{
  "titulo": "Artritis por pirofosfato cálcico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La artritis por pirofosfato cálcico (CPPD, por sus siglas en inglés) es una enfermedad articular que puede causar ataques de artritis. Al igual que la gota, se forman cristales en las articulaciones. Pero en esta artritis, los cristales no se forman a partir del ácido úrico."
    ],
    "causas": [
      "Los depósitos de dihidrato de pirofostato cálcico (CPPD, por sus siglas en inglés) causan esta forma de artritis. La acumulación de este químico forma cristales en el cartílago de las articulaciones. Esto lleva a episodios de inflamación articular y más amenudo dolor en las rodillas, las muñecas, los tobillos y los hombros. Otras articulaciones también pueden verse afectadas. A diferencia de la gota, la articulación metatarso-falángica del dedo gordo del pie no es afectada.",
      "Entre los adultos mayores, el CPPD es una causa común de artritis repentina (aguda) en una articulación. El ataque puede ser causado por:",
      "Lesión articular",
      "Estrés médico",
      "La artritis por CPPD afecta principalmente a los ancianos, debido a que la degeneración articular y la osteoartritis se incrementan con la edad. Tal daño en las articulaciones aumenta la tendencia a los depósitos de CPPD. La artritis por CPPD es también más común en personas con:",
      "Hemocromatosis",
      "Enfermedad de la glándula paratiroidea",
      "Insuficiencia renal que requiere diálisis"
    ],
    "síntomas": [
      "En la mayoría de los casos, los depósitos por CPPD no causa ningún síntoma. En cambio, radiografías de las articulaciones afectadas como las rodillas muestran los depósitos de calcio característicos.",
      "Algunas personas con depósitos crónicos de CPPD en las articulaciones grandes pueden tener los siguientes síntomas:",
      "Dolor",
      "Hinchazón",
      "Calor",
      "Enrojecimiento",
      "Los ataques de dolor en las articulaciones pueden durar meses. Puede no haber síntomas entre ataques.",
      "En algunas personas, la artritis por CPPD causa daño grave a una articulación.",
      "La artritis por CPPD también puede ocurrir en la parte superior e inferior de la columna. La presión en los nervios espinales puede causar dolor en los brazos o piernas.",
      "Ya que los síntomas son similares, la artritis por CPPD se puede confundir con:",
      "Artritis de gota (gota)",
      "Osteoartritis",
      "Artritis reumatoidea"
    ],
    "pruebas y exámenes": [
      "La mayoría de las afecciones artríticas muestran síntomas similares. Examinar cuidadosamente el fluido de las articulaciones en busca de cristales puede ayudar al proveedor de atención médica a diagnosticar la afección.",
      "Usted puede someterse a las siguientes pruebas:",
      "Examen del líquido articular para detectar glóbulos blancos y cristales de pirofosfato cálcico",
      "Radiografías de la articulación para buscar daño articular y depósitos de calcio en los espacios articulares",
      "Otras pruebas de imágenes de las articulaciones, como tomografía computarizada, resonancia magnética o ultrasonido si son necesarias",
      "Exámenes de sangre para detectar afecciones que estén ligadas a la artritis por pirofosfato cálcico"
    ],
    "tratamiento": [
      "El tratamiento puede involucrar la extracción del líquido para aliviar la presión dentro de la articulación. Se coloca una aguja en la articulación y se aspira el líquido. Algunas opciones de tratamiento comunes son:",
      "Inyecciones con esteroides: para tratar articulaciones severamente inflamadas",
      "Esteroides orales: para tratar muchas articulaciones inflamadas",
      "Medicamentos antinflamatorios no esteroides (AINES): para aliviar el dolor",
      "Colchicina: para tratar los ataques de la artritis por CPPD",
      "Para artritis crónica por CPPD en varias articulaciones, puede ser útil el metotrexato o la hidroxicloroquina"
    ],
    "expectativas (pronóstico)": [
      "A la mayoría de las personas les va bien con el tratamiento para reducir el dolor articular agudo. Un medicamento como la colchicina puede ayudar a prevenir episodios repetitivos. No hay ningún tratamiento para eliminar los cristales de la enfermedad por depósitos de pirofosfato cálcico."
    ],
    "posibles complicaciones": [
      "Se puede presentar daño articular permanente si no se hace tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene episodios de inflamación y dolor articular."
    ],
    "prevención": [
      "No existe una forma conocida de prevenir este trastorno. Sin embargo, el tratamiento de otros problemas que puedan causar artritis por CPPD puede hacer que la afección sea menos grave.",
      "Las visitas de seguimiento regulares pueden prevenir el daño permanente de las articulaciones afectadas."
    ],
    "nombres alternativos": [
      "Enfermedad por depósitos de dihidrato de pirofosfato cálcico; Enfermedad por CPPD; Artritis aguda/crónica por CPPD; Seudogota; Artropatía por pirofostato; Condrocalcinosis"
    ],
    "imágenes": [
      "Inflamación de la articulación del hombro",
      "La estructura de una articulación"
    ],
    "referencias": [
      "Edwards NL. Crystal deposition diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 252.",
      "Terkeltaub R. Calcium crystal disease: calcium pyrophosphate dihydrate and basic calcium phosphate. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 102."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gota",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}