{
  "titulo": "Artritis reactiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de artritis que se presenta después de una infección. También puede provocar inflamación de los ojos, la piel, el aparato reproductor y el sistema urinario."
    ],
    "causas": [
      "La causa exacta de la artritis reactiva no se conoce. Sin embargo, se presenta con más frecuencia después de una infección, pero la articulación misma no está infectada. La artritis reactiva se presenta más a menudo en hombres entre las edades de 20 y 40 años, aunque algunas veces puede afectar a mujeres. Puede darse tras una infección en la uretra luego de tener relaciones sexuales sin protección. La bacteria más común que puede causar este tipo de infecciones se denomina Clamydia trachomatis. También puede presentarse tras una infección intestinal (como una intoxicación alimentaria). Hasta la mitad de las personas pensaron tener artritis reactiva, puede no haber una infección. Es posible que esos casos sean una forma de espondiloartritis.",
      "Ciertos genes pueden hacer que una persona sea más propensa a contraer esta afección.",
      "Este trastorno es poco frecuente en los niños pequeños, pero se puede presentar en los adolescentes. La artritis reactiva se puede presentar en niños de 6 a 14 años después de haber tenido infecciones gastrointestinales por Clostridium difficile."
    ],
    "síntomas": [
      "Los síntomas urinarios aparecen en un plazo de unos días o semanas luego de una infección. Estos síntomas pueden incluir:",
      "Ardor al orinar",
      "Líquido que se escapa de la uretra (flujo)",
      "Problemas para comenzar o continuar con el chorro urinario",
      "Necesidad de orinar con mayor frecuencia de lo normal",
      "Se puede presentar fiebre baja, junto con secreción, ardor o enrojecimiento del ojo (conjuntivitis) durante las semanas siguientes.",
      "Las infecciones en el intestino pueden causar diarrea y dolor abdominal. La diarrea puede ser muy líquida o con sangre.",
      "El dolor y la rigidez articular también comienzan durante este período. La artritis puede ser leve o grave. Los síntomas de artritis pueden incluir:",
      "Dolor del talón o dolor en el tendón de Aquiles.",
      "Dolor en la cadera, la rodilla, el tobillo y la región lumbar.",
      "Dolor e inflamación que afecta una o más articulaciones.",
      "Los síntomas pueden incluir úlceras cutáneas en las palmas de las manos y las plantas de los pies que se parecen a la psoriasis. También puede haber pequeñas úlceras indoloras en la boca, la lengua y el pene."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica diagnosticará la afección con base en los síntomas. Un examen físico puede mostrar signos de conjuntivitis o úlceras cutáneas. Es posible que no todos los síntomas aparezcan al mismo tiempo, así que puede haber demora en lograr un diagnóstico.",
      "Le pueden hacer los siguientes exámenes:",
      "Antígeno HLA-B27",
      "Radiografía de las articulaciones",
      "Pruebas sanguíneas para descartar otros tipos de artritis como la artritis reumatoide, gota o lupus eritematoso sistémico",
      "Tasa de sedimentación eritrocítica (ESR)",
      "Análisis de orina",
      "Cultivo de heces si tiene diarrea",
      "Análisis de orina para ADN bacteriano como Chlamydia trachomatis",
      "Aspiración de la articulación inflamada"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar los síntomas y tratar la infección causante de la enfermedad.",
      "Los problemas oculares y las úlceras de la piel en la mayoría de los casos no requieren tratamiento. Estos síntomas desaparecerán por sí solos. Si los problemas oculares persisten, usted debe ir a que lo evalúe un profesional en enfermedades oculares (oftalmólogo).",
      "Su proveedor recetará antibióticos si tiene una infección. Los antinflamatorios no esteroides (AINE) y los analgésicos pueden aliviar el dolor articular. Si una articulación está muy hinchada por un período de tiempo largo, es posible que le inyecten un medicamento corticosteroide en la zona.",
      "Si la artritis continúa después de tomar los AINE, puede ser útil tomar sulfasalazina o metotrexato. Finalmente, las personas que no responden a estos medicamentos pueden necesitar agentes biológicos del factor de necrosis antitumoral (FNT) como etanercept (Enbrel) o adalimumab (Humira) para inhibir el sistema inmunitario.",
      "La fisioterapia puede ayudar a aliviar el dolor. También puede ayudarle a moverse mejor y mantener la fuerza muscular."
    ],
    "expectativas (pronóstico)": [
      "La artritis reactiva puede desaparecer en unas pocas semanas, pero puede durar algunos meses y necesita tomar medicamentos durante ese periodo de tiempo. Los síntomas pueden retornar pasados los años hasta en la mitad de las personas que padecen la afección.",
      "En pocas ocasiones, la afección puede llevar a que se presente un ritmo cardíaco anormal o problemas con la válvula aórtica del corazón."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor si se presentan síntomas de esta afección."
    ],
    "prevención": [
      "Evite infecciones que puedan producir artritis reactiva, teniendo relaciones sexuales con precaución y absteniéndose de comidas que puedan ocasionar una intoxicación alimentaria."
    ],
    "nombres alternativos": [
      "Síndrome de Reiter; Artritis postinfecciosa"
    ],
    "imágenes": [
      "Artritis reactiva - vista del pie"
    ],
    "referencias": [
      "Babu TM, Urban MA, Augenbraun MH. Urethritis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 107.",
      "Carter JD, Hudson AP. Reactive arthritis. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 81.",
      "Horton DB, Strom BL, Putt ME, Rose CD, Sherry DD, Sammons JS. Epidemiology of clostridium difficile infection-associated reactive arthritis in children: an underdiagnosed, potentially morbid condition. JAMA Pediatr. 2016;170(7):e160217. PMID: 27182697 pubmed.ncbi.nlm.nih.gov/27182697/.",
      "Link RE, Tang N. Cutaneous diseases of the external genitalia. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 59.",
      "Misra R, Gupta L. Epidemiology: time to revisit the concept of reactive arthritis. Nat Rev Rheumatol. 2017;13(6):327-328. PMID: 28490789 pubmed.ncbi.nlm.nih.gov/28490789/.",
      "Okamoto H. Prevalence of chlamydia-associated reactive arthritis. Scand J Rheumatol. 2017;46(5):415-416. PMID: 28067600 pubmed.ncbi.nlm.nih.gov/28067600/.",
      "Patterson JW. The psoriasiform reaction pattern. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 5.",
      "Schmitt SK. Reactive arthritis. Infect Dis Clin North Am. 2017;31(2):265-277. PMID: 28292540 pubmed.ncbi.nlm.nih.gov/28292540/.",
      "Weiss PF, Colbert RA. Reactive and postinfectious arthritis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 182."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis infecciosa",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}