{
  "titulo": "Artroplastia de cadera mínimamente invasiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una técnica utilizada para llevar a cabo cirugías de reemplazo de cadera. Se utiliza una incisión quirúrgica más pequeña. Además, se cortan o se separan menos músculos alrededor de la cadera."
    ],
    "descripción": [
      "Para realizar esta cirugía:",
      "Se hará una incisión en uno de tres lugares: en la parte posterior de la cadera (sobre el glúteo), en la parte frontal de la cadera (cerca de la ingle) o al lado de la cadera. Su cirujano le explicará que enfoque se utilizará.",
      "En la mayoría de los casos, el corte será de 3 a 6 pulgadas (unos 7.5 a 15 centímetros) de largo. En una artroplastia de cadera regular, el corte es de 10 a 12 pulgadas (unos 25 a 30 centímetros) de largo.",
      "El cirujano usará instrumentos especiales para trabajar a través de la pequeña incisión.",
      "La cirugía implica cortar y retirar hueso. El cirujano debe cortar a través de algunos músculos y otros tejidos. Se corta menos tejido que en una cirugía regular. En la mayoría de las ocasiones, se separan los músculos.",
      "Para este procedimiento se utiliza el mismo tipo de implantes para artroplastia de cadera que en la cirugía regular de artroplastia de cadera."
    ],
    "por qué se realiza el procedimiento": [
      "Como en una cirugía regular, este procedimiento se hace para reemplazar o reparar una articulación de la cadera enferma o dañada. Esta técnica funciona mejor para personas que sean más jóvenes y más delgadas. Las técnicas mínimamente invasivas pueden permitir una recuperación más rápida y menos dolor.",
      "Es posible que usted no reúna las condiciones para hacerse este procedimiento si:",
      "Su artritis es muy grave.",
      "Tiene problemas de salud que no le permiten someterse a esta cirugía.",
      "Tiene mucho tejido blando o grasa de manera que se necesiten cortes más largos para acceder a la articulación.",
      "Hable con su cirujano acerca de los beneficios y riesgos. Pregunte si su cirujano tiene experiencia con este tipo de cirugía."
    ],
    "después del procedimiento": [
      "Las personas que se someten a esta cirugía pueden tener una hospitalización más corta y una recuperación más rápida. Pregunte si este procedimiento es una buena opción para usted."
    ],
    "nombres alternativos": [
      "Artroplastia total de cadera con una pequeña incisión; Cirugía de cadera mínimamente invasiva"
    ],
    "referencias": [
      "American Academy of Orthopaedic Surgeons website. OrthoInfo. Treatment: minimally invasive total hip replacement. orthoinfo.aaos.org/en/treatment/minimally-invasive-total-hip-replacement/. Updated October 2021. Accessed August 23, 2023.",
      "Blaustein DM, Phillips EM. Osteoarthritis. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 140.",
      "Harkess JW, Crockarell JR. Arthroplasty of the hip. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 3."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reemplazo de cadera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}