{
  "titulo": "Artritis psoriásica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema articular (artritis) que a menudo ocurre con una afección de la piel llamada psoriasis."
    ],
    "causas": [
      "La psoriasis es un problema cutáneo común que produce parches rojos en la piel. Es una afección inflamatoria continua (crónica). La artritis psoriásica se produce en 7% a 42% de las personas con psoriasis. La psoriasis de las uñas está relacionada con la artritis psoriásica.",
      "En la mayoría de los casos, la psoriasis aparece antes de la artritis. En algunas personas, la artritis aparece antes que la enfermedad de la piel. Sin embargo, tener psoriasis grave, extendida parece aumentar la probabilidad de desarrollar artritis psoriásica.",
      "La causa de la artritis psoriásica se desconoce. Los genes, el sistema inmunitario y los factores ambientales pueden influir. Es probable que las enfermedades de la piel y las articulaciones puedan tener causas similares. Sin embargo, puede que no ocurran juntas."
    ],
    "síntomas": [
      "La artritis puede ser leve y comprometer solo unas articulaciones. Las que están al final de los dedos de las manos o de los pies resultan más afectadas. La artritis psoriásica con frecuencia causa artritis solo en un lado del cuerpo.",
      "En algunas personas, la enfermedad puede ser grave y afectar muchas articulaciones, incluida la columna vertebral. Los síntomas en la columna son rigidez y dolor. Se presentan con mayor frecuencia en la región lumbar y el sacro.",
      "Algunas personas con artritis psoriásica pueden tener inflamación en los ojos.",
      "La mayoría de las veces, las personas con artritis psoriásica presentan cambios en la piel y las uñas por la psoriasis. Con frecuencia, la piel empeora al mismo tiempo que la artritis.",
      "Los tendones pueden inflamarse con la artritis psoriásica. Los ejemplos incluyen el tendón de Aquiles, la fascia plantar, y las membranas sinoviales de la mano."
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, su proveedor de atención médica buscará:",
      "Inflamación de las articulaciones",
      "Parches cutáneos normalmente rojizos y escamosos (psoriasis)",
      "Hoyuelos en las uñas",
      "Sensibilidad en las articulaciones",
      "Inflamación en los ojos",
      "Se pueden tomar radiografías de la articulación.",
      "No existen exámenes de sangre específicos para la artritis psoriásica ni para la psoriasis. Se pueden realizar exámenes para descartar otros tipos artritis como:",
      "Factor reumatoideo",
      "Anticuerpos Anti-CCP",
      "El proveedor puede hacer un examen para detectar un gen llamado HLA-B27. Las personas con problemas de la columna son más propensas a tener HLA-B27."
    ],
    "tratamiento": [
      "Su proveedor puede recomendar antinflamatorios no esteroides (AINE) para reducir el dolor y la inflamación de las articulaciones.",
      "La artritis que no mejora con AINE puede requerir un tratamiento con medicamentos llamados antirreumáticos modificadores de la enfermedad (DMARD, por sus siglas en inglés). Estos incluyen:",
      "Metotrexato",
      "Leflunomida",
      "Sulfasalazina",
      "Apremilast es otro medicamento que se utiliza para tratar la artritis psoriásica",
      "Varios medicamentos biológicos inyectables son efectivos para tratar la artritis psoriásica progresiva que no se controla con DMARD. Estos medicamentos bloquean una proteína llamada factor de necrosis tumoral (FNT) u otras proteínas involucradas en el proceso de inflamación. Son efectivos tanto para la piel como para las articulaciones de personas con artritis psoriásica.",
      "Además, existe un agente sintético oral, tofacitinib, que está disponible para tratar la artritis psoriásica que progresa incluso con el uso de DMARD o agentes anti-FNT.",
      "Las articulaciones que presentan mucho dolor se pueden tratar con inyecciones de esteroides. Estos se utilizan solo cuando son pocas las articulaciones afectadas. La mayoría de los expertos no recomiendan corticosteroides orales para tratar la artritis psoriásica. Su uso puede empeorar la psoriasis e interferir con el efecto de otros medicamentos.",
      "En pocos casos, se puede necesitar cirugía para reparar o reemplazar las articulaciones lesionadas.",
      "Las personas con inflamación en los ojos deben consultar a un oftalmólogo.",
      "Su proveedor puede aconsejar una mezcla de descanso y ejercicio. La fisioterapia puede ayudar a incrementar el movimiento articular. También se puede utilizar la terapia de calor y frío."
    ],
    "expectativas (pronóstico)": [
      "La enfermedad en ocasiones es leve y afecta solo algunas articulaciones. Sin embargo, en muchas personas con artritis psoriásica se presenta daño a las articulaciones en los primeros años. En algunas personas, la artritis muy grave puede ocasionar deformidades en las manos, los pies y la columna.",
      "La mayoría de las personas con artritis psoriásica que no mejoran con AINE deben consultar a un reumatólogo, un especialista en artritis, junto con un dermatólogo por la psoriasis.",
      "El tratamiento oportuno puede aliviar el dolor y prevenir el daño a la articulación incluso en casos muy graves."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si desarrolla síntomas de artritis junto con psoriasis."
    ],
    "nombres alternativos": [
      "Artritis - psoriásica; Psoriasis - artritis psoriásica; Espondiloartritis - artritis psoriásica; APs"
    ],
    "imágenes": [
      "Psoriasis - guttata en los brazos y el tórax",
      "Psoriasis - guttata en la mejilla"
    ],
    "referencias": [
      "Gossec L. Clinical features of psoriatic arthritis. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 127.",
      "Haberman RH, Scher JU. Psoriatic arthritis. In: Firestein GS, McInnes IB, Koretzky GA, Mikuls TR, Neogi T, O’Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 78.",
      "Inman RD, Rahman P. Spondyloarthritis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 244.",
      "Smolen JS, Schöls M, Braun J, et al. Treating axial spondyloarthritis and peripheral spondyloarthritis, especially psoriatic arthritis, to target: 2017 update of recommendations by an international task force. Ann Rheum Dis. 2018;77(1):3-17. PMID: 28684559 pubmed.ncbi.nlm.nih.gov/28684559/.",
      "Veale DJ, Orr C. Management of psoriatic arthritis. In: Hochberg MC, Gravallese EM, Smolen JS, van der Hejjde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 131."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Internal review and update on 07/12/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis psoriásica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}