{
  "titulo": "Artroplastia del tobillo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para reemplazar el hueso y el cartílago dañado en la articulación del tobillo. Se utilizan partes articulares artificiales (prótesis) para reemplazar los propios huesos. Existen distintos tipos de cirugías de reemplazo de tobillo."
    ],
    "descripción": [
      "La artroplastia del tobillo casi siempre se hace mientras usted está bajo anestesia general. Esto significa que estará dormido y no sentirá dolor.",
      "Igualmente, le pueden poner anestesia raquídea. Usted puede estar despierto, pero sin sentir nada de la cintura para abajo. Si le ponen anestesia raquídea, también se le dará un medicamento para ayudarle a relajarse durante la operación.",
      "El cirujano hará una incisión quirúrgica en la parte frontal del tobillo para exponer dicha articulación. Luego, empujará cuidadosamente los tendones, nervios y vasos sanguíneos hacia el lado. Después de esto, el cirujano extirpará el hueso y cartílago dañados.",
      "El cirujano reemplazará la parte dañada de:",
      "El extremo inferior del hueso de la espinilla (tibia).",
      "La parte superior del hueso del pie (astrágalo), en donde descansan los huesos de la pierna.",
      "A continuación, se pegan las partes metálicas de la nueva articulación artificial a las superficies del hueso cortado. Se puede emplear una goma especial/cemento de hueso para sostenerlas en su lugar. Se introduce una pieza de plástico entre las dos partes metálicas. Se pueden colocar tornillos para estabilizar el tobillo.",
      "Después de colocar de nuevo los tendones en su lugar, el cirujano cierra la herida con suturas (puntos de sutura). Usted tal vez necesite usar una férula, un yeso o un dispositivo ortopédico durante algún tiempo para impedir que el tobillo se mueva. También se le indicará que no ponga peso sobre la pierna hasta que el implante haya sanado en el tobillo."
    ],
    "por qué se realiza el procedimiento": [
      "Esta cirugía se puede hacer si la articulación del tobillo está gravemente dañada. Los síntomas pueden ser dolor y pérdida del movimiento del tobillo. Algunas causas del daño son:",
      "Artritis causada por lesiones o cirugía del tobillo en el pasado",
      "Fractura ósea",
      "Infección",
      "Osteoartritis",
      "Osteonecrosis",
      "Artritis reumatoidea",
      "Tumor",
      "Es posible que no le puedan practicar una artroplastia total de tobillo si ha tenido infecciones en esta articulación en el pasado."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía y anestesia son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado",
      "Coágulos de sangre",
      "Infección",
      "Los riesgos de la artroplastia del tobillo son:",
      "Debilidad, rigidez e inestabilidad del tobillo",
      "Aflojamiento de la articulación artificial con el tiempo",
      "Piel que no cicatriza después de la cirugía",
      "Daño al nervio",
      "Daño a vasos sanguíneos",
      "Fractura de hueso durante la cirugía",
      "Dislocación de la articulación artificial",
      "Reacción alérgica a la articulación artificial (extremadamente poco común)"
    ],
    "antes del procedimiento": [
      "Dígale siempre a su proveedor de atención médica qué fármacos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos que dificultan la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), naproxeno (Naprosyn, Aleve), anticoagulantes (tales como Warfarina o Clopidogrel) y otros medicamentos.",
      "Pregunte qué medicamentos debe tomar aun el día de la cirugía.",
      "Si tiene diabetes, enfermedad del corazón u otras afecciones, el cirujano le pedirá que acuda con el proveedor que trata estas enfermedades.",
      "Dígale a su proveedor si usted ha estado bebiendo mucho alcohol, más de 1 trago por día para mujeres o 2 tragos por día para hombres.",
      "Si fuma, debe dejar de hacerlo. Pídale ayuda a su proveedor. El hecho de fumar puede retardar la consolidación de huesos y cicatrización de heridas. Esto incrementará significativamente sus complicaciones después de la cirugía.",
      "Siempre hágale saber a su proveedor si tiene un resfriado, gripe, fiebre, brote de herpes o cualquiera otra enfermedad que usted pueda tener antes de la cirugía.",
      "Tal vez quiera visitar a un fisioterapeuta para aprender algunos ejercicios que puede realizar antes de la cirugía. El fisioterapeuta también puede enseñarle cómo usar las muletas y el andador de manera correcta.",
      "En el día de la cirugía:",
      "Casi siempre se le solicitará no beber ni comer nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que le recomendaron con un pequeño sorbo de agua.",
      "Su proveedor le dirá a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Después de la cirugía, usted probablemente necesitará permanecer en el hospital durante al menos una noche. Le pueden haber aplicado un bloqueo nervioso que controla el dolor durante las primeras 12 a 24 horas después de la cirugía.",
      "Su tobillo estará con un yeso o una férula después de la cirugía. Se dejará allí un tubo pequeño que ayuda a drenar la sangre de la articulación del tobillo durante 1 o 2 días. Durante el período de recuperación inicial, usted debe enfocarse en mantener controlada la inflamación al mantener el pie elevado por encima del nivel del corazón mientras esté durmiendo o descansando.",
      "Usted verá a un fisioterapeuta, quien le enseñará a hacer ejercicios que le ayudarán a moverse con mayor facilidad. Probablemente no podrá poner peso en el tobillo durante unos cuantos meses."
    ],
    "expectativas (pronóstico)": [
      "Una artroplastia del tobillo efectiva probablemente:",
      "Eliminará o disminuirá el dolor.",
      "Le permitirá mover el tobillo hacia arriba y abajo.",
      "En la mayoría de los casos, las artroplastias totales de tobillo duran 10 o más años. La duración de la suya dependerá de su nivel de actividad, de salud general y de la magnitud del daño a la articulación del tobillo antes de la cirugía."
    ],
    "nombres alternativos": [
      "Artroplastia de tobillo - total; Artroplastia total de tobillo; Reemplazo endoprotésico del tobillo; Cirugía del tobillo"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroplastia de tobillo",
      "Cuidado de heridas quirúrgicas abiertas",
      "Prevención de caídas",
      "Prevenir caídas - qué se le pregunta al médico",
      "Seguridad en el baño para los adultos"
    ],
    "imágenes": [
      "Anatomía del tobillo"
    ],
    "referencias": [
      "Murphy GA. Total ankle arthroplasty. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 10.",
      "Myerson MS, Kadakia AR. Total ankle replacement. In: Myerson MS, Kadakia AR, eds. Reconstructive Foot and Ankle Surgery: Management and Complications. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 18.",
      "Rammelt S, Zwipp H, Hansen ST. Posttraumatic reconstruction of the foot and ankle. In: Browner BD, Jupiter JB, Krettek C, Anderson PA, eds. Skeletal Trauma: Basic Science, Management, and Reconstruction. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 68."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del tobillo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}