{
  "titulo": "Artritis idiopática juvenil",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La artritis idiopática juvenil (AIJ) Es un término que se utiliza para describir un grupo de trastornos en niños, el cual abarca la artritis. Se trata de enfermedades prolongadas (crónicas) que causan dolor e inflamación articular. Los nombres que describen este grupo de afecciones ha cambiado con el paso de varias décadas en la medida que se sabe más al respecto."
    ],
    "causas": [
      "La causa de la AIJ se desconoce. Se piensa que es una enfermedad autoinmunitaria. Esto significa que el cuerpo ataca y destruye por error el tejido corporal sano.",
      "La artritis idiopática juvenil generalmente ocurre antes de los 16 años. Los síntomas pueden empezar incluso desde los 6 meses de edad.",
      "La Liga Internacional de Asociaciones de Reumatología (International League of Associations for Rheumatology - ILAR) ha propuesto la siguiente forma de agrupación para este tipo de artritis infantil.",
      "AIJ sistémica inicial. Implica dolor o inflamación articular, fiebres y erupciones cutáneas. Este es el tipo menos común. pero puede ser el más severo. Aparenta ser diferente a los otros tipos de AIJ y similar a la enfermedad de Still inicial en adultos.",
      "Poliartritis. Involucra muchas articulaciones. Esta forma de AIJ puede convertirse en artritis reumatoidea. Puede comprometer 5 o más articulaciones grandes y pequeñas de las piernas y los brazos, al igual que la articulación de la mandíbula y el cuello. Se puede presentar el factor reumatoideo.",
      "Oligoartritis (persistente y extendida). Compromete de 1 a 4 articulaciones, por lo regular, las muñecas o las rodillas. También afecta los ojos.",
      "Artritis relacionada con entesitis. Se asemeja a la espondiloartritis en adultos y a menudo compromete la articulación sacroilíaca.",
      "Artritis psoriásica. Se diagnostica en niños que tienen artritis y psoriasis o enfermedades de las uñas, o tiene un familiar cercano con psoriasis."
    ],
    "síntomas": [
      "Los síntomas de la AIJ pueden incluir:",
      "Articulación hinchada, roja o caliente",
      "Cojera o problemas para usar una extremidad",
      "Fiebre alta y repentina, que puede ser recurrente",
      "Erupción cutánea (en el tronco o las extremidades) que va y viene con la fiebre",
      "Rigidez, dolor y rango de movimiento limitado en una articulación",
      "Lumbago que no desaparece",
      "Síntomas generalizados como piel pálida, inflamación de los ganglios linfáticos y apariencia de enfermo.",
      "La artritis idiopática juvenil también puede causar problemas oculares llamados uveítis, iridociclitis o iritis. Puede no haber síntomas en el ojo. Cuando los hay, pueden incluir:",
      "Ojos rojos",
      "Dolor ocular, el cual puede empeorar al mirar a la luz (fotofobia)",
      "Cambios en la visión"
    ],
    "pruebas y exámenes": [
      "El examen físico puede mostrar articulaciones inflamadas, calientes y sensibles que duelen al moverlas. El niño también puede presentar una erupción. Otros signos incluyen:",
      "Inflamación del hígado",
      "Inflamación del bazo",
      "Inflamación de los ganglios linfáticos",
      "Los exámenes de sangre pueden incluir:",
      "Factor reumatoideo",
      "Anticuerpo antipéptido cíclico citrulinado (CCP)",
      "Tasa de sedimentación eritrocítica (ESR)",
      "Anticuerpos antinucleares (AAN)",
      "Conteo sanguíneo completo (CSC)",
      "HLA-B27",
      "Algunos o todos estos exámenes de sangre pueden ser normales en niños con AIJ.",
      "El proveedor de atención médica puede colocar una pequeña aguja dentro de una articulación inflamada para extraer líquido. Esto puede ayudar a encontrar la causa de la artritis. También puede ayudar a aliviar el dolor. El proveedor puede inyectar esteroides dentro de la articulación para ayudar a reducir la hinchazón.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Radiografía de una articulación",
      "Gammagrafía del hueso",
      "Radiografía de tórax",
      "ECG",
      "Examen regular de los ojos por parte de un oftalmólogo -- Estos exámenes deben hacerse incluso así no haya síntomas oculares."
    ],
    "tratamiento": [
      "Cuando solo un número pequeño de articulaciones está comprometido, los antiinflamatorios no esteroides (AINE), como ibuprofeno o naproxeno pueden ser suficientes para controlar los síntomas.",
      "Se pueden usar corticoesteroides para reagudizaciones más graves con el fin de ayudar a controlar los síntomas. Debido a su toxicidad, debe evitarse el uso prolongado de estos medicamentos en niños.",
      "Los niños que tienen artritis en muchas articulaciones, o que tienen fiebre, erupción e inflamación de los ganglios pueden necesitar otros medicamentos. Estos medicamentos se denominan fármacos antirreumáticos modificadores de la enfermedad (DMARD, por sus siglas en inglés). Ellos pueden ayudar a disminuir la hinchazón en las articulaciones o el cuerpo. Los DMARD incluyen:",
      "Metotrexato",
      "DMARD biológicos como agentes antifactor de necrosis tumoral (TNF), inhibidores de IL-1 o IL-6",
      "Los niños con AIJ deben mantenerse activos.",
      "El ejercicio ayudará a mantener los músculos y articulaciones fuertes y móviles.",
      "Caminar, montar en bicicleta y nadar pueden ser buenas actividades.",
      "Los niños deben aprender a hacer calentamiento antes de hacer ejercicio.",
      "Hable con el médico o el fisioterapeuta acerca de ejercicios que se deben hacer cuando el niño sienta dolor.",
      "Los niños que experimentan tristeza o ira por su artritis pueden necesitar apoyo adicional.",
      "Algunos niños con AIJ pueden necesitar cirugía, lo que incluye artroplastia."
    ],
    "expectativas (pronóstico)": [
      "Es posible que los niños que tienen pocas articulaciones afectadas no tengan síntomas por un período largo de tiempo.",
      "En muchos niños, la enfermedad se vuelve inactiva y causa muy poco daño a las articulaciones.",
      "La gravedad de la enfermedad depende del número de articulaciones comprometidas. Es menos probable que los síntomas desaparezcan en estos casos. Estos niños son más propensos a tener dolor prolongado (crónico), discapacidad y problemas en la escuela. Algunos niños pueden continuar teniendo artritis cuando son adultos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Desgaste o destrucción de las articulaciones (puede ocurrir en personas con AIJ más grave)",
      "Tasa de crecimiento lenta",
      "Crecimiento desigual de un brazo o una pierna",
      "Pérdida de la visión o disminución de la visión a raíz de la uveítis crónica (este problema puede ser grave, incluso cuando la artritis no sea tan seria)",
      "Anemia",
      "Inflamación alrededor del corazón (pericarditis)",
      "Dolor prolongado (crónico), ausentismo escolar",
      "Síndrome de activación macrofágica, una enfermedad grave que puede desarrollar AIJ sistémica."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted o su hijo notan síntomas de AIJ.",
      "Los síntomas empeoran o no mejoran con el tratamiento.",
      "Se presentan síntomas nuevos."
    ],
    "prevención": [
      "No hay una forma de prevención conocida para la AIJ."
    ],
    "nombres alternativos": [
      "Artritis reumatoide juvenil (ARJ)"
    ],
    "referencias": [
      "Beukelman T, Nigrovic PA. Juvenile idiopathic arthritis: an idea whose time has gone? J Rheumatol. 2019;46(2):124-126. PMID: 30710000 pubmed.ncbi.nlm.nih.gov/30710000/.",
      "Nordal EB, Rygg M, Fasth A. Clinical features of juvenile idiopathic arthritis. In: Hochberg MC, Gravallese EM,  Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 105.",
      "Ombrello MJ, Arthur VL, Remmers EF, et al. Genetic architecture distinguishes systemic juvenile idiopathic arthritis from other forms of juvenile idiopathic arthritis: clinical and therapeutic implications. Ann Rheum Dis. 2017;76(5):906-913. PMID: 27927641 pubmed.ncbi.nlm.nih.gov/27927641/.",
      "Onel KB, Horton DB, Lovell DJ, et al. 2021 American College of Rheumatology Guideline for the treatment of juvenile idiopathic arthritis: therapeutic approaches for oligoarthritis, temporomandibular joint arthritis, and systemic juvenile idiopathic arthritis. Arthritis Care Res (Hoboken). 2022;74(4):521-537. PMID: 35233986 pubmed.ncbi.nlm.nih.gov/35233986/.",
      "Schulert GS, Minoia F, Bohnsack J, et al. Effect of biologic therapy on clinical and laboratory features of macrophage activation syndrome associated with systemic juvenile idiopathic arthritis. Arthritis Care Res (Hoboken). 2018;70(3):409-419. PMID: 28499329 pubmed.ncbi.nlm.nih.gov/28499329/.",
      "Ter Haar NM, van Dijkhuizen EHP, Swart JF, et al. Treatment to target using recombinant interleukin-1 receptor antagonist as first-line monotherapy in new-onset systemic juvenile idiopathic arthritis: results from a five year follow-up study. Arthritis Rheumatol. 2019;71(7):1163-1173. PMID: 30848528 pubmed.ncbi.nlm.nih.gov/30848528/.",
      "Wu EY, Rabinovich CE. Juvenile idiopathic arthritis. In: Kliegman RM, St. Geme JW, Schor NF, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 180."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis juvenil",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}