{
  "titulo": "Artritis gonocócica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación de una articulación consecuencia de una infección de gonorrea.",
      "La artritis gonocócica es un tipo de artritis séptica. Esta es la inflamación de una articulación debido a una infección bacteriana."
    ],
    "causas": [
      "La artritis gonocócica es una infección de una articulación y ocurre en personas que tienen gonorrea, que es causada por la bacteria Neisseria gonorrhoeae. La artritis gonocócica es una complicación de la gonorrea. Es más frecuente entre adultos jóvenes sexualmente activos.",
      "La artritis gonocócica se presenta cuando la bacteria se disemina a las articulaciones por medio de la sangre. En ocasiones, se infecta más de una articulación."
    ],
    "síntomas": [
      "Los síntomas de la infección en las articulaciones pueden incluir:",
      "Fiebre",
      "Dolor articular durante 1 a 4 días",
      "Dolor en las manos o muñecas debido a una inflamación del tendón",
      "Dolor o ardor al orinar",
      "Dolor en una sola articulación",
      "Erupción cutánea (úlceras que son ligeramente levantadas, de rosadas a rojas y que posteriormente pueden contener pus o aparecer de color púrpura)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas sobre los síntomas.",
      "Se llevarán a cabo exámenes para verificar si hay infección de gonorrea. Esto puede involucrar tomar muestras de tejido, líquido articular u otro material corporal y enviarlos a un laboratorio para su análisis bajo un microscopio. Ejemplos de tales exámenes incluyen:",
      "Tinción de Gram cervical",
      "Cultivo de aspirado de una articulación",
      "Tinción de Gram del líquido articular",
      "Cultivo de garganta",
      "Examen de orina para gonorrea"
    ],
    "tratamiento": [
      "Se debe tratar la infección de gonorrea.",
      "Existen dos aspectos del tratamiento de una enfermedad de transmisión sexual, especialmente una que se propaga tan fácilmente como la gonorrea. Lo primero es curar a la persona infectada y lo segundo es localizar, examinar y tratar a todos sus contactos sexuales, para evitar una mayor diseminación de la enfermedad.",
      "Algunos sitios le permiten a usted mismo llevar información de asesoría y tratamiento para su(s) compañero(s), mientras que, en otros lugares, la Secretaría de Salud se encargará de contactarlos.",
      "Los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC) de los Estados Unidos recomiendan una nueva rutina de tratamiento. Su proveedor determinará el mejor y más actualizado de los tratamientos. Es importante realizar una visita de control a los 7 días después del tratamiento, si la infección fue complicada, para revisar de nuevo los exámenes de sangre y confirmar que la infección esté curada."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas generalmente mejoran en cuestión de 1 a 2 días después de iniciarse el tratamiento. Se puede esperar una recuperación completa."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, esta enfermedad puede llevar a un dolor articular persistente."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene síntomas de gonorrea o artritis gonocócica."
    ],
    "prevención": [
      "No tener relaciones sexuales (abstinencia) es el único método absoluto para prevenir la gonorrea. Una relación sexual monógama con un individuo que se sabe que no padece ninguna enfermedad de transmisión sexual (ETS) puede reducir el riesgo. Monógamo significa que usted y su pareja no tienen sexo con ninguna otra persona.",
      "Usted puede reducir enormemente el riesgo de contraer una ETS practicando sexo más seguro. Esto significa usar un condón cada vez que tenga sexo. Los condones están disponibles tanto para hombres como para mujeres, pero el hombre los usa con mayor frecuencia. Un condón debe usarse cada vez en forma adecuada",
      "El tratamiento de todos los compañeros sexuales es esencial para evitar la reinfección."
    ],
    "nombres alternativos": [
      "Infección gonocócica diseminada (IGD); Gonococemia diseminada; Artritis séptica - artritis gonocócica"
    ],
    "imágenes": [
      "Artritis gonocócica"
    ],
    "referencias": [
      "Cook PP, Siraj DS. Bacterial arthritis. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA , McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 116.",
      "Marrazzo JM, Apicella MA. Neisseria gonorrhoeae (gonorrhea). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 212."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis infecciosa",
      "Gonorrea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}