{
  "titulo": "Artroscopia del tobillo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía que utiliza una pequeña cámara e instrumentos quirúrgicos para examinar o reparar los tejidos dentro o alrededor del tobillo. La cámara se llama artroscopio. El procedimiento le permite a su cirujano detectar problemas y hacer reparaciones a su tobillo sin realizar grandes cortes en la piel y el tejido. Esto significa que usted puede tener menos dolor y recuperarse con mayor rapidez que con una cirugía abierta."
    ],
    "descripción": [
      "Usted puede recibir anestesia general antes de esta cirugía. Esto significa que estará dormido y no podrá sentir dolor. O pueden recibir anestesia regional. Esto significa que su pierna y la zona del tobillo estarán anestesiados para que usted no sienta ningún dolor. Si le aplican anestesia regional, también le darán un medicamento para hacerle sentir muy somnoliento durante la operación.",
      "Durante el procedimiento, el cirujano hace lo siguiente:",
      "Introduce el artroscopio en el tobillo a través de una pequeña incisión. El artroscopio va conectado a un monitor de video en el quirófano. Esto le permite al cirujano ver el interior de su tobillo.",
      "Inspecciona todos los tejidos de su tobillo. Estos tejidos incluyen cartílagos, huesos, tendones y ligamentos.",
      "Repara cualquier tejido dañado. Para esto, el cirujano hace de 1 a 3 incisiones más pequeñas a través de las cuales introduce otros instrumentos. Se repara un desgarro en un músculo, tendón o cartílago. Se retira cualquier tejido dañado.",
      "Al final de la cirugía, las incisiones se cierran con suturas y se cubren con un apósito (vendaje). La mayoría de los cirujanos toman imágenes del monitor de video durante el procedimiento para mostrarle lo que encontraron y las reparaciones que hicieron.",
      "El cirujano posiblemente necesite realizar una cirugía abierta si hay mucho daño. La cirugía abierta significa que usted tendrá una incisión grande para que el cirujano pueda acceder directamente a los huesos y tejidos."
    ],
    "por qué se realiza el procedimiento": [
      "La artroscopia se puede recomendar para estos problemas en el tobillo:",
      "Dolor en el tobillo -- La artroscopia le permite al cirujano explorar la causa de su dolor en esta parte.",
      "Desgarros de ligamentos -- Un ligamento es una banda de tejido que conecta un hueso con otro. Varios ligamentos en el tobillo ayudan a mantenerlo estable y permiten que se mueva. Los ligamentos desgarrados se pueden reparar o limpiarse con este tipo de cirugía.",
      "Pinzamiento del tobillo -- Los tejidos en el tobillo pueden resultar hinchados y sensibles a raíz de la sobrecarga, lo cual hace que sea difícil mover la articulación. La artroscopia puede eliminar el tejido para que usted pueda mover la articulación.",
      "Tejido cicatricial -- Puede formarse después de una lesión en el tobillo. Esta cirugía puede eliminar dicho tejido.",
      "Artritis. La artroscopia se puede utilizar para ayudar a reducir el dolor y mejorar el movimiento.",
      "Lesiones de cartílagos -- Esta cirugía se puede utilizar para diagnosticar o reparar lesiones a los cartílagos o los huesos.",
      "Fragmentos sueltos -- Hay pedazos de hueso o cartílago dentro del tobillo que pueden causar que el tobillo se trabe. Durante la artroscopia se pueden extraer estos fragmentos."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones alérgicas a medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre, o infección",
      "Los riesgos de la artroscopia de tobillo son:",
      "Falla de la cirugía para aliviar los síntomas",
      "Insuficiencia de la reparación para sanar",
      "Debilidad del tobillo",
      "Lesión a de los tendones, los vasos sanguíneos o los nervios"
    ],
    "antes del procedimiento": [
      "Dígale a su cirujano qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que temporalmente deje de tomar anticoagulantes. Estas incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), naproxeno (Aleve y Naprosyn) y otros medicamentos.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si tiene diabetes, enfermedad cardíaca u otras afecciones médicas, el cirujano le pedirá que acuda a su proveedor de atención médica que trata estas enfermedades.",
      "Dígale a su proveedor si usted ha estado bebiendo mucho alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, trate de dejar el hábito. Pídale ayuda a su proveedor o al personal de enfermería. Fumar puede retardar la sanación de huesos y heridas.",
      "Coméntele a su cirujano sobre cualquier resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad que usted pueda tener antes de la cirugía. Si usted se enferma, el procedimiento puede tener que ser pospuesto.",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber antes del procedimiento.",
      "Tome cualquier medicamento que le pidan tomar con un sorbo pequeño de agua.",
      "Siga las instrucciones sobre a qué hora debe llegar al hospital. Llegue a tiempo."
    ],
    "después del procedimiento": [
      "Usted generalmente puede irse a casa el mismo día después de recuperarse de la anestesia. Usted debe contar con alguien que lo lleve a casa.",
      "Siga las instrucciones que le den al ser dado de alta. Estas pueden incluir:",
      "Mantenga su tobillo elevado por encima del nivel del corazón durante 2 o 3 días para ayudar a reducir la hinchazón y el dolor. También puede aplicar compresas frías para reducir la hinchazón.",
      "Mantenga el vendaje limpio y seco. Siga las instrucciones sobre cómo cambiar el apósito.",
      "Usted puede tomar analgésicos, si es necesario, siempre y cuando su proveedor le diga que es seguro hacerlo.",
      "Necesitará usar un caminador o muletas y no ejercer peso sobre el pie, a menos que el proveedor diga que ESTÁ BIEN poner peso sobre su pie.",
      "Usted puede necesitar usar una férula o una bota durante algunas semanas o por más tiempo, para mantener su tobillo fijo mientras sana."
    ],
    "expectativas (pronóstico)": [
      "Para la artroscopia se utilizan pequeñas incisiones en la piel. En comparación con la cirugía abierta, usted puede tener:",
      "Menos dolor y rigidez",
      "Menos complicaciones",
      "Recuperación más rápida",
      "Los pequeños cortes sanarán rápidamente y usted posiblemente reanudará sus actividades normales en pocos días. Pero, si se tuvo que reparar mucho tejido en su tobillo, puede tardar varias semanas en sanar. La rapidez de la sanación dependerá de cuán complicada haya sido la cirugía.",
      "A usted le pueden mostrar cómo hacer ejercicios suaves a medida que sana o su cirujano puede recomendarle que consulte con un fisioterapeuta para que le ayude a recuperar el pleno uso de su tobillo."
    ],
    "nombres alternativos": [
      "Cirugía de tobillo; Artroscopia - tobillo; Cirugía - tobillo - artroscopia; Cirugía - tobillo - artroscópica"
    ],
    "referencias": [
      "Murphy GA. Arthroscopy of the foot and ankle. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 50.",
      "Smyth NA, Kaplan JR, Aiyer AA, Campbell JT, Triche R, Cerrato R. Ankle arthroscopy. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 115."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Endoscopia",
      "Lesiones y enfermedades del tobillo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}