{
  "titulo": "Artroscopia de rodilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía en la cual se utiliza una cámara diminuta para observar dentro de la rodilla. Se hacen pequeños cortes para introducir la cámara y pequeños instrumentos quirúrgicos dentro de la rodilla para realizar el procedimiento."
    ],
    "descripción": [
      "Se pueden usar tres tipos diferentes de alivio del dolor (anestesia) para la cirugía de artroscopia de rodilla:",
      "Anestesia local. La rodilla se puede insensibilizar con medicamentos anestésicos. También le pueden dar medicamentos que lo relajen. Usted permanecerá despierto.",
      "Anestesia raquídea. También llamada anestesia regional. Se inyecta dentro de un espacio en la columna vertebral. Usted estará despierto, pero no podrá sentir nada de la cintura para abajo.",
      "Anestesia general. Usted estará dormido y no sentirá dolor.",
      "Bloqueo del nervio regional (bloqueo del canal femoral o aductor). Se trata de otro tipo de anestesia regional. La anestesia se inyecta alrededor del nervio en la ingle o la pierna. Usted estará dormido durante la operación. Este tipo de anestesia bloqueará el dolor, de manera tal que se necesita menos anestesia general.",
      "Se puede colocar un dispositivo similar a un manguito alrededor del muslo para ayudar a controlar el sangrando durante el procedimiento.",
      "El cirujano hará 2 o 3 pequeñas incisiones alrededor de la rodilla. Se bombeará líquido (solución salina) en su interior para inflarla.",
      "Se introducirá un tubo estrecho con una cámara diminuta en el extremo a través de una de las incisiones. La cámara va pegada a un monitor de video que le permite al cirujano ver dentro de la rodilla.",
      "El cirujano puede colocar otros instrumentos quirúrgicos pequeños dentro de la rodilla a través de las otras incisiones. Luego, reparará o eliminará el problema en la rodilla.",
      "Al final de la cirugía, se drenará la solución salina de la rodilla. El cirujano cerrará las incisiones con suturas (puntos de sutura) y las cubrirá con un apósito. Muchos cirujanos toman fotos del procedimiento desde el monitor de video. Usted puede observar estas imágenes después de la operación para que pueda ver lo que se hizo."
    ],
    "por qué se realiza el procedimiento": [
      "La artroscopia se puede recomendar para estos problemas de rodilla:",
      "Un menisco roto. El menisco es el cartílago que protege el espacio entre los huesos en la rodilla. La cirugía se hace para repararlo o extirparlo.",
      "Un ligamento cruzado anterior (LCA) o ligamento cruzado posterior (LCP) dañado o roto.",
      "Inflamación (hinchazón) o daño del revestimiento de la articulación. Este revestimiento se denomina membrana sinovial.",
      "Rótula que está fuera de su posición (desalineación).",
      "Pedazos pequeños de cartílago roto en la articulación de la rodilla.",
      "Extirpación del quiste de Baker. Esta es una hinchazón por detrás de la rodilla que se llena de líquido. Algunas veces, esto ocurre cuando hay hinchazón y dolor (inflamación) por otras causas, como la artritis.",
      "Reparación o reconstrucción de defectos en el cartílago.",
      "Algunas fracturas de los huesos de la rodilla."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía son:",
      "Reacciones alérgicas a medicamentos",
      "Problemas respiratorios",
      "Sangrado",
      "Infección",
      "Los riesgos adicionales de esta cirugía pueden incluir:",
      "Sangrado dentro de la articulación de la rodilla",
      "Daño al cartílago, los meniscos o los ligamentos en la rodilla",
      "Coágulo de sangre en la pierna",
      "Lesión a un vaso sanguíneo o a un nervio",
      "Infección en la articulación de la rodilla",
      "Rigidez de la rodilla"
    ],
    "antes del procedimiento": [
      "Dígale siempre a su proveedor de atención médica qué medicamentos está tomando, incluso fármacos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos que dificultan la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Naprosyn, Aleve) y otros anticoagulantes.",
      "Pregunte qué medicamentos debe tomar aun el día de la cirugía.",
      "Coméntele a su proveedor si usted ha estado bebiendo mucho alcohol (más de 1 trago al día para las mujeres o 2 tragos al día para los hombres).",
      "Si fuma, trate de dejar el hábito. Pídale ayuda a su proveedor. El hecho de fumar puede retardar la consolidación de huesos y la cicatrización de heridas. También lleva a una tasa más alta de complicaciones quirúrgicas.",
      "Siempre hágale saber al proveedor si tiene un resfriado, gripe, fiebre, brote de herpes u otra enfermedad que tenga antes de la cirugía.",
      "En el día de la cirugía:",
      "Casi siempre, se le solicitará no beber ni comer nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que le recetaron con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Usted llevará un vendaje ACE en la rodilla sobre el apósito. La mayoría de las personas se va para la casa el mismo día de la cirugía. Su proveedor le dará ejercicios para hacer, que puede empezar después de la cirugía. Es posible que también lo remitan con un fisioterapista."
    ],
    "expectativas (pronóstico)": [
      "La recuperación completa después de una artroscopia de rodilla dependerá del tipo de problema que se le trató.",
      "Problemas como un menisco roto, un cartílago roto, un quiste de Baker y problemas con la membrana sinovial a menudo se reparan fácilmente. Muchas personas permanecen activas después de estas cirugías.",
      "La recuperación de procedimientos simples es rápida en la mayoría de los casos. Usted posiblemente necesite usar muletas durante algún tiempo después de algunos tipos de cirugía. Su proveedor también le puede prescribir analgésicos.",
      "La recuperación tardará más tiempo si usted se ha realizado un procedimiento más complejo. Si partes de la rodilla se han reparado o reconstruido, es posible que no pueda caminar sin muletas o una rodillera durante varias semanas. La recuperación completa puede tardar desde varios meses hasta un año.",
      "Si usted también tiene artritis en la rodilla, todavía tendrá síntomas de esta enfermedad después de la cirugía para reparar otro daño en la rodilla."
    ],
    "nombres alternativos": [
      "Artroscopia de rodilla - liberación artroscópica del retináculo lateral; Sinovectomía - rodilla; Desbridamiento - rotuliano (rodilla); Reparación de meniscos; Liberación lateral; Cirugía de rodilla; Artroscopia - meniscos; Ligamento colateral - artroscopia"
    ],
    "instrucciones para el paciente": [
      "Alistar la casa en caso de cirugía de rodilla o de cadera",
      "Alta tras artroscopia de rodilla",
      "Alta tras reconstrucción del ligamento cruzado anterior (LCA)",
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "imágenes": [
      "Artroscopia de rodilla",
      "Artroscopia de rodilla - Serie"
    ],
    "referencias": [
      "Phillips BB, Mihalko MJ. Arthroscopy of the lower extremity. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 40.",
      "Thompson SR, Miller MD. Basics of knee arthroscopy. In: Miller MD, Thompson SR, eds. DeLee Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 92.",
      "Waterman BR, Owens BD. Arthroscopic synovectomy and posterior knee arthroscopy. In: Miller MD, Browne JA, Cole BJ, Cosgarea AJ, Owens BD, eds. Operative Techniques: Knee Surgery. 2nd ed. Philadelphia, PA: Elsevier; 2018:chap 3."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la rodilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}