{
  "titulo": "Artritis viral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón e irritación (inflamación) de una articulación a raíz de una infección viral."
    ],
    "causas": [
      "La artritis puede ser un síntoma de muchas enfermedades relacionadas con virus. Generalmente desaparece por sí sola sin dejar efectos perdurables.",
      "Puede ocurrir con una infección por:",
      "Enterovirus",
      "Virus del dengue",
      "Hepatitis B",
      "Hepatitis C",
      "Virus de inmunodeficiencia humana (VIH)",
      "Parvovirus humano",
      "Paperas",
      "Rubéola",
      "Alfavirus, incluyendo chikungunya",
      "Citomegalovirus",
      "Virus del Zika",
      "Adenovirus",
      "Epstein-Barr",
      "Virus del Ébola",
      "Nota: esta lista no las incluye todas.",
      "Igualmente, se puede presentar después de la aplicación de la vacuna contra la rubéola, la cual se les aplica a los niños normalmente.",
      "Aunque muchas personas resultan infectadas con estos virus o reciben la vacuna contra la rubéola, solo algunas de ellas presentan artritis. No se conocen factores de riesgo."
    ],
    "síntomas": [
      "Los principales síntomas son el dolor articular e hinchazón de una o más articulaciones."
    ],
    "pruebas y exámenes": [
      "Un examen físico muestra la inflamación articular. Se puede llevar a cabo un examen de sangre para detectar virus. En algunos casos, se puede extraer una pequeña cantidad de líquido de la articulación afectada para determinar la causa de la inflamación."
    ],
    "tratamiento": [
      "Su proveedor de atención médica puede recetar analgésicos para aliviar la molestia. Igualmente puede prescribir antiinflamatorios.",
      "Si la inflamación articular es grave, la aspiración del líquido de la articulación afectada puede aliviar el dolor."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico generalmente es bueno. La mayoría de las artritis virales se alivian en cuestión de varios días o semanas cuando desaparezca la enfermedad relacionada con el virus."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si los síntomas de la artritis persisten más de unas cuantas semanas."
    ],
    "nombres alternativos": [
      "Artritis infecciosa - viral"
    ],
    "imágenes": [
      "La estructura de una articulación",
      "Inflamación de la articulación del hombro"
    ],
    "referencias": [
      "Gasque P, Guillot X. Viral arthritis. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein and Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 121.",
      "Ohl CA. Infectious arthritis of native joints. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 103."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis infecciosa",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}