{
  "titulo": "Artroscopia de la muñeca",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía en la que se utiliza una cámara e instrumentos quirúrgicos diminutos para examinar o reparar tejidos dentro o alrededor de la muñeca. La cámara se llama artroscopio. El procedimiento le permite a su cirujano detectar problemas y hacer reparaciones a la muñeca sin hacer grandes cortes en la piel y el tejido. Esto significa que usted puede tener menos dolor y recuperarse con mayor rapidez que con la cirugía abierta."
    ],
    "descripción": [
      "Usted puede recibir anestesia general antes de esta cirugía. Esto significa que estará dormido y no podrá sentir dolor. O bien, le aplicarán anestesia regional. Esto significa que su brazo y muñeca estarán anestesiados para que usted no sienta ningún dolor. Si le aplican anestesia regional, también le darán un medicamento para hacerlo dormir durante la operación.",
      "Durante el procedimiento, el cirujano hace lo siguiente:",
      "Introduce el artroscopio en su muñeca a través de una pequeña incisión. El artroscopio va conectado a un monitor de video en el quirófano. Esto le permite al cirujano ver el interior de su muñeca.",
      "Inspecciona todos los tejidos de la muñeca. Estos incluyen cartílagos, huesos, tendones y ligamentos.",
      "Repara cualquier tejido dañado. Para esto, el cirujano hace de 1 a 3 incisiones pequeñas más a través de las cuales introduce otros instrumentos. Se repara un desgarro en un músculo, tendón o cartílago. Se retira cualquier tejido dañado.",
      "Al final de la cirugía, las incisiones se cierran con suturas y se cubren con un apósito (vendaje). La mayoría de los cirujanos toman imágenes del monitor de video durante el procedimiento para mostrarle lo que encontraron y las reparaciones que hicieron.",
      "Su cirujano puede necesitar realizar una cirugía abierta si hay mucho daño. Esto significa que a usted le harán una incisión más grande para que el cirujano pueda acceder directamente a los huesos y tejidos."
    ],
    "por qué se realiza el procedimiento": [
      "Usted podría necesitar una artroscopia de muñeca si tiene alguno de estos problemas o procedimientos:",
      "Dolor en la muñeca. La artroscopia le permite al cirujano explorar lo que está causando el dolor allí.",
      "Extirpación de un ganglion. Se trata de un saco pequeño, lleno de líquido que crece de la articulación de la muñeca. Es inofensivo, pero puede ser doloroso y puede limitar su capacidad para mover la muñeca libremente.",
      "Desgarros de ligamentos. Un ligamento es una banda de tejido que conecta un hueso con otro. Varios ligamentos en la muñeca ayudan a mantenerla estable y permiten que se mueva. Los ligamentos desgarrados se pueden reparar con este tipo de cirugía.",
      "Desgarro del complejo fibrocartílago triangular (TFCC, por sus siglas en inglés). El TFCC es un área de cartílago en la muñeca. Una lesión en el TFCC puede causar dolor en la parte externa de la muñeca. La artroscopia puede reparar el daño al TFCC.",
      "Liberación del túnel carpiano. El síndrome del túnel carpiano se desarrolla cuando el nervio que pasa a través de ciertos huesos y tejidos de la muñeca se inflama y se irrita. Con la artroscopia, la zona por la que pasa este nervio puede hacerse más grande para aliviar la presión y el dolor.",
      "Fracturas de muñeca. La artroscopia se puede utilizar para extraer pequeños trozos de hueso y ayudar a realinear los huesos de la muñeca.",
      "Artritis. La artroscopia se puede usar para extirpar tejidos dentro de la articulación artrítica y crear más espacio."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de la artroscopia de muñeca son:",
      "Falla de la cirugía para aliviar los síntomas",
      "Insuficiencia de la reparación para sanar",
      "Debilidad de la muñeca",
      "Lesión a un tendón, un vaso sanguíneo o un nervio"
    ],
    "antes del procedimiento": [
      "Antes de la cirugía:",
      "Coméntele a su cirujano qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Le pueden solicitar que temporalmente deje de tomar anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), naproxeno (Aleve y Naprosyn) y otros medicamentos.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si tiene diabetes, enfermedad cardíaca u otras afecciones, el cirujano le pedirá que acuda a su proveedor que le trate estas enfermedades.",
      "Coméntele al proveedor si usted ha estado bebiendo mucho alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, trate de dejar el hábito. Pídale ayuda a su proveedor o al personal de enfermería. Fumar puede retardar la consolidación de huesos y cicatrización de heridas.",
      "Coméntele al cirujano sobre cualquier resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad. Si usted se enferma, su cirugía pueda tener que ser pospuesta.",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber antes del procedimiento.",
      "Tome cualquier medicamento que le pidan tomar con un sorbo pequeño de agua.",
      "Siga las instrucciones de cuándo llegar al hospital. Llegue a tiempo."
    ],
    "después del procedimiento": [
      "Usted puede irse a casa el mismo día después de pasar una hora aproximadamente en la sala de recuperación. Usted debe contar con alguien que lo lleve a casa.",
      "Siga las instrucciones cuando sea dado de alta. Estas pueden incluir:",
      "Mantenga la muñeca elevada por encima del nivel del corazón durante 2 o 3 días para ayudar a reducir la hinchazón y el dolor. También se puede aplicar una compresa fría para ayudar con la hinchazón.",
      "Mantenga el vendaje limpio y seco. Siga las instrucciones sobre cómo cambiar el apósito.",
      "Usted puede tomar analgésicos, si es necesario, siempre y cuando su proveedor le diga que es seguro hacerlo.",
      "Usted puede necesitar usar una férula de 1 a 2 semanas o por más tiempo para mantener la muñeca estable mientras sana."
    ],
    "expectativas (pronóstico)": [
      "Para la artroscopia se utilizan pequeñas incisiones en la piel, por lo que en comparación con la cirugía abierta, usted puede tener:",
      "Menos dolor y rigidez durante la recuperación",
      "Menos complicaciones",
      "Recuperación más rápida",
      "Los pequeños cortes sanarán rápidamente y usted posiblemente sea capaz de reanudar sus actividades normales en pocos días. Pero, si fue necesario reparar mucho tejido en su muñeca, esto puede tardar varias semanas en sanar.",
      "Le pueden mostrar cómo hacer ejercicios suaves con los dedos y la mano. Su proveedor también puede recomendarle que consulte a un terapeuta especialista en la mano para que le ayude a recuperar el pleno uso de su muñeca."
    ],
    "nombres alternativos": [
      "Cirugía de la muñeca; Artroscopia - muñeca; Cirugía - muñeca - artroscopia; Cirugía - muñeca - artroscópica; Liberación del túnel carpiano"
    ],
    "referencias": [
      "Geissler WB, Rush DA, Keen CA. Wrist arthroscopy. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 69.",
      "Weller WJ. Wrist disorders. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 69."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Endoscopia",
      "Lesiones y enfermedades de la muñeca",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}