{
  "titulo": "Asbestosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad pulmonar que ocurre por la inhalación de fibras de asbesto."
    ],
    "causas": [
      "La inhalación de fibras de asbesto puede producir formación de tejido cicatricial (fibrosis) en el interior del pulmón. El tejido pulmonar cicatrizado no se expande ni se contrae en forma normal.",
      "La gravedad de la enfermedad depende de:",
      "Cuánto tiempo la persona estuvo expuesta al asbesto",
      "La cantidad inhalada",
      "El tipo de fibras inhaladas",
      "Con frecuencia, los síntomas no se notan durante un período de 20 años o más después de la exposición al asbesto.",
      "Las fibras de asbesto se utilizaban frecuentemente en la construcción antes de 1975.",
      "La exposición a este elemento ocurre en las minas de asbesto, industrias molineras, en construcción, fabricación de materiales a prueba de fuego y otras industrias. Los miembros del hogar de las personas que trabajan con el asbesto también pueden estar expuestas a partículas de asbesto que ellos llevan en su ropa a la casa.",
      "Otras enfermedades relacionadas con el asbesto incluyen:",
      "Placas pleurales",
      "Mesotelioma maligno (cáncer de la pleura, el revestimiento del pulmón), que puede presentarse de 20 a 40 años después de la exposición",
      "Derrame pleural, una acumulación de líquido que se produce alrededor del pulmón algunos años después de la exposición al asbesto y es benigno",
      "Cáncer de pulmón",
      "Estas afecciones pueden coexistir con la asbestosis.",
      "Hoy en día, es menos probable que los trabajadores padezcan enfermedades relacionadas con el asbesto debido a las regulaciones gubernamentales.",
      "El consumo de cigarrillo incrementa el riesgo de padecer enfermedades relacionadas con el asbesto."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor torácico",
      "Tos",
      "Dificultad respiratoria con el ejercicio (empeora lentamente con el tiempo)",
      "Opresión en el pecho",
      "Otros posibles síntomas incluyen:",
      "Dedos en palillo de tambor",
      "Anomalías en las uñas"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y le preguntará sobre sus síntomas.",
      "Al escuchar el tórax con un estetoscopio, el proveedor puede detectar sonidos crepitantes, llamados estertores.",
      "Estos exámenes pueden ayudar a diagnosticar la enfermedad:",
      "Radiografía de tórax",
      "Tomografía computarizada de los pulmones",
      "Pruebas de la función pulmonar",
      "Las placas pleurales en la radiografía de tórax o la tomografía computarizada pueden ayudar a diagnosticar la asbestosis y diferenciarla de otras formas de fibrosis pulmonar."
    ],
    "tratamiento": [
      "No existe cura. Es esencial suspender la exposición al asbesto. Para aliviar los síntomas, el drenaje y la percusión del tórax pueden ayudar a eliminar el líquido de los pulmones.",
      "Su proveedor puede prescribir medicamentos en aerosol para disolver el líquido en sus pulmones. Es posible que las personas con esta afección necesiten recibir oxígeno por medio de una máscara o por medio de una cánula plástica que se inserta en las fosas nasales. Asimismo, ciertas personas pueden necesitar un trasplante de pulmón."
    ],
    "grupos de apoyo": [
      "El estrés causado por esta enfermedad a menudo se puede aliviar vinculándose a un grupo de apoyo para enfermedades pulmonares. El hecho de compartir con otros que tengan experiencias y problemas en común puede ayudarlo a no sentirse solo.",
      "Puede encontrar más información y apoyo para las personas con asbestosis y sus familias en:",
      "Asociación Estadounidense del Pulmón (American Lung Association) -- www.lung.org/lung-health-diseases/lung-disease-lookup/asbestosis",
      "Organización de Prevención de Enfermedades causadas por Asbestos (The Asbestos Disease Awareness Organization) -- www.asbestosdiseaseawareness.org",
      "Administración de Salud y Seguridad Ocupacional de los Estados Unidos (United States Occupational Safety and Health Administration) -- www.osha.gov/asbestos"
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de la duración de la exposición y de la cantidad de asbesto a la que estuvo expuesto.",
      "Las personas que presentan mesotelioma maligno tienden a tener un desenlace clínico desalentador."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si sospecha que ha estado expuesto al asbesto o si presenta problemas respiratorios. Tener asbestosis lo vuelve una persona propensa a desarrollar infecciones pulmonares. Hable con su proveedor acerca de la aplicación de vacunas contra la influenza, la neumonía y otras vacunas.",
      "Si ha sido diagnosticado con asbestosis, llame a su proveedor inmediatamente si tiene tos, dificultad para respirar, fiebre u otro síntoma de infección pulmonar, especialmente si piensa que tiene influenza. Debido a que sus pulmones ya están afectados es muy importante tratar oportunamente las infecciones. Esto prevendrá que los problemas respiratorios se vuelvan severos y que causen mayor daño a sus pulmones."
    ],
    "prevención": [
      "En las personas que han estado expuestas al asbesto durante más de 10 años, una exploración con radiografías de tórax cada 3 a 5 años puede detectar de manera temprana enfermedades relacionadas con el asbesto. Dejar de fumar cigarrillo puede reducir considerablemente el riesgo de cáncer pulmonar relacionado con el asbesto."
    ],
    "nombres alternativos": [
      "Fibrosis pulmonar - por exposición al asbesto; Neumonitis intersticial - por exposición al asbesto"
    ],
    "instrucciones para el paciente": [
      "Alta tras enfermedad pulmonar intersticial en adultos"
    ],
    "imágenes": [
      "Sistema respiratorio"
    ],
    "referencias": [
      "Go LHT, Cohen RA. Pneumoconioses. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 101.",
      "Tarlo SM. Occupational lung disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 87."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Asbesto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}