{
  "titulo": "Ascariasis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección causada por el parásito ascáride Ascaris lumbricoides."
    ],
    "causas": [
      "Las personas contraen ascariasis al consumir alimentos o bebidas que están contaminados con huevos de áscaris. Esta es la más común de las infecciones por lombrices intestinales. Está relacionada con un saneamiento deficiente. Las personas que viven en lugares donde se utilizan heces humanas (deposiciones) como fertilizante también están en riesgo de padecer esta enfermedad.",
      "Una vez consumidos, los huevos eclosionan y liberan ascárides inmaduros llamados larvas dentro del intestino delgado. Al cabo de unos días, las larvas migran a través del torrente sanguíneo hasta los pulmones. Luego suben a través de las vías respiratorias grandes de los pulmones y son ingeridas de nuevo hacia el estómago y al intestino delgado.",
      "A medida que las larvas se desplazan a través de los pulmones, pueden causar una forma poco frecuente de neumonía llamada neumonía eosinofílica. Los eosinófilos son un tipo de glóbulo blanco. Una vez que las larvas vuelven al intestino delgado, maduran hasta convertirse en ascárides adultos. Los gusanos adultos habitan en el intestino delgado donde depositan huevos que están presentes en las heces. Pueden vivir de 10 a 24 meses.",
      "Se calcula que de 800 a 900 millones de personas infectadas en todo el mundo. Si bien la ascariasis se presenta en todas las edades, los niños parecen resultar afectados con mayor gravedad que los adultos."
    ],
    "síntomas": [
      "La mayoría de las veces no hay síntomas. Si se presentan, estos pueden incluir:",
      "Tos con sangre (moco expulsado de las vías respiratorias inferiores)",
      "Tos, sibilancias",
      "Fiebre baja",
      "Expulsión de lombrices en las heces",
      "Dificultad para respirar",
      "Erupción cutánea",
      "Dolor de estómago",
      "Vomitar o toser expulsando lombrices",
      "Salida de lombrices por la boca o la nariz"
    ],
    "pruebas y exámenes": [
      "La persona infectada puede mostrar signos de desnutrición. Los exámenes para diagnosticar esta afección incluyen:",
      "Radiografía del abdomen u otros exámenes imagenológicos",
      "Exámenes de sangre como conteo sanguíneo completo y conteo de eosinófilos",
      "Examen coprológico para buscar parásitos y sus huevos"
    ],
    "tratamiento": [
      "El tratamiento incluye medicamentos como el albendazol que paraliza o mata las lombrices intestinales.",
      "Si se presenta obstrucción del intestino causada por un gran número de lombrices, se puede utilizar un procedimiento llamado endoscopia para extraerlos. En pocas ocasiones, se necesita una cirugía.",
      "Las personas que reciben tratamiento por ascárides deben revisarse nuevamente 3 meses más tarde. Esta revisión implica examinar las heces en busca de huevos del parásito. De haber huevos presentes, el tratamiento debe repetirse."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recupera de los síntomas de la infección, incluso sin tratamiento. Sin embargo, pueden seguir portando las lombrices en el cuerpo.",
      "Las lombrices adultas pueden provocar complicaciones cuando migran a ciertos órganos como:",
      "El apéndice",
      "El conducto biliar",
      "El páncreas",
      "Si las lombrices se multiplican, pueden bloquear el intestino."
    ],
    "posibles complicaciones": [
      "Pueden presentarse las siguientes complicaciones:",
      "Apendicitis",
      "Obstrucción de los conductos biliares del hígado",
      "Bloqueo en el intestino",
      "Orificio en el intestino"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de ascariasis, particularmente si ha viajado a áreas en donde la enfermedad es común. Igualmente comuníquese con su proveedor si presenta alguno de los siguientes:",
      "Síntomas que empeoran",
      "Síntomas que no mejoran con el tratamiento",
      "Aparecen nuevos síntomas"
    ],
    "prevención": [
      "El mejoramiento de las condiciones sanitarias y de higiene en los países en vías de desarrollo reducirá el riesgo en esas zonas. En los lugares en donde la ascariasis es común, se prescribirá a las personas un tratamiento antiparasitario como medida de prevención."
    ],
    "nombres alternativos": [
      "Infección parasitaria - ascariasis; Ascáride - ascariasis"
    ],
    "imágenes": [
      "Huevos de oxiuros - ascariosis",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Soil-transmitted helminths. About ascariasis. www.cdc.gov/sth/about/ascariasis.html.\r\nUpdated June 13, 2024. Accessed November 22, 2024.",
      "Diemert DJ. Nematode infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil\r\nMedicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 327.",
      "Mejia R, Weatherhead J, Hotez PJ. Intestinal nematodes\r\n(roundworms). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and\r\nBennett's Principles and Practice of Infectious Diseases. 9th ed.\r\nPhiladelphia, PA: Elsevier; 2020:chap 286."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}