{
  "titulo": "Asfixia en niños menores de 1 año",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se presenta cuando alguien no puede respirar debido a que un alimento, un juguete u otro objeto está obstruyendo las garganta o tráquea (vías respiratorias).",
      "Este artículo aborda la asfixia en bebés."
    ],
    "causas": [
      "Por lo general, la asfixia en los bebés es causada por la inhalación de un objeto pequeño que se han llevado a la boca, como un botón, una moneda, un globo, una parte de un juguete o la batería de un reloj.",
      "La asfixia puede resultar de un bloqueo parcial o completo de las vías respiratorias:",
      "Un bloqueo total es una emergencia médica.",
      "Una obstrucción parcial se puede convertir rápidamente en una situación potencialmente mortal si el bebé no puede inhalar suficiente aire.",
      "Cuando una persona no recibe suficiente oxígeno, se puede presentar daño cerebral permanente en tan solo 4 minutos. La administración rápida de primeros auxilios para la asfixia puede salvar una vida."
    ],
    "síntomas": [
      "Los signos de peligro de asfixia son:",
      "Piel azulada (cianosis)",
      "Dificultad para respirar -- las costillas y el pecho se retraen",
      "Pérdida del conocimiento (falta de respuesta) si la obstrucción no se alivia",
      "Incapacidad para llorar o hacer mucho ruido",
      "Tos ineficaz y débil",
      "Sonidos suaves o chillones al inhalar"
    ],
    "primeros auxilios": [
      "NO lleve a cabo estos pasos si el bebé está tosiendo con fuerza o está llorando fuertemente. La tos y el llanto fuerte pueden ayudar a empujar el objeto fuera de la vía respiratoria.",
      "Si su hijo no está tosiendo con fuerza o no tiene un llanto fuerte, siga estos pasos:",
      "Acueste al bebé boca abajo, a lo largo de su brazo. Utilice su regazo o el muslo como apoyo. Sostenga el pecho del bebé en su mano y la mandíbula con sus dedos. Mantenga la cabeza del bebé apuntando hacia abajo, a un nivel más bajo que el cuerpo.",
      "Dé hasta 5 golpes fuertes y rápidos entre los omóplatos del bebé. Utilice la base de la palma de la mano libre.",
      "Si el objeto no sale de la vía respiratoria después de 5 golpes:",
      "Voltee al bebé boca arriba. Utilice el regazo o el muslo como soporte. Apóyele la cabeza.",
      "Coloque dos dedos en la mitad del esternón, justo por debajo de las tetillas.",
      "Practique hasta 5 compresiones rápidas hacia abajo, hundiendo el pecho hasta de un tercio a la mitad de su profundidad.",
      "Continúe con 5 golpes en la espalda seguidos de 5 compresiones pectorales hasta desalojar el objeto o hasta que el bebé pierda el conocimiento (quede inconsciente).",
      "SI EL BEBÉ PIERDE EL CONOCIMIENTO",
      "Si el bebé queda inconsciente, deja de respirar o se torna de color azul:",
      "Grite pidiendo ayuda.",
      "Practique RCP en bebés. Llame al 911 o al número local de emergencias después de 1 minuto.",
      "Si puede ver el objeto que está obstruyendo las vías respiratorias, trate de extraerlo con el dedo. Esto puede hacerse solo si usted en verdad puede verlo."
    ],
    "no se debe": [
      "NO realice los primeros auxilios en caso de ahogamiento si el bebé está tosiendo con fuerza, presenta llanto fuerte o está respirando lo suficiente. Sin embargo, esté listo para actuar si los síntomas empeoran.",
      "NO intente sujetar y sacar el objeto si el bebé está despierto (consciente).",
      "NO dé golpes en la espalda ni practique compresiones pectorales si el bebé deja de respirar por otras razones, tales como asma, infección, hinchazón o un golpe en la cabeza. Practique la RCP para bebés en estos casos."
    ],
    "cuándo contactar a un profesional médico": [
      "Si un bebé se está ahogando:",
      "Solicítele a alguien que llame al 911 o al número local de emergencias mientras usted comienza a administrar los primeros auxilios.",
      "Si usted está solo, grite pidiendo ayuda y comience a administrar los primeros auxilios.",
      "Siempre llame al médico después de que un niño se ha ahogado, aún si usted logra retirar el objeto de la vía respiratoria y el bebé parece estar bien."
    ],
    "prevención": [
      "Para prevenir la asfixia en bebés:",
      "No dé a los niños menores de 3 años globos ni juguetes con partes pequeñas que se puedan desprender.",
      "Mantenga a los bebés alejados de botones, palomitas de maíz, monedas, uvas, nueces u otros objetos pequeños.",
      "Vigile a los bebés y niños que empiezan a caminar cuando comen. No les permita gatear mientras están comiendo.",
      "La primera lección de seguridad es decir \"¡No!\"."
    ],
    "imágenes": [
      "Serie de primeros auxilios en caso de ahogamiento en bebés menores de 1 año"
    ],
    "referencias": [
      "Duff JP, Topjian AA, Berg MD, et al. 2019 American Heart Association focused update on pediatric basic life support: an update to the American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Pediatrics. 2020;145(1):e20191358. PMID: 31727861 pubmed.ncbi.nlm.nih.gov/31727861/.",
      "Goodloe JM, Soulek J. Foreign bodies. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 51.",
      "Rose E. Pediatric upper airway obstruction and infections. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 162."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Atragantamiento",
      "Primeros auxilios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}