{
  "titulo": "Aspiración de lesión de piel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la extracción de líquido de una lesión cutánea (úlcera)."
    ],
    "forma en que se realiza el examen": [
      "El proveedor de atención médica introduce una aguja en una úlcera o absceso de piel, que puede contener líquido o pus. Se extrae líquido de la úlcera o absceso. El líquido se puede examinar bajo el microscopio. Una muestra del líquido también puede enviarse al laboratorio. Ahí, se coloca en un plato de laboratorio u otro contenedor (medio de cultivo) y se vigila para ver si hay proliferación de bacterias, virus u hongos.",
      "Si la úlcera es profunda, el proveedor puede inyectar o rociar un medicamento adormecedor (anestésico) en la piel antes de introducir la aguja."
    ],
    "preparación para el examen": [
      "No se necesita preparación para este examen."
    ],
    "lo que se siente durante el examen": [
      "Usted puede experimentar una sensación de pinchazo a medida que la aguja entra en la piel.",
      "En muchos casos, la extracción del líquido disminuirá la presión dentro de la úlcera cutánea y aliviará el dolor."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se utiliza para encontrar la causa de una lesión de la piel llena de líquido. Se puede usar para diagnosticar infecciones cutáneas o cánceres."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden ser un signo de infección causada por bacterias, hongos o virus. También se pueden encontrar células cancerosas."
    ],
    "riesgos": [
      "Existe un pequeño riesgo de sangrado, dolor leve o de infección."
    ],
    "imágenes": [
      "Aspiración de una lesión de piel"
    ],
    "referencias": [
      "Chernecky CC, Berger BJ. Biopsy, site-specific - specimen. In: Chernecky CC, Berger BJ, eds. Laboratory Tests and Diagnostic Procedures. 6th ed. St Louis, MO: Elsevier Saunders; 2013:199-202.",
      "Marks JG, Miller JJ. Dermatologic therapy and procedures. In: Marks JG, Miller JJ, eds. Lookingbill and Marks' Principles of Dermatology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 4."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Infecciones de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}