{
  "titulo": "Ataque cardíaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La mayoría de los ataques cardíacos son provocados por un coágulo que bloquea una de las arterias coronarias. Las arterias coronarias llevan sangre y oxígeno al corazón. Si el flujo sanguíneo se bloquea el corazón sufre por la falta de oxígeno y las células cardíacas mueren.",
      "El término médico para esto es infarto de miocardio."
    ],
    "causas": [
      "Una sustancia llamada placa se puede acumular en las paredes de las arterias coronarias. Esta placa se compone de colesterol y otras células.",
      "Un ataque cardíaco puede ocurrir cuando:",
      "Se presenta una interrupción en la placa. Esto provoca que las plaquetas sanguíneas y otras sustancias formen un coágulo de sangre en el sitio que bloquea la mayor parte o todo el flujo de sangre oxigenada a una parte del miocardio. Esta es la causa más común de un ataque cardíaco.",
      "La causa de un ataque cardíaco no siempre se conoce, sin embargo existen factores de riesgo bien conocidos.",
      "Un ataque al corazón puede ocurrir:",
      "Cuando usted está descansando o dormido",
      "Después de un aumento súbito en la actividad física",
      "Cuando está activo afuera con clima frío",
      "Después del estrés emocional o físico súbito e intenso, incluyendo una enfermedad",
      "Muchos factores de riesgo pueden llevar a que se presente acumulación de placa y un ataque cardíaco."
    ],
    "síntomas": [
      "Un ataque cardíaco es una emergencia médica. Si usted tiene síntomas de un ataque cardíaco llame al 911 o su número local de emergencia inmediatamente.",
      "NO intente conducir usted mismo hasta el hospital.",
      "NO ESPERE. Su riesgo de muerte súbita es más alto en las primeras horas de un ataque cardíaco.",
      "El dolor torácico es el síntoma más común de un ataque cardíaco.",
      "Usted puede sentir dolor solo en una parte del cuerpo O",
      "El dolor puede irradiarse desde el pecho a los brazos, el hombro, el cuello, los dientes, la mandíbula, el área abdominal o la espalda.",
      "El dolor puede ser intenso o leve. Se puede sentir como:",
      "Una banda apretada alrededor del pecho",
      "Indigestión intensa",
      "Algo pesado apoyado sobre el pecho",
      "Presión aplastante o fuerte",
      "El dolor generalmente dura más de 20 minutos. Es posible que el reposo y un medicamento para relajar los vasos sanguíneos (llamado nitroglicerina) no alivien completamente el dolor de un ataque cardíaco. Los síntomas también pueden desaparecer y regresar.",
      "Otros síntomas de un ataque cardíaco pueden incluir:",
      "Ansiedad",
      "Tos",
      "Desmayos",
      "Mareo, vértigo",
      "Náuseas y vómitos",
      "Palpitaciones (sensación de que el corazón está latiendo demasiado rápido o de manera irregular)",
      "Dificultad para respirar",
      "Sudoración, la cual puede ser muy copiosa",
      "Algunas personas (incluyendo adultos de edad avanzada, personas con diabetes y las mujeres) pueden tener poco o ningún dolor torácico. O pueden tener síntomas atípicos, como dificultad para respirar, fatiga y debilidad. Un \"ataque cardíaco silencioso,\" que también puede ocurrir, es un ataque cardíaco sin síntomas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y auscultará su tórax con un estetoscopio.",
      "Su proveedor puede escuchar ruidos anormales en los pulmones (llamados crepitaciones), un soplo cardíaco u otros ruidos cardíacos anormales.",
      "Usted puede presentar pulso irregular o acelerado.",
      "Su presión arterial puede ser normal, alta o baja.",
      "Le tomarán un electrocardiograma (ECG) para buscar daño al corazón. Con frecuencia, ciertos cambios en el electrocardiograma indican que usted está teniendo un ataque cardíaco aunque también puede ocurrir un ataque al corazón sin que existan cambios en el electrocardiograma.",
      "Un examen de sangre puede mostrar si usted tiene daño al tejido del corazón. Este es un examen que puede confirmar que usted está experimentando un ataque cardíaco. La prueba a menudo se repite con frecuencia.",
      "Se puede hacer una angiografía coronaria enseguida o luego en el transcurso de la enfermedad.",
      "Este examen utiliza un tinte especial y radiografías para ver la forma en que la sangre fluye a través del corazón.",
      "Puede ayudar al proveedor a decidir cuáles son los siguientes tratamientos que usted necesita.",
      "Otros exámenes para observar su corazón que se pueden hacer mientras usted está en el hospital:",
      "Ecocardiografía con o sin prueba de esfuerzo",
      "Prueba de esfuerzo con ejercicio",
      "Prueba de esfuerzo nuclear",
      "Tomografía computarizada del corazón o resonancia magnética del corazón"
    ],
    "tratamiento": [
      "TRATAMIENTO INMEDIATO",
      "Usted estará conectado a un monitor cardíaco de manera que el equipo médico pueda observar qué tan regularmente está latiendo su corazón.",
      "Recibirá oxígeno.",
      "Tendrá colocada una vía intravenosa (VI) en una de sus venas. Medicinas y líquidos pasan a través de esta VI.",
      "Puede recibir nitroglicerina y morfina para ayudar a reducir el dolor torácico.",
      "Puede recibir ácido acetilsalicílico (aspirin), a menos que no sea seguro para usted. En ese caso, se le dará otro medicamento para prevenir los coágulos de sangre.",
      "Los ritmos cardíacos anormales (arritmias) se pueden tratar con medicamentos o electrochoques.",
      "PROCEDIMIENTOS DE EMERGENCIA",
      "La angioplastia es un procedimiento para abrir vasos sanguíneos estrechos o bloqueados que le suministran sangre al corazón.",
      "La angioplastia a menudo es la primera opción de tratamiento. Se debe llevar a cabo dentro de los 90 minutos después de llegar al hospital y por lo regular no más de 12 horas después de un ataque cardíaco.",
      "Un stent (endoprótesis vascular) es un pequeño tubo de malla metálica que se abre (expande) dentro de una arteria coronaria. Se coloca por lo regular inmediatamente después o durante una angioplastia. El stent evita que la arteria se cierre de nuevo.",
      "A usted le pueden dar medicamentos para disolver el coágulo. Esto se denomina terapia trombolítica. Es mejor si estos medicamentos se administran poco después de la aparición de síntomas, normalmente no más de 12 horas después e idealmente menos de 30 minutos después de llegar al hospital.",
      "Algunos pacientes también pueden someterse a una cirugía de revascularización coronaria para abrir los vasos sanguíneos estrechos o bloqueados que le suministran sangre al corazón. Este procedimiento también se denomina injerto de revascularización coronaria o cirugía a corazón abierto.",
      "TRATAMIENTO DESPUÉS DE UN ATAQUE CARDÍACO",
      "Después de varios días, le darán de alta en el hospital.",
      "Es probable que necesite tomar medicamentos, algunos por el resto de su vida. Siempre hable con su proveedor antes de suspender o cambiar la forma de tomar cualquier medicamento. Suspender ciertos medicamentos puede ser mortal.",
      "Mientras esté al cuidado de su equipo de atención médica, usted aprenderá:",
      "Cómo tomar los medicamentos para tratar el problema del corazón y prevenir más ataques cardíacos",
      "Cómo llevar una dieta saludable para el corazón (cardiosaludable)",
      "Cómo estar activo y hacer ejercicio de manera segura",
      "Qué hacer cuando tenga dolor torácico",
      "Cómo dejar de fumar",
      "Las emociones fuertes son comunes después de un ataque cardíaco.",
      "Usted puede sentirse triste",
      "Puede sentirse ansioso y preocupado respecto al cuidado que debe tener en todo lo que hace",
      "Todos estos sentimientos son normales y desaparecen en la mayoría de las personas después de 2 o 3 semanas.",
      "También puede sentirse cansado cuando salga del hospital hacia su casa.",
      "La mayoría de las personas que han tenido un ataque cardíaco participan en un programa de rehabilitación cardíaca."
    ],
    "grupos de apoyo": [
      "Mucha gente se beneficia de participar en grupos de apoyo para personas con enfermedades cardíacas."
    ],
    "expectativas (pronóstico)": [
      "Después de un ataque cardíaco, usted tiene una probabilidad más alta de sufrir otro ataque.",
      "El pronóstico después de un ataque cardíaco depende de varios factores como:",
      "El daño al miocardio y las válvulas cardíacas",
      "Dónde se localiza ese daño",
      "Sus cuidados médicos después del infarto",
      "Si su corazón ya no puede bombear sangre al cuerpo tan bien como lo solía hacer, usted puede tener insuficiencia cardíaca. Se pueden presentar ritmos cardíacos anormales y pueden ser mortales.",
      "La mayoría de las personas pueden retornar gradualmente a sus actividades normales después de un ataque cardíaco. Esto incluye la actividad sexual. Hable con su proveedor acerca de cuánta actividad es buena para usted."
    ],
    "nombres alternativos": [
      "Infarto de miocardio; IM; IM agudo; Infarto de miocardio con elevación del segmento ST; Infarto de miocardio sin elevación del segmento ST; IMSEST; EAC - ataque cardíaco; Enfermedad de las arterias coronarias - ataque cardíaco"
    ],
    "instrucciones para el paciente": [
      "Alta después de un ataque cardíaco",
      "Alta tras angioplastia y colocación de stent en el corazón",
      "Ataque cardíaco - qué preguntarle al proveedor",
      "Colesterol - qué preguntarle al médico",
      "Hipertensión arterial - qué preguntarle al médico",
      "Insuficiencia cardíaca - qué preguntarle al médico",
      "Tomar warfarina (Coumadin, Jantoven) - qué preguntarle al médico",
      "Tomar warfarina (Coumadin)",
      "Tratamiento farmacológico para el colesterol"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Acumulación progresiva de placa en arteria coronaria",
      "IM agudo",
      "Gráficos de las ondas del ECG después del infarto al miocardio",
      "Arterias cardíacas posteriores",
      "Arterias cardíacas anteriores",
      "Síntomas de un ataque cardíaco",
      "Dolor de mandíbula y ataques cardíacos"
    ],
    "referencias": [
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA guideline on the primary prevention of cardiovascular disease: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. Circulation. 2019;140(11):e596-e646. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Bohula EA, Morrow DA. ST-elevation myocardial infarction: management. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 38.",
      "Giugliano RP, Braunwald E. Non-ST elevation acute coronary syndromes. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 39.",
      "Gulati M, Levy PD, Mukherjee D, et al. 2021 AHA/ACC/ASE/CHEST/SAEM/SCCT/SCMR Guideline for the evaluation and diagnosis of chest pain: A report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. Circulation. 2021;144(22):e368-e454. PMID: 34709879 pubmed.ncbi.nlm.nih.gov/34709879/.",
      "Lawton JS, Tamis-Holland JE. Bangalore S, et al. 2021 ACC/AHA/SCAI Guideline for coronary artery revascularization: A report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2022;79(2):e21–e129. PMID: 34895950 pubmed.ncbi.nlm.nih.gov/34895950/.",
      "Scirica BM, Libby P, Morrow DA. ST-elevation myocardial infarction: pathophysiology and clinical evolution. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 37.",
      "Tamis-Holland JE, Jneid H, Reynolds HR, et al. Contemporary diagnosis and management of patients with myocardial infarction in the absence of obstructive coronary artery disease: a scientific statement from the American Heart Association. Circulation. 2019;139(18):e891-e908. PMID: 30913893 pubmed.ncbi.nlm.nih.gov/30913893/."
    ],
    "pruebe su conocimiento": [
      "¿Está usted en riesgo de sufrir un ataque cardíaco?"
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataque al corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}