{
  "titulo": "Ataxia de Friedreich",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad poco común que se transmite de padres a hijos (hereditaria). Afecta los músculos y el corazón."
    ],
    "causas": [
      "La ataxia de Friedreich es causada por un defecto o anomalía en un gen llamado frataxina (FXN). Los cambios en este gen hacen que el cuerpo produzca demasiada cantidad de una parte del ADN llamado repetición del trinucleótido (GAA). Normalmente, el cuerpo contiene aproximadamente de 8 a 30 copias de GAA. Las personas con ataxia de Friedreich tienen hasta 1,000 copias. Cuantas más copias de GAA tenga la persona, más temprano en la vida será el comienzo de la enfermedad y más rápido su empeoramiento.",
      "La ataxia de Friedreich en un trastorno genético autosómico recesivo, lo que significa que la persona tiene que heredar una copia del gen defectuoso de ambos padres para tener la enfermedad."
    ],
    "síntomas": [
      "Los síntomas son causados por el desgaste de estructuras en zonas del cerebro y de la médula espinal que controlan la coordinación, el movimiento muscular y otras funciones. Los síntomas a menudo empiezan en la infancia antes de la pubertad. Por ejemplo:",
      "Dificultad para hablar",
      "Cambios en la visión, particularmente la visión cromática",
      "Disminución en la capacidad para sentir vibraciones en las extremidades inferiores",
      "Problemas en los pies, como dedo del pie en martillo y arcos altos",
      "Hipoacusia que ocurre en alrededor del 10% de las personas",
      "Movimientos espasmódicos de los ojos",
      "Pérdida de la coordinación y el equilibrio que lleva a caídas frecuentes",
      "Debilidad muscular",
      "Ausencia de reflejos en las piernas",
      "Marcha inestable y movimientos descoordinados (ataxia) que empeoran con el tiempo",
      "Los problemas musculares conducen a cambios en la columna vertebral. Esto puede provocar escoliosis o cifoscoliosis.",
      "Con mayor frecuencia se desarrolla una cardiopatía y puede llevar a insuficiencia cardíaca. La insuficiencia cardíaca o disrritmias que no responden al tratamiento pueden provocar la muerte. En las etapas avanzadas de la enfermedad, también puede aparecer diabetes."
    ],
    "pruebas y exámenes": [
      "Se pueden realizar los siguientes exámenes:",
      "Electrocardiografía",
      "Estudios electrofisiológicos",
      "EMG (electromiografía)",
      "Pruebas genéticas",
      "Pruebas de conducción nerviosa",
      "Biopsia de músculo",
      "Radiografía, tomografía computarizada o resonancia magnética de la cabeza",
      "Radiografía de tórax",
      "Radiografía de columna vertebral",
      "Los exámenes de azúcar (glucosa) en la sangre pueden revelar presencia de diabetes o intolerancia a la glucosa. Un examen ocular puede mostrar daño al nervio óptico, que muy a menudo ocurre sin síntomas."
    ],
    "tratamiento": [
      "El tratamiento para la ataxia de Friedreich incluye:",
      "Asesoría",
      "Logopedia",
      "Fisioterapia",
      "Ayudas para caminar o sillas de ruedas",
      "Es posible que sean necesarios dispositivos ortopédicos (férulas) para la escoliosis y los problemas del pie. El tratamiento de la cardiopatía y de la diabetes ayuda a las personas a vivir más y mejorar su calidad de vida."
    ],
    "expectativas (pronóstico)": [
      "La ataxia de Friedreich empeora lentamente y causa problemas para hacer las actividades de la vida diaria. La mayoría de las personas necesitan usar una silla de ruedas dentro de los 15 años posteriores al comienzo de la enfermedad. Esta enfermedad puede llevar a una muerte temprana."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Diabetes",
      "Insuficiencia cardíaca o cardiopatía",
      "Pérdida de la capacidad para movilizarse"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si se presentan síntomas de la ataxia de Friedreich, particularmente si hay antecedentes familiares de la enfermedad."
    ],
    "prevención": [
      "Las personas con antecedentes familiares de ataxia de Friedreich que pretendan tener hijos deben pensar en una prueba de detección genética para determinar el riesgo."
    ],
    "nombres alternativos": [
      "Degeneración espinocerebelosa"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Mink JW. Movement disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 615.",
      "Warner WC, Sawyer JR. Neuromuscular disorders. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 35."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataxia de Friedreich",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}