{
  "titulo": "Atención preventiva de la salud",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todos los adultos deben visitar a su proveedor de atención médica de vez en cuando, incluso cuando estén saludables. El propósito de estas consultas es:",
      "Hacer exámenes para detectar enfermedades, como presión arterial alta, diabetes y cáncer",
      "Buscar riesgos de enfermedades futuras, como colesterol alto y obesidad",
      "Analizar el consumo y nivel seguro de alcohol y consejos para dejar de fumar",
      "Estimular un estilo de vida saludable, como comer sanamente y hacer ejercicio",
      "Actualizar las vacunas",
      "Mantener una relación con el proveedor en caso de enfermedad",
      "Hablar sobre los medicamentos o suplementos que esté tomando",
      "POR QUÉ ES IMPORTANTE EL CUIDADO PREVENTIVO DE LA SALUD",
      "Incluso si se siente bien, debería ver a su proveedor para revisiones de rutina. Estas visitas pueden ayudar a evitar problemas en el futuro. Por ejemplo, la única manera de averiguar si tiene presión arterial alta es revisando su presión de manera regular. Un alto nivel de azúcar y de colesterol en la sangre probablemente tampoco provoque síntomas en las primeras etapas. Un simple examen de sangre puede encontrar estas afecciones.",
      "A continuación están algunos de los exámenes que se pueden hacer o programar:",
      "Presión arterial",
      "Glucemia",
      "Colesterol (sangre)",
      "Examen de detección para cáncer de colon",
      "Exámenes para depresión",
      "Pruebas genéticas para cáncer de mama o de ovario en algunas mujeres",
      "Examen de VIH",
      "Prueba de detección de cáncer de mama",
      "Examen para osteoporosis",
      "Prueba de detección de cáncer del cuello uterino",
      "Exámenes para clamidia, gonorrea, sífilis u otras enfermedades de transmisión sexual",
      "Su proveedor puede recomendar con qué frecuencia podría necesitar programar una consulta.",
      "Otra parte de la salud preventiva es aprender a reconocer cambios en el cuerpo que posiblemente no sean normales. De esta manera usted pueda acudir de inmediato con su proveedor. Los cambios pueden incluir:",
      "Una protuberancia en cualquier parte del cuerpo",
      "Bajar de peso sin proponérselo",
      "Una fiebre prolongada",
      "Una tos que no desaparece",
      "Achaques o dolores corporales que no desaparecen",
      "Cambios o sangre en las heces",
      "Úlceras o cambios en la piel que no desaparecen o que empeoran",
      "Otros cambios o síntomas que son nuevos o que no desaparecen",
      "LO QUE PUEDE HACER PARA MANTENERSE SALUDABLE",
      "Además de visitar al proveedor para revisiones de rutina, hay medidas que puede tomar para mantenerse saludable y ayudar a disminuir los riesgos de padecer enfermedades. Si usted ya tiene alguna afección, seguir estos pasos puede ayudarlo a manejarla.",
      "No fume ni consuma tabaco.",
      "Haga al menos 150 minutos de ejercicio a la semana (2 horas y 30 minutos).",
      "Consuma alimentos saludables como frutas y verduras, granos enteros, proteínas magras, y productos lácteos con contenido bajo de grasa o sin grasa.",
      "Si toma alcohol, hágalo con moderación (no más de 2 tragos al día para los hombres y no más de 1 trago al día para las mujeres).",
      "Mantenga un peso saludable.",
      "Siempre use el cinturón de seguridad y los asientos de carro si tiene niños.",
      "No consuma drogas ilícitas.",
      "Practique el sexo más seguro."
    ],
    "imágenes": [
      "La actividad física - medicina preventiva"
    ],
    "referencias": [
      "Atkins D, Barton M. The periodic health examination. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Campos-Outcalt D. Preventive health care. Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 7.",
      "HealthCare.org website. Preventive care benefits for adults. www.healthcare.gov/preventive-care-adults/. Accessed February 20, 2023.",
      "HealthCare.org website. Preventive care benefits for women. www.healthcare.gov/preventive-care-women/. Accessed February 20, 2023."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vivir saludablemente",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}