{
  "titulo": "Ateroesclerosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Conocido a veces como \"endurecimiento de las arterias\", se presenta cuando se acumulan grasa, colesterol y otras sustancias en las paredes de las arterias. Estos depósitos se denominan placas. Con el tiempo, estas placas pueden estrechar u obstruir completamente las arterias y causar problemas en todo el cuerpo.",
      "La ateroesclerosis es una afección común."
    ],
    "causas": [
      "La ateroesclerosis a menudo ocurre con el envejecimiento. A medida que se envejece, la acumulación de placa estrecha las arterias y las hace más rígidas. Estos cambios dificultan el flujo de sangre a través de ellas.",
      "Los coágulos se pueden formar en estas arterias estrechas y bloquear el flujo sanguíneo. También se pueden desprender pedazos de placa y desplazarse hasta vasos sanguíneos más pequeños y bloquearlos.",
      "Estos bloqueos privan a los tejidos de sangre y de oxígeno. Esto puede llevar a que se presente daño o muerte tisular. Esta afección es una causa común de ataque cardíaco o de ataque cerebral (accidente cerebrovascular).",
      "Los niveles altos de colesterol en la sangre pueden causar endurecimiento de las arterias a una edad más temprana.",
      "Para muchas personas, los niveles altos de colesterol son el resultado de una dieta demasiado alta en grasas saturadas y grasas trans.",
      "Otros factores que pueden contribuir al endurecimiento de las arterias incluyen:",
      "Diabetes",
      "Antecedentes familiares de endurecimiento de las arterias",
      "Presión arterial alta",
      "Falta de ejercicio",
      "Tener sobrepeso u obesidad",
      "Tabaquismo"
    ],
    "síntomas": [
      "La ateroesclerosis no causa síntomas hasta que el flujo sanguíneo a una parte del cuerpo se vuelve lento o se bloquea.",
      "Si las arterias que irrigan al corazón se estrechan, el flujo sanguíneo puede disminuir o detenerse. Esto puede causar dolor torácico (angina estable), dificultad para respirar y otros síntomas.",
      "Las arterias estrechas o bloqueadas también pueden causar problemas en los intestinos, los riñones, las piernas y el cerebro."
    ],
    "pruebas y exámenes": [
      "Un proveedor de atención médica llevará a cabo un examen físico y auscultará el corazón y los pulmones con un estetoscopio. La ateroesclerosis puede producir un sonido de silbido o ruido (\"soplo\") sobre una arteria.",
      "Todas las personas de 18 años o más deberían hacerse revisar la presión arterial cada año. Se pueden necesitar mediciones más frecuentes para aquellos con un historial de lecturas de presión arterial alta o aquellos con factores de riesgo para presión arterial alta.",
      "Se recomiendan exámenes de colesterol para todos los adultos. Las principales pautas nacionales difieren en la edad sugerida para comenzar.",
      "Los exámenes deben comenzar entre los 20 y 35 años para los hombres y entre los 20 y 45 años para las mujeres.",
      "No es necesario repetir el examen durante cinco años para la mayoría de los adultos con niveles de colesterol normales.",
      "Puede ser necesario repetir el examen si se presentan cambios en el estilo de vida, como un gran aumento de peso o un cambio en la dieta.",
      "Se necesitan exámenes más frecuentes para adultos con historial de colesterol alto, diabetes, problemas renales, enfermedad cardíaca, accidente cerebrovascular y otras afecciones.",
      "Se pueden usar muchos exámenes imagenológicos para ver qué tan bien circula la sangre a través de las arterias. Verifique con su proveedor para ver si alguno de estos exámenes está recomendado para usted.",
      "Exámenes Doppler que usan ultrasonido u ondas sonoras",
      "Arteriografía por resonancia magnética (ARM), un tipo especial de resonancia magnética",
      "Tomografía computarizada especial llamada angiografía por TC",
      "Arteriografía o angiografía, que utiliza rayos X y material de contraste (a veces llamado \"tinte\") para ver el camino del flujo sanguíneo dentro de las arterias"
    ],
    "tratamiento": [
      "Los cambios en el estilo de vida reducirán el riesgo de ateroesclerosis. Las medidas que se pueden tomar incluyen:",
      "Deje de fumar: este es el cambio más importante que usted puede hacer para reducir su riesgo de enfermedad cardíaca y accidente cerebrovascular.",
      "Evite los alimentos grasos: consuma comidas bien equilibradas que contengan poco colesterol y grasa. Incluya varias porciones diarias de frutas y verduras. Añadir pescado a la dieta al menos dos veces por semana puede ser útil. Sin embargo, no coma pescado frito.",
      "Reduzca la cantidad de alcohol que consume: el límite recomendado es un trago al día para las mujeres y dos para los hombres.",
      "Realice actividad física regular: haga ejercicio con intensidad moderada (como una caminada enérgica) 5 días a la semana durante 30 minutos cada día si está en un peso saludable. Para perder peso, haga ejercicios de 60 a 90 minutos cada día. Hable con su proveedor antes de comenzar un nuevo plan de ejercicios, especialmente si le han diagnosticado enfermedad cardíaca o alguna vez ha tenido un ataque al corazón.",
      "Si su presión arterial está alta, es importante que la reduzca y la mantenga bajo control.",
      "El objetivo del tratamiento es reducir su presión arterial de manera que tenga un menor riesgo para problemas cardíacos causados por la presión arterial alta. Usted y su proveedor deben establecer un objetivo de presión arterial para usted.",
      "No suspenda ni cambie los medicamentos para la presión arterial alta sin hablar primero con su proveedor.",
      "Su proveedor puede recomendarle que tome medicamento para los niveles anormales de colesterol o para la presión arterial alta si los cambios en el estilo de vida no le permiten alcanzar sus objetivos para estos aspectos. Esto dependerá de:",
      "Su edad",
      "Los medicamentos que toma",
      "Su riesgo de sufrir efectos secundarios a raíz de los posibles efectos secundarios",
      "Si tiene enfermedad cardíaca u otros problemas de circulación sanguínea",
      "Si fuma o tiene sobrepeso",
      "Si tiene diabetes u otros factores de riesgo de enfermedades cardíacas",
      "Si tiene otros problemas médicos, como enfermedad renal",
      "Su proveedor le puede sugerir que tome ácido acetilsalicílico (aspirin) u otro medicamento para ayudar a prevenir la formación de coágulos de sangre en las arterias. Estos medicamentos se denominan fármacos antiplaquetarios. NO tome ácido acetilsalicílico sin hablar primero con su proveedor.",
      "Bajar de peso si tiene sobrepeso y reducir el azúcar en la sangre si tiene diabetes o prediabetes puede ayudar a reducir el riesgo de presentar ateroesclerosis."
    ],
    "expectativas (pronóstico)": [
      "La ateroesclerosis no se puede revertir una vez que ha ocurrido. Sin embargo, hacer cambios en el estilo de vida y tratar los niveles de colesterol altos pueden prevenir o retardar el proceso para que no empeore. Esto puede ayudar a reducir las probabilidades de tener un ataque cardíaco y un accidente cerebrovascular como resultado de la ateroesclerosis."
    ],
    "posibles complicaciones": [
      "En algunos casos, la placa es parte de un proceso que ocasiona debilitamiento en la pared de una arteria. Esto puede llevar a que se presente una protuberancia en una arteria, llamada aneurisma. Los aneurismas pueden abrirse (romperse). Esto provoca un sangrado que puede ser potencialmente mortal."
    ],
    "nombres alternativos": [
      "Endurecimiento de las arterias; Arteriosclerosis; Acumulación de placa - arterias; Hiperlipidemia - ateroesclerosis; Colesterol - ateroesclerosis"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta tras insuficiencia cardíaca",
      "Alta tras reparación abierta de aneurisma aórtico abdominal",
      "Alta tras reparación endovascular de aneurisma aórtico",
      "Diabetes tipo 2 - qué preguntarle al médico",
      "Hipertensión arterial - qué preguntarle al médico",
      "Insuficiencia cardíaca - qué preguntarle al médico"
    ],
    "imágenes": [
      "Ateroesclerosis",
      "Estenosis carotídea - radiografía de la arteria izquierda",
      "Estenosis carotídea - radiografía de la arteria derecha",
      "Vista agrandada de la aterosclerosis",
      "Prevención de la enfermedad cardíaca",
      "Proceso de evolución de la aterosclerosis",
      "Angina",
      "Aterosclerosis",
      "Productores de colesterol",
      "Angioplastia coronaria con balón - Serie"
    ],
    "referencias": [
      "Arnett DK, Blumenthal RS, Albert MA, Buroker AB, et al. 2019 ACC/AHA Guideline on the primary prevention of cardiovascular disease: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2019;74(10):1376-1414. PMID: 30894319 pubmed.ncbi.nlm.nih.gov/30894319/.",
      "Genest J, Mora S, Libby P. Lipoprotein disorders and cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Libby P. The vascular biology of atherosclerosis. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022: chap 24.",
      "Marks AR. Cardiac and circulatory function. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 41.",
      "US Preventive Services Task Force website. Final recommendation statement: statin use for the primary prevention of cardiovascular disease in adults: preventive medication. Updated August 23, 2022. Accessed March 1, 2024. www.uspreventiveservicestaskforce.org/uspstf/document/RecommendationStatementFinal/statin-use-in-adults-preventive-medication.",
      "Whelton PK, Carey RM, Aronow WS, et al. 2017 ACC/AHA/AAPA/ABC/ACPM/AGS/APhA/ASH/ASPC/NMA/PCNA guideline for the prevention, detection, evaluation, and management of high blood pressure in adults: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2018;71(19):2199-2269. PMID: 2914653 pubmed.ncbi.nlm.nih.gov/29146533/."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ateroesclerosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}