{
  "titulo": "Atresia biliar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una obstrucción de los conductos (vías) que transportan un líquido llamado bilis desde el hígado hasta la vesícula biliar."
    ],
    "causas": [
      "La atresia biliar ocurre cuando las vías biliares dentro o fuera del hígado están anormalmente estrechas, bloqueadas o no están. Las vías biliares llevan un líquido digestivo desde el hígado hacia el intestino delgado, para descomponer las grasas y filtrar los deshechos hacia fuera del cuerpo.",
      "La causa de la enfermedad no es clara, puede deberse a:",
      "Infección viral después del nacimiento",
      "Exposición a sustancias tóxicas",
      "Factores genéticos múltiples",
      "Lesión perinatal",
      "Algunos medicamentos como carbamazepina",
      "Afecta más comúnmente a descendientes de personas del Este de Asia y afroamericanos",
      "Los ductos biliares ayudan a expulsar los deshechos del hígado y llevan las sales que ayudan al intestino delgado a descomponer (digerir) las grasas.",
      "En los bebés con atresia biliar, se presenta obstrucción del flujo de bilis del hígado a la vesícula. Esto puede llevar a daño hepático y cirrosis del hígado, lo cual puede ser mortal."
    ],
    "síntomas": [
      "Los síntomas normalmente empiezan a presentarse entre 2 a 8 semanas. La ictericia (una coloración amarillenta de la piel y de las membranas mucosas) se desarrolla lentamente de 2 a 3 semanas después del nacimiento. El bebé puede aumentar de peso normalmente durante el primer mes. Después de este tiempo, bajará de peso, se tornará irritable y presentará empeoramiento de la ictericia.",
      "Otros síntomas pueden abarcar:",
      "Orina turbia",
      "Abdomen inflamado",
      "Heces flotantes y con olor fétido",
      "Heces pálidas o de color arcilla",
      "Crecimiento lento"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará el historial médico de su hijo y llevará a cabo un examen físico, para detectar si el hígado está agrandado.",
      "Los exámenes para diagnosticar la atresia biliar son, entre otros:",
      "Radiografía abdominal para detectar agrandamiento del hígado y del bazo",
      "Ecografía abdominal para revisar los órganos internos",
      "Exámenes de sangre para verificar los niveles de bilirrubina total y directa",
      "Gammagrafía hepatobiliar (HIDA), para verificar si las vías biliares y la vesícula están funcionando apropiadamente",
      "Biopsia del hígado para verificar la gravedad de la cirrosis o para descartar otras causas de ictericia",
      "Radiografía de las vías biliares (colangiografía) para verificar si las vías biliares están abiertas o cerradas"
    ],
    "tratamiento": [
      "Se realiza una operación denominada procedimiento de Kasai para conectar el hígado al intestino delgado. Se hace una derivación de las vías anormales. Esta cirugía tendrá más éxito si se lleva a cabo antes de que el bebé tenga 8 semanas de edad.",
      "En la mayoría de los casos es posible que también sea necesario un trasplante de hígado antes de cumplir los 20 años."
    ],
    "expectativas (pronóstico)": [
      "Una cirugía temprana mejora la supervivencia de más de un tercio de los bebés con este problema. Aún no se conocen los beneficios a largo plazo de un trasplante de hígado, pero se espera que incremente la supervivencia de los pacientes."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infección",
      "Cirrosis irreversible",
      "Insuficiencia hepática",
      "Complicaciones quirúrgicas, incluso falla del procedimiento de Kasai"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo presenta ictericia o si se presentan otros síntomas de atresia biliar."
    ],
    "nombres alternativos": [
      "Recién nacidos con ictericia - atresia biliar; Ictericia en recién nacidos - atresia biliar; Ductopenia extrahepática; Colangiopatia obliterante progresiva"
    ],
    "instrucciones para el paciente": [
      "Alta tras ictericia del recién nacido",
      "Ictericia del recién nacido - qué preguntarle al médico"
    ],
    "imágenes": [
      "Bilis producida en el hígado"
    ],
    "referencias": [
      "Berlin SC. Diagnostic imaging of the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 38.",
      "Cazares J, Ure B, Yamataka A. Biliary atresia. In: Holcomb GW, Murphy JP, St. Peter SD, eds. Holcomb and Ashcraft's Pediatric Surgery. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 43.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC. Cholestasis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 383.",
      "O'Hara SM. The pediatric liver and spleen. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 52."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ductos biliares",
      "Ictericia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}