{
  "titulo": "Atresia tricuspídea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de enfermedad del corazón que se presenta al nacer (cardiopatía congénita), en el cual la válvula tricúspide del corazón está ausente o no se ha desarrollado normalmente. El defecto obstruye el flujo de sangre desde la aurícula derecha al ventrículo derecho del corazón. Otras anomalías cardíacas o vasculares se presentan por lo general al mismo tiempo."
    ],
    "causas": [
      "La atresia tricuspídea es una forma poco común de enfermedad cardíaca congénita. Afecta a alrededor de 5 de cada 100,000 nacidos vivos. Una de cada cinco personas con esta afección también padecerá otros problemas del corazón.",
      "Normalmente, la sangre fluye desde el cuerpo hacia la aurícula derecha, luego a través de la válvula tricúspide hasta el ventrículo derecho y luego continúa hasta los pulmones. Si la válvula tricúspide no se abre, la sangre no puede fluir desde la aurícula derecha hacia el ventrículo derecho. Debido al problema con la válvula tricúspide, la sangre finalmente no puede ingresar a los pulmones. Allí es donde tiene que ir para recoger oxígeno (oxigenarse).",
      "En lugar de esto, la sangre pasa a través de un agujero entre la aurícula derecha e izquierda. En la aurícula izquierda, se mezcla con sangre rica en oxígeno que regresa de los pulmones. Esta mezcla de sangre rica en oxígeno y sangre con un nivel deficiente de oxígeno se bombea luego hacia el cuerpo desde el ventrículo izquierdo. Esto ocasiona que el nivel de oxígeno en la sangre sea más bajo de lo normal.",
      "En las personas con atresia tricuspídea, los pulmones reciben sangre ya sea a través de un orificio entre los atrios derecho e izquierdo (descrito arriba) o a través del mantenimiento de un vaso fetal llamado conducto arterial. Este conducto conecta la arteria pulmonar (la arteria que va a los pulmones) a la aorta (principal arteria del cuerpo). Este ya existe cuando un bebé nace, pero se cierra generalmente por sí mismo poco después del nacimiento."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Coloración azulada de la piel (cianosis) debido al nivel bajo de oxígeno en la sangre",
      "Respiración rápida",
      "Fatiga",
      "Crecimiento deficiente",
      "Dificultad para respirar"
    ],
    "pruebas y exámenes": [
      "Esta afección se puede descubrir durante un ultrasonido prenatal de rutina o cuando el bebé es examinado poco después del nacimiento. La piel azulada está presente desde el nacimiento. A menudo, se presenta un soplo cardíaco al nacer y puede aumentar su intensidad en algunos meses.",
      "Los exámenes pueden ser los siguientes:",
      "ECG",
      "Ecocardiografía",
      "Radiografía de tórax",
      "Cateterismo cardíaco",
      "Resonancia magnética del corazón",
      "Tomografía computarizada del corazón"
    ],
    "tratamiento": [
      "Una vez que se haga el diagnóstico, el bebé con frecuencia será llevado a la unidad de cuidados intensivos neonatales (UCIN). Se puede utilizar un medicamento llamado prostaglandina E1 para mantener el conducto arterial abierto (persistente), de manera que la sangre pueda circular hacia los pulmones.",
      "Por lo general, los pacientes con esta afección requieren cirugía. Si el corazón es incapaz de bombear suficiente sangre hacia los pulmones y el resto del cuerpo, la primera cirugía casi siempre se da dentro de los primeros días de vida. En este procedimiento, se introduce una derivación o comunicación artificial para mantener el flujo de sangre hacia los pulmones. En algunos casos, esta primera cirugía no es necesaria.",
      "Después de esto, el bebé va a casa en la mayoría de los casos. El niño necesitará tomar uno o más medicamentos diarios y se le deberá hacer un seguimiento minucioso por parte de un cardiólogo pediatra. Este médico determinará cuándo se debe llevar a cabo la segunda etapa de la cirugía.",
      "La segunda etapa de la cirugía se denomina derivación de Glenn o procedimiento Hemi-Fontan. Este procedimiento conecta la mitad de las venas que transportan sangre con un nivel deficiente de oxígeno desde la mitad superior del cuerpo directamente a la arteria pulmonar. La cirugía se realiza con más frecuencia cuando el niño tiene entre 4 y 6 meses de edad.",
      "Durante la etapa I y II, el niño aún puede lucir azul (cianótico).",
      "La etapa III, el paso final, se denomina procedimiento de Fontan. El resto de las venas que llevan sangre con un nivel deficiente de oxígeno desde el cuerpo, se conecta directamente a la arteria pulmonar que lleva a los pulmones. El ventrículo derecho ahora solo tiene que bombear hacia el cuerpo, no hacia los pulmones. Esta cirugía generalmente se lleva a cabo cuando el niño tiene de 18 meses a 3 años de edad. Después de este paso final, el bebé ya no se pondrá azul."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, la cirugía mejorará la afección."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ritmos cardíacos rápidos e irregulares (arritmias)",
      "Diarrea crónica (a partir de una enfermedad llamada enteropatía causante de pérdida de proteínas)",
      "Insuficiencia cardíaca",
      "Líquido en el abdomen (ascitis) y en los pulmones (derrame pleural)",
      "Obstrucción de la comunicación artificial",
      "Accidentes cerebrovasculares y otras complicaciones del sistema nervioso",
      "Muerte súbita"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica de inmediato si su bebé tiene:",
      "Nuevos cambios en los patrones de respiración",
      "Problemas para comer",
      "Piel que se torna de color azul"
    ],
    "prevención": [
      "No hay una forma conocida de prevenir la atresia tricúspide.",
      "Las mujeres que planean quedar embarazadas deben vacunarse contra la rubéola si aún no son inmunes. La infección por rubéola en una mujer embarazada puede causar enfermedad cardíaca congénita.",
      "Las mujeres embarazadas deben recibir una buena atención prenatal:",
      "Evitar el alcohol y las drogas ilegales durante el embarazo.",
      "Informarle a su proveedor que están en embarazo antes de comenzar a tomar cualquier medicamento nuevo.",
      "Realizarse un examen de sangre al inicio del embarazo para saber si son inmunes a la rubéola. Si no son inmunes, evitar cualquier exposición a la rubéola y vacunarse inmediatamente después del parto.",
      "Las mujeres embarazadas que tengan diabetes deben tratar de tener un buen control de su nivel de azúcar en la sangre."
    ],
    "nombres alternativos": [
      "Atresia de la válvula tricúspide; Trastorno en la válvula - atresia tricuspídea; Corazón congénito - atresia tricuspídea; Cardiopatía cianótica - atresia tricuspídea"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Atresia tricuspídea"
    ],
    "referencias": [
      "Valente AM, Dorfman AL, Babu-Narayan SV, Kreiger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82.",
      "Well A, Fraser CD. Congenital heart disease. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 59."
    ],
    "ultima revisión 10/23/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}