{
  "titulo": "Atrofia muscular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el desgaste (adelgazamiento) o pérdida del tejido muscular."
    ],
    "causas": [
      "Existen tres tipos de atrofia muscular: fisiológica, patológica y neurogénica.",
      "La atrofia fisiológica es causada por no usar los músculos lo suficiente. Este tipo de atrofia a menudo se puede revertir con ejercicio y una mejor nutrición. Las personas más afectadas son aquellas que:",
      "Tienen trabajos que requieren que estén sentados, problemas de salud que limitan el movimiento, o disminución en los niveles de actividad",
      "Están postradas en cama",
      "No pueden mover las extremidades debido a un ataque cerebrovascular u otra enfermedad cerebral",
      "Se encuentran en lugares donde no hay gravedad, como por ejemplo durante los viajes al espacio",
      "La atrofia patológica puede ser causada por envejecimiento, inanición y enfermedades, tales como el síndrome de Cushing (debido al uso elevado de medicamentos llamados corticosteroides o tener glándulas suprarrenales hiperactivas).",
      "La atrofia neurogénica es el tipo más grave de atrofia muscular. Puede deberse a una lesión, o una enfermedad, en los nervios que se conectan a los músculos. Este tipo de atrofia muscular tiende a suceder más repentinamente que la atrofia por desuso.",
      "Algunos ejemplos de enfermedades que afectan los nervios que controlan los músculos:",
      "Esclerosis lateral amiotrófica (ELA o enfermedad de Lou Gehrig)",
      "Daño a un solo nervio, como el síndrome del túnel carpiano",
      "Síndrome de Guillian-Barré",
      "Daño a los nervios causado por una lesión, diabetes, toxinas o alcohol",
      "Polio (poliomielitis)",
      "Lesión de médula espinal",
      "Aunque algunas personas se pueden adaptar a la atrofia muscular, incluso una atrofia muscular menor causa algo de pérdida de movimiento o fuerza.",
      "Otras causas de atrofia muscular pueden incluir:",
      "Quemaduras",
      "Terapia prolongada con corticosteroides",
      "Desnutrición",
      "Distrofia muscular y otras enfermedades de los músculos",
      "Osteoartritis",
      "Artritis reumatoidea"
    ],
    "cuidados en el hogar": [
      "Se recomienda un programa de ejercicios para ayudar a tratar la atrofia muscular. Algunos de los ejercicios se pueden realizar en una alberca para reducir la carga muscular, y otros tipos de rehabilitación. Su proveedor de atención médica le puede dar más información sobre esto.",
      "Las personas que no pueden mover de forma activa una o más articulaciones pueden hacer ejercicios usando dispositivos ortopédicos o férulas (tablillas)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta una pérdida muscular prolongada e inexplicable. Con frecuencia, esto se puede ver cuando uno compara una mano, un brazo o una pierna con la otra."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica y los síntomas, incluyendo:",
      "¿Cuándo comenzó la atrofia muscular?",
      "¿Está empeorando?",
      "¿Qué otros síntomas tiene?",
      "El proveedor examinará los brazos y las piernas y medirá el tamaño de los músculos para tratar de determinar qué nervio o nervios están afectados.",
      "Algunos de los exámenes que se pueden realizar incluyen:",
      "Exámenes de sangre",
      "Tomografías computarizadas",
      "Electromiografía (EMG)",
      "Resonancias magnéticas",
      "Biopsia de nervio o músculo",
      "Estudios de conducción nerviosa",
      "Radiografías",
      "Ultrasonido muscular de diagnóstico",
      "El tratamiento puede incluir fisioterapia, terapia con ultrasonido y, en algunos casos, cirugía para corregir una contractura."
    ],
    "nombres alternativos": [
      "Desgaste muscular; Desgaste o emaciación; Atrofia de los músculos"
    ],
    "imágenes": [
      "Músculo activo vs músculo inactivo",
      "Atrofia muscular"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Musculoskeletal system. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 22.",
      "Selcen D. Muscle diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 389."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades musculares",
      "Enfermedades neuromusculares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}