{
  "titulo": "Aumento de peso - involuntario",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cuando uno aumenta de peso sin proponérselo y no está comiendo ni bebiendo más."
    ],
    "causas": [
      "El aumento de peso involuntario puede ser causado por muchos factores diferentes.",
      "El metabolismo se reduce a medida que usted envejece. Esto puede causar aumento de peso si come demasiado, consume los alimentos equivocados o no hace suficiente ejercicio.",
      "Los medicamentos que pueden causar aumento de peso incluyen:",
      "Píldoras anticonceptivas",
      "Corticosteroides",
      "Algunos fármacos empleados para tratar el trastorno bipolar, la esquizofrenia y la depresión",
      "Algunos fármacos empleados para tratar la diabetes",
      "Los cambios hormonales o problemas de salud también pueden causar aumento involuntario de peso. Esto puede deberse a:",
      "Síndrome de Cushing",
      "Tiroides hipoactiva o baja actividad tiroidea (hipotiroidismo)",
      "Síndrome del ovario poliquístico",
      "Menopausia",
      "Embarazo",
      "La distensión o hinchazón debido a una acumulación de líquido en los tejidos puede causar aumento de peso. Esto puede deberse a la menstruación, insuficiencia renal o cardíaca, preeclampsia o medicinas que usted tome. Un rápido aumento de peso puede ser un signo de retención peligrosa de líquidos.",
      "Si usted deja de fumar, podría subir de peso. La mayoría de las personas que dejan de fumar aumentan de 4 a 10 libras (2 a 4.5 kg) en los primeros 6 meses después de abandonar el cigarrillo. Algunas aumentan hasta 25 a 30 libras (11 a 14 kg). Este aumento de peso no se debe simplemente al hecho de comer más."
    ],
    "cuidados en el hogar": [
      "Una dieta saludable y un programa de ejercicios pueden ayudarle a manejar su peso. Hable con su proveedor de atención médica o un nutricionista sobre cómo elaborar un plan de alimentación saludable y establecer metas de peso realistas.",
      "No suspenda ninguna medicina que pueda estar causando el aumento de peso sin consultar con su proveedor."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si se presentan los siguientes síntomas junto con el aumento de peso:",
      "Estreñimiento",
      "Aumento de peso excesivo sin una causa conocida",
      "Pérdida del cabello",
      "Sentir frío con más frecuencia que antes",
      "Inflamación en los pies y dificultad respiratoria",
      "Hambre incontrolable acompañada de palpitaciones, temblores y sudoración",
      "Cambios en la visión"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y calculará el índice de masa corporal (IMC). También puede hacerle preguntas como:",
      "¿Cuánto peso ha aumentado? ¿Aumentó de peso de manera lenta o rápida?",
      "¿Tiene ansiedad, depresión o está estresado? ¿Tiene antecedentes de depresión?",
      "¿Qué medicinas toma?",
      "¿Qué otros síntomas presenta?",
      "Los exámenes que pueden realizarse son:",
      "Exámenes de sangre",
      "Exámenes para medir los niveles hormonales",
      "Valoración nutricional",
      "Su proveedor puede sugerirle una dieta y un programa de ejercicios o remitirlo a un nutricionista. El aumento de peso causado por el estrés o un sentimiento de tristeza puede requerir asesoría. Si el aumento de peso se debe a una enfermedad física, se prescribe un tratamiento (si lo hay) para la causa subyacente."
    ],
    "imágenes": [
      "Ejercicio aeróbico",
      "Ejercicios isométricos",
      "Calorías y grasa por porción"
    ],
    "referencias": [
      "Jensen MD, Bessesen DH. Obesity. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 201.",
      "Kumar RB, Aronne LJ. Obesity. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 7.",
      "Maratos-Flier E. Obesity. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 40."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Peso corporal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}