{
  "titulo": "Aumento de peso y nutrición neonatal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los bebés prematuros necesitan recibir una buena nutrición para poder crecer a un ritmo cercano al de los bebés que siguen dentro del útero."
    ],
    "información": [
      "Los bebés nacidos de menos de 37 semanas de gestación (prematuros) tienen necesidades nutricionales diferentes de los bebés nacidos a término (a las 39 semanas o después).",
      "Los bebés prematuros a menudo permanecerán en la unidad de cuidados intensivos neonatales (NICU, en inglés). Allí se les hará un control cuidadoso para garantizar que estén recibiendo el equilibrio correcto de líquidos y nutrición.",
      "Las incubadoras o calentadores especiales le ayudan a los bebés a conservar su temperatura corporal, lo cual reduce la energía que tienen que usar para permanecer calientes. Asimismo, el aire humidificado (húmedo) también se usa para ayudarlos a mantener la temperatura corporal y evitar la pérdida de líquidos.",
      "ASUNTOS SOBRE LA ALIMENTACIÓN",
      "Los bebés nacidos antes de 34 a 37 semanas con frecuencia tienen problemas para alimentarse de un biberón o de las mamas, debido a que tienen problemas para coordinar la succión, la respiración y la deglución.",
      "Otros padecimientos también pueden interferir con la capacidad de un recién nacido para alimentarse a través de un pezón. Algunos de ellos son:",
      "Problemas respiratorios",
      "Niveles de oxígeno bajos",
      "Problemas circulatorios",
      "Infección en la sangre",
      "Es posible que los neonatos muy pequeños o enfermos necesiten obtener su nutrición y líquidos por vía intravenosa.",
      "A medida que se van fortaleciendo, pueden empezar a recibir leche materna o leche maternizada por medio de una sonda que se introduce hasta el estómago a través de la nariz o la boca. Esto se denomina alimentación por sonda nasogástrica. La cantidad de leche o leche maternizada (fórmula) se incrementa muy lentamente, especialmente para los bebés muy prematuros. Esto reduce el riesgo de contraer una infección intestinal llamada enterocolitis necrosante (ECN). Los bebés alimentados con leche materna son menos propensos a contraer dicha infección.",
      "Los bebés que son menos prematuros (nacidos después de 34 a 37 semanas) a menudo pueden ser alimentados de un biberón o del seno de la madre. Al principio, puede ser más fácil para los bebés prematuros manejar la leche materna que la alimentación con biberón, debido a que el flujo de leche de un biberón es más difícil de controlar para ellos y pueden ahogarse o dejar de respirar. Sin embargo, también pueden tener problemas para mantener la succión apropiada en la mama para obtener suficiente leche para satisfacer sus necesidades. Por esta razón, incluso los bebés prematuros mayores pueden necesitar alimentación por sonda en algunos casos.",
      "NECESIDADES NUTRICIONALES",
      "Los bebés prematuros tienen dificultad para mantener el equilibrio apropiado de agua en el cuerpo y pueden resultar deshidratados o sobrehidratados. Esto es especialmente cierto para los bebés muy prematuros.",
      "Los bebés prematuros pueden perder más agua a través de la piel o vía respiratoria que los bebés nacidos a término.",
      "Los riñones en un bebé prematuro no han crecido lo suficiente para controlar los niveles de agua en el cuerpo.",
      "El equipo de la Unidad de Cuidados Intensivos Neonatales (UCIN) le hace un seguimiento a la cantidad que orinan los bebés prematuros (pesando sus pañales) para verificar que haya un balance entre la ingesta de líquido y la producción de orina.",
      "También se hacen exámenes de sangre para vigilar los niveles de electrolitos.",
      "La leche humana de la propia madre del bebé es la mejor para bebés nacidos prematuros y con muy bajo peso al nacer.",
      "La leche materna puede proteger a los bebés contra infecciones y el síndrome de muerte súbita del lactante (SMSL), al igual que la enterocolitis necrosante.",
      "Algunas UCIN le darán leche donada de un banco de leche a los bebés que estén en muy alto riesgo y que no puedan tomar leche de su propia madre.",
      "También se pueden usar leches maternizadas especiales para bebés prematuros. Estas leches tienen una cantidad más alta de calcio y proteína para satisfacer las necesidades de crecimiento especial de los bebés prematuros.",
      "A los bebés prematuros mayores (34 a 36 semanas de gestación) se les puede cambiar a la leche maternizada regular o a una leche de transición.",
      "Los bebés prematuros no han estado en el útero el tiempo suficiente para almacenar los nutrientes que necesitan y normalmente deben tomar suplementos.",
      "Los bebés que están lactando pueden necesitar un suplemento llamado fortificador de leche humana mezclado en sus alimentaciones. Esto les brinda proteína, calorías, hierro, calcio y vitaminas adicionales. Los bebés que reciben fórmula puede necesitar suplementos de ciertos nutrientes, incluyendo vitaminas A, C, y D, y ácido fólico.",
      "Algunos bebés necesitarán continuar tomando suplementos nutricionales después de salir del hospital. Para los bebés lactantes, esto puede significar uno o dos biberones de leche materna fortificada por día así como suplementos de hierro y vitamina D. Algunos bebés necesitarán más suplementos que otros. Esto incluye a los bebés que no son capaces de ingerir un volumen de leche suficiente para obtener las calorías que necesitan para crecer adecuadamente.",
      "Después de cada alimentación, los bebés deben parecer satisfechos. Deben alimentarse de 8 a 10 veces y por lo menos de 6 a 8 pañales mojados cada día. Las heces con sangre o acuosas y el vómito regular podrían ser señales de un problema.",
      "AUMENTO DE PESO",
      "El aumento de peso se vigila con mucho cuidado en todos los bebés. Los bebés prematuros con un crecimiento lento parecen tener retrasos en el desarrollo de acuerdo con estudios recientes.",
      "En la Unidad de Cuidados Intensivos Neonatales (UCIN), se pesan los bebés todos los días.",
      "Es normal que los bebés pierdan peso en los primeros días de vida y la mayor parte de esta pérdida corresponde al peso del agua.",
      "La mayoría de los bebés prematuros debe empezar a aumentar de peso a los pocos días de nacidos.",
      "El aumento de peso deseado depende de la talla, edad gestacional y salud del bebé. Los bebés más enfermos pueden necesitar recibir más calorías para poder crecer al ritmo deseado.",
      "Podría ser de tan solo 5 gramos o 0.17 onzas al día para un bebé pequeño de 24 semanas o de 20 o 30 gramos (alrededor de 2/3 a 1 onza) al día para un bebé mayor de 33 semanas.",
      "En general, un bebé debe aumentar aproximadamente un cuarto de una onza (una onza equivale a 28 gramos; un cuarto de onza equivale a 7 gramos) cada día por cada libra (1/2 kg) que pese. (Esto es igual a 15 gramos por kilogramo al día. Es el ritmo promedio al cual el feto crece durante el tercer trimestre).",
      "Los bebés prematuros no salen del hospital hasta que estén subiendo de peso en forma permanente en una cuna abierta en lugar de una incubadora. Algunos hospitales tienen una regla de cuánto debe pesar el bebé antes de ir a casa. En general, los bebés tienen al menos 4 libras (casi 2 kg) antes de estar listos para salir de la incubadora."
    ],
    "nombres alternativos": [
      "Nutrición del recién nacido; Necesidades nutricionales de los bebés prematuros"
    ],
    "referencias": [
      "Ashworth A. Nutrition, food security, and health. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 57.",
      "Cooke DW, DiVall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Hand IL, Noble L. Premature infants and breastfeeding. In: Lawrence RA, Lawrence RM, eds. Breastfeeding: A Guide for the Medical Profession. 9th ed. Philadelphia, PA: Elsevier; 2022:chap 14.",
      "Lissauer T, Carroll W. Neonatal medicine. In: Lissauer T, Carroll W, eds. Illustrated Textbook of Paediatrics. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 11.",
      "Poindexter BB, Martin CR. Nutrient requirements/nutritional support in premature neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 41."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Nutrición del bebé y del recién nacido",
      "Peso del bebé al nacer",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}