{
  "titulo": "Ausencia de períodos menstruales - secundaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La ausencia de los períodos menstruales mensuales de una mujer se llama amenorrea. La amenorrea secundaria ocurre cuando una mujer que ha tenido ciclos menstruales normales deja de tener sus periodos por 6 meses o más."
    ],
    "causas": [
      "La amenorrea secundaria puede ocurrir debido a cambios naturales en el cuerpo. Por ejemplo, la causa más común de amenorrea secundaria es el embarazo. La lactancia y la menopausia también son causas comunes, pero naturales.",
      "Las mujeres que toman pastillas anticonceptivas o que reciben inyecciones de hormonas, como Depo-Provera, pueden no tener ningún sangrado mensual. Cuando dejan de tomar estas hormonas, sus periodos pueden no retornar durante más de 6 meses.",
      "Usted es más propensa a sufrir amenorrea si:",
      "Es obesa",
      "Hace ejercicio de manera excesiva y por largos períodos de tiempo",
      "Tiene poca grasa corporal (menos del 15% al 17%)",
      "Tiene ansiedad o angustia emocional graves",
      "Pierde mucho peso de manera repentina (por ejemplo, con dietas estrictas o extremas, o después de una cirugía de derivación gástrica)",
      "Otras causas incluyen:",
      "Fármacos quimioterapéuticos para el cáncer",
      "Medicamentos para tratar la esquizofrenia o la psicosis",
      "Glándula tiroides hiperactiva",
      "Tumores hipofisarios",
      "Poliquistosis ovárica",
      "Insuficiencia ovárica",
      "Fallo ovárico prematuro",
      "Igualmente, procedimientos tales como la dilatación y el legrado (D y L) pueden provocar la formación de tejido cicatricial. Este tejido puede hacer que una mujer deje de menstruar. Esto se denomina síndrome de Asherman. La cicatrización también puede ser causada por algunas infecciones pélvicas graves."
    ],
    "síntomas": [
      "Además de no tener periodos menstruales, otros síntomas pueden ser:",
      "Cambios del tamaño de las mamas",
      "Aumento o pérdida de peso",
      "Secreción de las mamas o cambio en el tamaño de éstas",
      "Aumento del crecimiento de vello en un patrón masculino y acné",
      "Resequedad vaginal",
      "Cambios en la voz",
      "Si la amenorrea es causada por un tumor hipofisario, puede haber otros síntomas relacionados con el tumor, como pérdida de la visión y dolor de cabeza."
    ],
    "pruebas y exámenes": [
      "Se deben hacer un examen pélvico y un examen físico para verificar si hay embarazo. Igualmente, se hace una prueba de embarazo.",
      "Se pueden hacer exámenes de sangre para verificar los niveles hormonales, incluyendo:",
      "Niveles de estradiol",
      "Hormona folículoestimulante (nivel de FSH)",
      "Hormona luteinizante (nivel de HL)",
      "Nivel de prolactina",
      "Niveles de testosterona",
      "Hormona estimulante de la tiroides (TSH)",
      "Otros exámenes que se pueden llevar a cabo abarcan:",
      "Tomografía computarizada o resonancia magnética de la cabeza para buscar tumores",
      "Biopsia del revestimiento del útero",
      "Pruebas genéticas",
      "Ecografía de la pelvis o ecohisterografía (ultrasonido de la pelvis para el que se necesita poner una solución salina dentro del útero)"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la amenorrea. Los periodos mensuales normales por lo regular vuelven después del tratamiento de la afección.",
      "Una falta del periodo menstrual debido a obesidad, ejercicio vigoroso o pérdida de peso puede responder a un cambio en la rutina de ejercicios o el control de peso (aumento o pérdida, según sea necesario)."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa de la amenorrea. Muchas de las afecciones que causan una amenorrea secundaria responderán al tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Vea a su proveedor de atención médica primaria o uno para atención médica de mujeres si usted ha tenido más de una ausencia del periodo menstrual, de manera que le puedan hacer el diagnóstico y el tratamiento, de ser necesario."
    ],
    "nombres alternativos": [
      "Amenorrea - secundaria; Falta del periodo - secundaria; Periodo ausente - secundario; Ausencia de la menstruación - secundaria; Ausencia de periodos - secundaria"
    ],
    "imágenes": [
      "Amenorrea secundaria",
      "Corte transversal de anatomía uterina normal",
      "Ausencia de la menstruación (amenorrea)"
    ],
    "referencias": [
      "Bulun SE. Physiology and pathology of the female reproductive axis. In Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, et al. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Cameron S. Menstruation and amenorrhoea. In: Magowan B, ed. Clinical Obstetrics and Gynaecology. 5th ed. Elsevier; 2023:chap 4.",
      "Lobo RA. Primary and secondary amenorrhea and precocious puberty. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 36."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Menstruación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}