{
  "titulo": "Ausencias típicas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el nombre que se le da a un tipo de convulsiones llamadas episodios de ausencias. Este tipo de convulsión es un cambio breve de la consciencia (generalmente de menos de 15 segundos) debido a la actividad eléctrica anormal en el cerebro."
    ],
    "causas": [
      "Las convulsiones son resultado de la hiperactividad cerebral. Las ausencias típicas ocurren con mayor frecuencia en personas menores de 20 años, generalmente en niños entre los 4 y 12 años.",
      "En algunos casos, las convulsiones son disparadas por luces destellantes o cuando una persona respira más rápido y profundo de lo normal (hiperventilación).",
      "También pueden ocurrir con otros tipos de convulsiones, como las convulsiones tonicoclónicas bilaterales (convulsión de gran mal), fasciculaciones o espasmos musculares (mioclonía) o la pérdida súbita de la fuerza muscular (convulsiones atónicas)."
    ],
    "síntomas": [
      "La mayoría de las ausencias típicas duran sólo unos pocos segundos y con mayor frecuencia involucran episodios de mirada fija o ausencias. Los episodios pueden:",
      "Ocurrir muchas veces al día",
      "Presentarse durante semanas a meses antes de ser notados",
      "Interferir con el aprendizaje y el desempeño escolar",
      "Tomarse erróneamente como falta de atención, sueño diurno u otro mal comportamiento",
      "Las dificultades inexplicables en la escuela y los problemas de aprendizaje pueden ser el primer indicio de las ausencias típicas.",
      "Durante la convulsión, la persona puede:",
      "Dejar de caminar y empezar de nuevo después de unos segundos",
      "Dejar de hablar en medio de una frase y comenzar de nuevo unos segundos más tarde",
      "La persona por lo regular no se cae durante la convulsión.",
      "Justo después de la convulsión, la persona por lo regular:",
      "Está bien despierta.",
      "Está pensando claramente.",
      "No es consciente de la convulsión.",
      "Los síntomas específicos de las ausencias típicas pueden incluir:",
      "Cambios en la actividad muscular, como ausencia de movimiento, torpeza con las manos, temblor palpebral, chasquido de labios, masticación.",
      "Cambios en la lucidez mental (estado de conciencia) como episodios de mirada fija o ausencias, falta de conciencia de los alrededores, interrupción repentina en el movimiento, el discurso y otras actividades estando despierto.",
      "Algunas ausencias típicas comienzan de manera más lenta y duran más tiempo. Los síntomas son similares a las ausencias típicas regulares, pero los cambios en la actividad muscular pueden ser más notorios."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Esto incluirá una revisión detallada al cerebro y al sistema nervioso.",
      "Un electroencefalograma (EEG) se llevará a cabo para revisar la actividad eléctrica del cerebro. Las personas con convulsiones a menudo tienen una actividad eléctrica anormal que se puede ver en la prueba. En algunos casos, la prueba muestra la zona del cerebro en la que las convulsiones comienzan. El cerebro puede parecer normal después de una convulsión o entre convulsiones.",
      "Los exámenes de sangre y de orina también pueden ordenarse para otros problemas de salud que puedan estar causando las convulsiones.",
      "Una tomografía computarizada del cerebro o una resonancia magnética se pueden llevar a cabo para encontrar la causa y ubicación del problema en el cerebro."
    ],
    "tratamiento": [
      "El tratamiento para las ausencias típicas incluye medicamentos, cambios en el estilo de vida de los adultos y niños, como la actividad y la alimentación, y a veces cirugía. Su proveedor puede decirle más sobre estas opciones."
    ],
    "nombres alternativos": [
      "Convulsión - petit mal; Convulsión - crisis de ausencias; Crisis de petit mal; Epilepsia - ausencias típicas; Convulsión generalizada no motora"
    ],
    "instrucciones para el paciente": [
      "Epilepsia en adultos - qué preguntarle al médico",
      "Epilepsia en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "El cerebro"
    ],
    "referencias": [
      "Abou-Khalil BW, Gallagher MJ, Macdonald RL. Epilepsies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 100.",
      "Kanner AM, Ashman E, Gloss D, et al. Practice guideline update summary: Efficacy and tolerability of the new antiepileptic drugs I: Treatment of new-onset epilepsy: Report of the Guideline Development, Dissemination, and Implementation Subcommittee of the American Academy of Neurology and the American Epilepsy Society. Neurology. 2018;91(2):74-81. PMID: 29898971 pubmed.ncbi.nlm.nih.gov/29898971/.",
      "Mikati MA, Tchapyjnikov D, Rathke KM. Seizures in childhood. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 633.",
      "Wiebe S. The epilepsies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 372."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Convulsiones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}