{
  "titulo": "Ausencia de sed",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la falta de ganas de tomar líquidos, incluso cuando el cuerpo tiene poca agua o tiene una cantidad excesiva de sal."
    ],
    "consideraciones": [
      "El hecho de no tener sed en momentos durante el día es normal si el cuerpo no necesita más líquidos. Sin embargo, si usted tiene un cambio rápido en la necesidad de líquidos, debe consultar a su proveedor de atención médica de inmediato."
    ],
    "causas": [
      "A medida que las personas envejecen, son menos propensas a notar la sed. Por lo tanto es posible que no tomen líquidos cuando se necesitan.",
      "La ausencia de sed puede deberse a:",
      "Anomalías congénitas del cerebro",
      "Hidrocefalia",
      "Lesión o tumor de parte del cerebro, ya sea la glándula pituitaria o el hipotálamo",
      "Accidente cerebrovascular (ataque cerebral)",
      "Tumor que causa el síndrome de secreción inapropiada de hormona antidiurética (SIHAD)"
    ],
    "cuidados en el hogar": [
      "Siga las recomendaciones de su proveedor."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si nota cualquier falta anormal de sed."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor elaborará la historia clínica y realizará un examen físico.",
      "Le pueden hacer preguntas como:",
      "¿Cuándo se notó el problema por primera vez? ¿Se presentó de forma repentina o lenta?",
      "¿Ha disminuido tu sed o está totalmente ausente?",
      "¿Puede tomar líquidos? ¿Presenta un disgusto repentino para beber líquidos?",
      "¿La pérdida de la sed siguió a un traumatismo craneal?",
      "¿Tiene otros síntomas como dolor abdominal, dolores de cabeza o dificultad para deglutir?",
      "¿Tiene tos o dificultad respiratoria?",
      "¿Presenta cambios en el apetito?",
      "¿Orina menos de lo normal?",
      "¿Presenta cambios en el color de la piel?",
      "¿Qué medicamentos está tomando?",
      "El proveedor hará una evaluación detallada del sistema nervioso si se sospecha de un traumatismo craneal o de un problema en el hipotálamo. Los exámenes variarán dependiendo de los resultados del examen.",
      "Su proveedor recomendará el tratamiento si es necesario.",
      "Si está deshidratado, probablemente le administrarán líquidos por vía intravenosa (IV)."
    ],
    "nombres alternativos": [
      "Adipsia; Falta de sed; Ausencia de la sed"
    ],
    "referencias": [
      "Al-Awqati Q. Disorders of sodium and water. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 108.",
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Verbalis JG. Disorders of water balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Deshidratación",
      "Equilibrio hidroelectrolítico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}