{
  "titulo": "Autoexamen testicular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de los testículos que usted mismo lleva a cabo."
    ],
    "forma en que se realiza el examen": [
      "Los testículos (también llamados testes) son los órganos reproductores masculinos que producen semen y la hormona testosterona y se encuentran ubicados en el escroto debajo del pene.",
      "Usted se puede hacer este examen durante o después de tomar una ducha. De esta manera, la piel del escroto está caliente y relajada. Es mejor realizar el examen estando de pie:",
      "Palpe el saco escrotal suavemente para localizar un testículo.",
      "Use una mano para estabilizar el testículo. Use los dedos y el pulgar de la otra mano para palparlo de manera firme, pero suave. Palpe toda la superficie.",
      "Revise el otro testículo de la misma manera."
    ],
    "razones por las que se realiza el examen": [
      "Un autoexamen testicular se lleva a cabo para verificar si hay cáncer testicular.",
      "Los testículos contienen vasos sanguíneos y otras estructuras que pueden hacer que el examen sea confuso. Si nota cualquier protuberancia o cambios en un testículo, debe ponerse en contacto con su proveedor de atención médica de inmediato.",
      "Su proveedor puede recomendar que se realice el autoexamen testicular cada mes si tiene cualquiera de los siguientes factores de riesgo:",
      "Antecedentes familiares de cáncer testicular",
      "Tumor testicular previo",
      "Testículo no descendido",
      "Sin embargo, si un hombre no tiene factores de riesgo ni síntomas, los expertos no saben si realizar este autoexamen disminuye las probabilidades de morir a causa de este tipo de cáncer. El Grupo de Trabajo de Servicios Preventivos de EE. UU. no recomienda los exámenes testiculares en hombres sin síntomas y sin factores de riesgo para cáncer testicular."
    ],
    "resultados normales": [
      "Cada testículo debe sentirse firme, pero no duro como una roca. Un testículo puede estar más bajo o ligeramente más grande que el otro.",
      "Hable con su proveedor si tiene preguntas."
    ],
    "significado de los resultados anormales": [
      "Si detecta una protuberancia pequeña y dura (como del tamaño de un guisante), tiene un testículo agrandado u observa cualquier otra diferencia que no parece normal, consulte a su proveedor de inmediato.",
      "Comuníquese con su proveedor si:",
      "No puede localizar uno o ambos testículos. Puede ser que los testículos no hayan descendido de manera adecuada al escroto.",
      "Se presenta una acumulación suave de conductos delgados sobre el testículo. Puede tratarse de una acumulación de venas dilatadas (varicocele).",
      "Se presenta dolor o hinchazón en el escroto. Puede tratarse de una infección o de un saco lleno de líquido (hidrocele) que causa obstrucción del flujo sanguíneo a la zona. Puede ser difícil sentir el testículo si hay fluido en el escroto.",
      "El dolor súbito e intenso (agudo) en el escroto o en los testículos que dura más de unos cuantos minutos representa una urgencia. Si experimenta este tipo de dolor, busque atención médica de inmediato.",
      "Una protuberancia en el testículo a menudo es el primer signo de cáncer testicular. Si encuentra una, consulte a su proveedor de inmediato. La mayoría de los cánceres testiculares son muy tratables. Tenga en cuenta que algunos casos de cáncer testicular no muestran síntomas hasta que alcanzan una etapa avanzada."
    ],
    "riesgos": [
      "No existen riesgos relacionados con este autoexamen."
    ],
    "nombres alternativos": [
      "Prueba de detección - examen testicular - autoexamen; Cáncer testicular - prueba de detección - autoexamen"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Anatomía testicular"
    ],
    "referencias": [
      "American Cancer Society website. Can testicular cancer be found early? www.cancer.org/cancer/testicular-cancer/detection-diagnosis-staging/detection.html. Updated May 17, 2018. Accessed July 18, 2023.",
      "Friedlander TW, Small E. Testicular cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 83.",
      "National Cancer Institute website. Testicular cancer screening (PDQ) - health professional version. www.cancer.gov/types/testicular/hp/testicular-screening-pdq. Updated April 28, 2023. Accessed July 18, 2023.",
      "US Preventive Services Task Force. Screening for testicular cancer: US Preventive Services Task Force reaffirmation recommendation statement. Ann Intern Med. 2011;154(7):483-486. PMID: 21464350 pubmed.ncbi.nlm.nih.gov/21464350/."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de testículo",
      "Enfermedades de los testículos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}