{
  "titulo": "Autosómico recesivo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una de varias maneras en que un rasgo genético, trastorno o enfermedad se puede transmitir de padres a hijos.",
      "Un trastorno autosómico recesivo significa que deben estar presentes dos copias de un gen anormal para que se desarrolle la enfermedad o el rasgo."
    ],
    "información": [
      "Heredar una enfermedad, afección o rasgo específico depende del tipo de cromosoma afectado. Los dos tipos son cromosomas autosómicos y cromosomas sexuales. También depende de si el rasgo es dominante o recesivo.",
      "Una variación en un gen en uno de los primeros 22 cromosomas no sexuales puede llevar a un trastorno autosómico.",
      "Los genes vienen en pares. Un gen en cada par proviene del óvulo y el otro del esperma. La herencia recesiva significa que ambos genes de un par deben ser anormales para causar la enfermedad. Las personas con solo un gen variante en el par se consideran portadoras. Estas personas con mucha frecuencia no son perjudicadas por esta afección. Sin embargo, les pueden transmitir el gen variante a sus hijos.",
      "PROBABILIDADES DE HEREDAR UN RASGO",
      "Si usted nace de padres que porten el mismo gen autosómico recesivo, tiene 25% (1 de 4) probabilidades de heredar el gen variante de ambos padres y desarrollar la enfermedad. Usted tiene un 50% (1 en 2) de probabilidades de heredar un gen variante. Esto lo convertiría en portador.",
      "En otras palabras, para un niño nacido de una pareja en la que ambos portan el gen variante (pero no tienen signos de la enfermedad), el resultado esperado para cada embarazo es:",
      "Un 25% de probabilidades de que el niño nazca con dos genes normales (saludable)",
      "Un 50% de probabilidades de que el niño nazca con un gen normal y otro variante (portador, sin la enfermedad)",
      "Un 25% de probabilidades de que el niño nazca con dos genes variantes (en riesgo de padecer la enfermedad)",
      "Nota: Estos resultados no significan que los hijos definitivamente vayan a ser portadores o a estar gravemente afectados."
    ],
    "nombres alternativos": [
      "Genética - autosómico recesivo; Herencia - autosómico recesivo"
    ],
    "imágenes": [
      "Herencia autosómica recesiva"
    ],
    "referencias": [
      "Gregg AR, Kuller JA. Human genetics and patterns of inheritance. In: Lockwood CJ, Copel JA, Dugoff L, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 1.",
      "Jones KL, Jones MC, Campo M. Genetics, genetic counseling, and prevention. In: Jones KL, Jones MC, Campo MD, eds. Smith's Recognizable Patterns of Human Malformation. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 2.",
      "Korf BR, Limdi NA. Principles of genetics. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 31.",
      "Scott DA, Lee B. Patterns of genetic transmission. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 97.",
      "Sondheimer N. Patterns of single-gene inheritance. In: Cohn RD, Scherer SW, Hamosh A, eds. Thompson & Thompson Genetics and Genomics in Medicine. 9th ed. Philadelphia, PA: Elsevier; 2024:chap 7."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}