{
  "titulo": "Azúcar e hiperactividad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hiperactividad se refiere al aumento del movimiento, acompañado con frecuencia por acciones impulsivas, distraerse fácilmente y a un período de atención más corto. Algunas personas creen que los niños son más propensos a ser hiperactivos si consumen azúcar, edulcorantes artificiales o ciertos colorantes de alimentos. Otros expertos no están de acuerdo con esto."
    ],
    "efectos secundarios": [
      "Algunas personas sostienen que consumir azúcar (como la sacarosa), el aspartamo y los sabores y colorantes artificiales lleva a la hiperactividad y a otros problemas de comportamiento en los niños. Sostienen que los niños deben seguir dietas especiales que limiten estas sustancias.",
      "Los niveles de actividad de los niños varían con la edad. Un niño de 2 años por lo general es más activo y tiene un período de atención más corto que uno de 10 años.",
      "El nivel de atención de un niño también varía dependiendo de su interés en la actividad. Los adultos pueden ver el nivel de actividad del niño de manera diferente dependiendo de la situación. Por ejemplo, un niño activo en el patio de juego puede estar bien. Sin embargo, mucha actividad tarde en la noche se puede ver como un problema.",
      "En algunos casos, una dieta especial de alimentos sin sabores ni colorantes artificiales funciona ayuda para la hiperactividad de los niños, debido a que la familia y el niño interactúan de forma diferente cuando el niño elimina estos alimentos. Estos cambios, y no la dieta en sí, pueden mejorar el comportamiento y el nivel de actividad.",
      "Los azúcares refinados (procesados) pueden tener algún efecto en la actividad de los niños. Estos azúcares y los carbohidratos ingresan al torrente sanguíneo rápidamente. Por lo tanto, producen cambios rápidos en los niveles de azúcar en la sangre. Esto puede hacer que un niño se vuelva más activo.",
      "Múltiples estudios han mostrado un vínculo entre los colorantes artificiales y la hiperactividad. Por otro lado, otros estudios no muestran ningún efecto. Este asunto aún está por definirse."
    ],
    "recomendaciones": [
      "Hay muchas razones para limitar el azúcar que consume un niño que no están relacionadas con el efecto sobre el nivel de actividad.",
      "Una dieta rica en azúcar es una importante causa de caries dental.",
      "Los alimentos ricos en azúcar tienden a tener menos vitaminas y minerales. Estos alimentos pueden reemplazar a alimentos más nutritivos. Además, los alimentos ricos en azúcar tienen calorías adicionales que pueden llevar a la obesidad.",
      "Algunas personas tienen alergias a colorantes y sabores. Si a un niño se le diagnostica alergia, consulte a un nutricionista.",
      "Agregue fibra a la dieta del niño para mantener los niveles de azúcar en la sangre más homogéneos. Para el desayuno, la fibra se encuentra en la avena, el trigo triturado, las bayas, las bananas (bananos, plátanos) y los panqueques de granos integrales. Para el almuerzo, la fibra se encuentra en los panes integrales, los duraznos, las uvas y otras frutas frescas.",
      "Comparta un \"momento de tranquilidad\" de modo que los niños puedan aprender a calmarse en casa.",
      "Hable con su proveedor de atención médica si el niño no puede sentarse quieto cuando otros niños de su edad lo pueden hacer o no puede controlar sus impulsos."
    ],
    "nombres alternativos": [
      "Dieta - hiperactividad"
    ],
    "referencias": [
      "Ditmar MF. Behavior and development. In: Polin RA, Ditmar MF, eds. Pediatric Secrets. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 2.",
      "Jain P, Newmark S. Attention-deficit/ hyperactivity disorder. In: Rakel D, Minichiello VJ, ed. Integrative Medicine. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 8.",
      "Katzinger J, Murray MT, Lyon MR. Attention deficit hyperactivity disorder. In: Pizzorno JE, Murray MT, eds. Textbook of Natural Medicine. 5th ed. St Louis, MO: Elsevier; 2021:chap 151."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Carbohidratos en la dieta",
      "Trastorno de déficit de atención e hiperactividad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}