{
  "titulo": "Bandas oligoclonales en LCR",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen para buscar proteínas relacionadas con inflamación en el líquido cefalorraquídeo (LCR). El LCR es el líquido transparente que fluye en el espacio que rodea la médula espinal y el cerebro.",
      "Las bandas oligoclonales son proteínas llamadas inmunoglobulinas. La presencia de estas proteínas indica inflamación del sistema nervioso central. También puede apuntar a un diagnóstico de esclerosis múltiple."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra del LCR. Una punción lumbar (punción raquídea) es la forma más común de recolectar esta muestra.",
      "Otros métodos para obtener la muestra del LCR pocas veces se utilizan, pero se pueden recomendar en algunos casos y abarcan:",
      "Punción cisternal",
      "Punción ventricular",
      "Extracción de LCR de una sonda ya puesta, como una derivación o un drenaje ventricular",
      "Después de tomar la muestra, se envía a un laboratorio para su análisis."
    ],
    "razones por las que se realiza el examen": [
      "Este examen ayuda a sustentar el diagnóstico de esclerosis múltiple (EM), pero no lo confirma. Las bandas oligoclonales en el LCR también se pueden observar en otras enfermedades."
    ],
    "resultados normales": [
      "Normalmente, se debe encontrar una o ninguna banda en el LCR.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con el médico acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Hay dos o más bandas que se encuentran en el LCR y no en la sangre. Esto puede ser un signo de esclerosis múltiple u otras enfermedades que causan inflamación en el sistema nervioso central."
    ],
    "nombres alternativos": [
      "Inmunofijación del líquido cefalorraquídeo"
    ],
    "imágenes": [
      "Esclerosis múltiple (diagnóstico)  - Serie",
      "Punción lumbar (punción espinal)"
    ],
    "referencias": [
      "Deluca GC, Griggs RC. Approach to the patient with neurologic disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 368.",
      "Karcher DS, McPherson RA. Cerebrospinal, synovial, serous body fluids, and alternative specimens. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 30."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Esclerosis múltiple",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}