{
  "titulo": "Bebé prematuro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un bebé nacido antes de 37 semanas completas de gestación (más de 3 semanas antes de la fecha prevista del parto)."
    ],
    "causas": [
      "Al nacer, un bebé se clasifica como:",
      "Prematuro (de menos de 37 semanas de gestación)",
      "A término (de 37 a 42 semanas de gestación)",
      "Postérmino o posmaduro (nacido después de 42 semanas de gestación)",
      "Si una mujer entra en trabajo de parto antes de las 37 semanas, se denomina trabajo de parto prematuro.",
      "Es posible que los bebés prematuros tardíos que nacen entre las semanas 35 y 37 de gestación no luzcan prematuros. Posiblemente no se los ingrese en una unidad de cuidados intensivos neonatales (UCIN), pero aun así están en riesgo de más problemas que los bebés a término.",
      "Los problemas de salud en la madre como diabetes, cardiopatía y nefropatía pueden contribuir al trabajo de parto prematuro. A menudo se desconoce la causa del trabajo de parto prematuro. Algunos nacimientos prematuros son por embarazos múltiples, como es el caso con gemelos o trillizos.",
      "Diferentes problemas relacionados con el embarazo incrementan el riesgo de trabajo de parto y parto prematuros:",
      "Un cuello uterino debilitado que comienza a abrirse (dilatarse) temprano, también llamado insuficiencia cervicouterina.",
      "Anomalías congénitas del útero.",
      "Antecedentes de parto prematuro.",
      "Infección (una infección urinaria o de la membrana amniótica).",
      "Mala nutrición poco antes o durante el embarazo.",
      "Preeclampsia: hipertensión arterial y presencia de proteína en la orina después de la semana 20 del embarazo.",
      "Ruptura prematura de membranas (placenta previa).",
      "Otros factores que incrementan el riesgo de trabajo de parto y parto prematuros incluyen:",
      "Edad de la madre (madres menores de 16 y mayores de 35)",
      "Ser Afroamericano",
      "Falta de cuidados prenatales",
      "Nivel socioeconómico bajo",
      "Consumo de tabaco, cocaína o anfetaminas"
    ],
    "síntomas": [
      "El bebé puede tener problemas para respirar y mantener una temperatura corporal constante."
    ],
    "pruebas y exámenes": [
      "Un bebé prematuro puede tener signos de los siguientes problemas:",
      "Deficiencia de glóbulos rojos (anemia)",
      "Sangrado en el cerebro o daño a la sustancia blanca de éste",
      "Infección o sepsis neonatal",
      "Bajo nivel de azúcar en la sangre (hipoglucemia)",
      "Síndrome de dificultad respiratoria neonatal, aire extra en el tejido pulmonar (enfisema intersticial pulmonar) o sangrado en los pulmones (hemorragia pulmonar)",
      "Color amarillo en la piel y la y los ojos (ictericia del recién nacido)",
      "Vello corporal (lanugo)",
      "Problemas para respirar debido a los pulmones inmaduros, neumonía o conducto arterial persistente",
      "Inflamación intestinal grave (enterocolitis necrosante)",
      "Un bebé prematuro tendrá un peso más bajo al nacer que un bebé a término. Los signos comunes de prematuridad abarcan:",
      "Patrones respiratorios anormales (pausas irregulares y superficiales en la respiración llamadas apnea).",
      "Vello corporal (lanugo).",
      "Clítoris agrandado (en las niñas).",
      "Menos grasa corporal.",
      "Tono muscular más bajo y menor actividad que los bebés a término.",
      "Problemas para alimentarse debido a la dificultad para succionar o coordinar la deglución y la respiración.",
      "Escroto pequeño que es liso y sin pliegues y testículos sin descender (en los niños).",
      "Cartílago del oído suave y flexible.",
      "Piel delgada, lisa, brillante, que a menudo es transparente (se pueden ver las venas bajo la piel).",
      "Entre los exámenes que más comúnmente se realizan en un bebé prematuro se encuentran:",
      "Gasometría arterial para verificar los niveles de oxígeno en la sangre",
      "Exámenes de sangre para verificar los niveles de glucosa, calcio y bilirrubina",
      "Radiografía del tórax",
      "Monitoreo cardiorrespiratorio continuo (monitoreo de la respiración y la frecuencia cardíaca)"
    ],
    "tratamiento": [
      "Cuando se presenta el parto prematuro y no se puede detener, el equipo médico se preparará para un nacimiento de alto riesgo. La madre se puede llevar a un centro médico que esté adecuado para cuidar de bebés prematuros en una UCIN.",
      "Después de nacer, se lleva al bebé a una UCIN. Se lo coloca bajo un calentador o en una caja transparente con calefacción, llamada incubadora, que controla la temperatura del aire. Las máquinas de monitoreo rastrean la respiración, la frecuencia cardíaca y el nivel de oxígeno en la sangre del bebé.",
      "Los órganos de un bebé prematuro no están completamente desarrollados. El bebé necesita cuidado especial en una sala de recién nacidos hasta que los órganos se hayan desarrollado lo suficiente para mantener al bebé vivo sin soporte médico. Esto puede tardar de semanas a meses.",
      "Los bebés usualmente no pueden coordinar la succión y la deglución antes de la semana 34 de gestación. Un bebé prematuro puede tener una pequeña sonda suave de alimentación puesta a través de la nariz o la boca hasta el estómago. En los bebés muy prematuros o enfermos, la alimentación se puede suministrar a través de una vena hasta que el bebé esté lo suficientemente estable como para recibir toda la nutrición en el estómago.",
      "Si el bebé tiene problemas respiratorios:",
      "Se le puede colocar una sonda en la tráquea. Una máquina llamada respirador le ayudará a respirar.",
      "Algunos bebés cuyos problemas respiratorios son menos graves reciben presión positiva continua en la vía aérea (CPAP, por sus siglas en inglés) con pequeñas sondas en la nariz en lugar de la tráquea. O pueden recibir únicamente oxígeno extra.",
      "El oxígeno se puede suministrar por medio de un respirador (CPAP), cánulas nasales o una campana de oxígeno sobre la cabeza del bebé.",
      "Los bebés necesitan cuidados especiales en la sala de recién nacidos hasta que sean capaces de respirar sin soporte extra, alimentarse por la boca y mantener la temperatura y peso del cuerpo. Los bebés muy pequeños pueden tener otros problemas que complican el tratamiento y requieren una hospitalización más prolongada."
    ],
    "grupos de apoyo": [
      "Existen muchos grupos de apoyo para los padres de bebés prematuros. Pregunte al trabajador social en la unidad de cuidados intensivos neonatales."
    ],
    "expectativas (pronóstico)": [
      "La prematuridad solía ser una causa importante de muertes infantiles. El mejoramiento de las técnicas médicas y de asistencia a recién nacidos ha aumentado la supervivencia de bebés prematuros.",
      "La prematuridad puede tener efectos a largo plazo. Muchos bebés prematuros tienen problemas médicos, de desarrollo o de comportamiento que continúan hasta la niñez o son permanentes. Cuanto más prematuro sea el bebé y menor sea su peso al nacer, mayor es el riesgo de complicaciones. Sin embargo, es imposible predecir el desenlace clínico a largo plazo de un bebé con base en la edad gestacional o el peso al nacer."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones a largo plazo abarcan:",
      "Problema pulmonar crónico llamado displasia broncopulmonar (DBP)",
      "Retraso en crecimiento y desarrollo",
      "Retraso o discapacidad mental o física",
      "Problema de la visión denominado retinopatía de la prematuridad, que causa pérdida de la visión o ceguera"
    ],
    "prevención": [
      "Las mejores maneras de prevenir la prematuridad son:",
      "Estar con buena salud antes de quedar en embarazo.",
      "Recibir cuidados prenatales lo más temprano posible en el embarazo.",
      "Continuar el cuidado prenatal hasta que el bebé nazca.",
      "Recibir cuidados prenatales oportunos y buenos reduce la posibilidad de un parto prematuro.",
      "El parto prematuro se puede algunas veces tratar o retardar por medio de un medicamento que bloquea las contracciones uterinas; sin embargo, los intentos por retardarlo muchas veces no son efectivos.",
      "La betametasona (un medicamento esteroide) administrado a madres en parto prematuro puede reducir la gravedad de algunas de las complicaciones de la prematuridad."
    ],
    "nombres alternativos": [
      "Bebé pretérmino; Prematuro; Bebé antes de término; Neonatal - prematuro; UCIN - prematuro"
    ],
    "instrucciones para el paciente": [
      "Alta tras ictericia del recién nacido"
    ],
    "referencias": [
      "Brady JM, Barnes-Davis ME, Poindexter BB. The high-risk infant. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 117.",
      "Parsons KV, Jain L. The late preterm infant. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Faranoff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 40.",
      "Simhan HN, Romero R. Preterm labor and birth. In: Landon MB, Galan HL, Jauniaux ERM et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 36."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}