{
  "titulo": "Bebé de madre diabética",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El feto (bebé) de una madre que sufre de diabetes puede estar expuesto a altos niveles de azúcar en la sangre (glucosa) a través del embarazo."
    ],
    "causas": [
      "Existen dos formas de diabetes que se presentan durante el embarazo:",
      "La diabetes gestacional: es un nivel alto de azúcar en la sangre (diabetes) que comienza o se diagnostica durante el embarazo",
      "La diabetes preexistente o pregestacional: cuando ya se tiene diabetes tipo 1 antes de quedar embarazada",
      "Si la diabetes no se controla bien durante el embarazo, el bebé está expuesto a niveles altos de azúcar en la sangre. Esto puede afectar al bebé y a la madre durante el embarazo, en el momento del nacimiento y después del nacimiento.",
      "Los bebés de madres que padecen diabetes (BMD) a menudo son más grandes que otros, sobre todo si la diabetes no está bien controlada. Esto puede hacer que el parto vaginal sea más difícil y puede incrementar el riesgo de lesiones en los nervios y otros traumas durante el nacimiento. De igual manera, es más probable tener un parto por cesárea.",
      "Un BMD es más propenso a presentar períodos de nivel bajo de azúcar en la sangre (hipoglucemia) poco después del nacimiento y durante los primeros días de vida. Esto se debe a que el bebé recibía de su madre más azúcar de la necesaria. Ellos tienen niveles de insulina más altos de lo necesario después del nacimiento. La insulina baja los niveles de azúcar. Puede tomar varios días que la insulina del bebé se ajuste después del nacimiento.",
      "Los BMD son más propensos a desarrollar:",
      "Dificultades respiratorias debido a la poca maduración de los pulmones",
      "Conteo de glóbulos rojos alto (policitemia)",
      "Niveles altos de bilirrubina (ictericia del recién nacido)",
      "Engrosamiento del músculo cardíaco entre las cámaras grandes (ventrículos)",
      "Si la diabetes no está bien controlada, el riesgo de tener un aborto espontáneo o un mortinato es más alto.",
      "Un BMD tiene un mayor riesgo de tener defectos congénitos si la madre tiene diabetes preexistente que no se controla bien desde el inicio."
    ],
    "síntomas": [
      "El bebé a menudo es más grande de lo usual en bebés con el mismo período de tiempo en el útero de su madre (grande para su edad gestacional). En algunos casos, especialmente si las madres tienen una enfermedad más prolongada, el bebé puede ser más pequeño (pequeño para su edad gestacional)",
      "Otros síntomas pueden incluir:",
      "Color de piel azulado, frecuencia cardíaca rápida, respiración rápida (signos de pulmones inmaduros o insuficiencia cardíaca)",
      "Amamantamiento débil, letargo, llanto débil",
      "Convulsiones (signo de hipoglucemia grave)",
      "Alimentación deficiente",
      "Cara hinchada",
      "Temblores o estremecimiento poco después del nacimiento",
      "Ictericia (piel amarillenta)"
    ],
    "pruebas y exámenes": [
      "Antes del nacimiento del bebé:",
      "Un ultrasonido en los últimos meses del embarazo puede vigilar el tamaño del bebé.",
      "Se pueden realizar pruebas de la madurez pulmonar en el líquido amniótico. Esto se hace MUY pocas veces, pero puede ser útil si la fecha probable de parto no se determinó en la etapa temprana del embarazo. El parto antes de las 39 semanas por lo general no se recomienda para los BMD.",
      "Después del nacimiento del bebé:",
      "El nivel de azúcar en la sangre del bebé se examinará dentro de la primera o segunda hora después del nacimiento, y se revisa de manera frecuente hasta que sea consistentemente normal. Esto puede tomar uno o dos días, o incluso más.",
      "Se observará al bebé en busca de señales que indiquen problemas en el corazón o en los pulmones.",
      "Se revisarán los niveles de bilirrubina del bebé antes de irse a casa del hospital y antes si presenta signos de ictericia.",
      "Se puede realizar una ecocardiografía para ver el tamaño del corazón del bebé."
    ],
    "tratamiento": [
      "A todos los bebés nacidos de madres con diabetes se les debe hacer una evaluación para detectar un nivel bajo azúcar en la sangre, incluso si no presentan síntomas.",
      "Se hacen esfuerzos para asegurar que el bebé tenga suficiente glucosa en la sangre:",
      "Alimentar al bebé poco después del nacimiento puede prevenir la hipoglucemia en los casos leves. Incluso si el plan es amamantar, el bebé puede necesitar un suplemento de leche de donante o de fórmula (leche maternizada) durante las primeras 8 a 24 horas si su nivel de azúcar en sangre es bajo y no hay leche materna disponible.",
      "En muchos hospitales ahora están colocando un gel de dextrosa (glucosa) dentro de la mejilla del niño además del suplemento",
      "La hipoglucemia que no mejora con la alimentación se trata con líquido que contiene azúcar y agua administrados por vía intravenosa (IV)",
      "En casos graves, si el bebé necesita grandes cantidades de azúcar, el líquido que contiene concentraciones más altas glucosa se debe administrar a través de la vena en el cordón umbilical (ombligo) durante varios días.",
      "En pocas ocasiones, el bebé puede necesitar soporte respiratorio o medicamentos para tratar otros efectos de la diabetes. Los niveles altos de bilirrubina se tratan con terapia con luz (fototerapia)."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, los síntomas del bebé desaparecen en unas horas, días o unas cuantas semanas. Sin embargo, un agrandamiento del corazón puede llevar varios meses para mejorar.",
      "En ocasiones muy poco frecuentes, los niveles de azúcar en la sangre pueden ser tan bajos como para causar daño cerebral."
    ],
    "posibles complicaciones": [
      "El riesgo de un parto de mortinato es mayor en mujeres con diabetes que no está controlada adecuadamente. También hay un incremento en el riesgo de una serie de defectos o problemas congénitos:",
      "Defectos cardíacos congénitos.",
      "Nivel alto de bilirrubina (hiperbilirrubinemia).",
      "Pulmones inmaduros.",
      "Policitemia neonatal (más glóbulos rojos de lo normal). Esto puede causar un bloqueo en los vasos sanguíneos o hiperbilirrubinemia.",
      "Síndrome del colon izquierdo pequeño. Esto causa síntomas de obstrucción intestinal.",
      "Dificultad con el parto debido al gran tamaño del bebé (si el azúcar en sangre no está bien controlada)."
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted está embarazada y recibe atención prenatal regular, los exámenes de rutina mostrarán si tiene diabetes gestacional.",
      "Si está embarazada o planea quedar en embarazo y padece diabetes que no está bajo control, comuníquese con su proveedor de atención médica de inmediato.",
      "Si está embarazada y no está recibiendo cuidado prenatal, comuníquese con su proveedor para una cita."
    ],
    "prevención": [
      "Las mujeres con diabetes necesitan cuidados especiales durante el embarazo para prevenir complicaciones. El control del nivel de azúcar en la sangre puede prevenir muchos problemas.",
      "La vigilancia cuidadosa del bebé durante las primeras horas y días posteriores al nacimiento puede prevenir problemas de salud debidos a la hipoglucemia."
    ],
    "nombres alternativos": [
      "BMD; Diabetes gestacional - BMD; Cuidados neonatales - madre diabética"
    ],
    "referencias": [
      "Garg M, Devaskar SU. Disorders of carbohydrate metabolism in the neonate. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 90.",
      "Landon MB, Catalano PM, Gabbe SG. Diabetes mellitus complicating pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 45.",
      "Moore TR, Hauguel-De Mouzon S, Catalano P. Diabetes in pregnancy. In: Resnik R, Lockwood CJ, Moore TR, Greene MF, Copel JA, Silver RM, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 59.",
      "Paauw ND, Stegeman R, de Vroede MAMJ, Termote JUM, Freund MW, Breur JMPJ. Neonatal cardiac hypertrophy: the role of hyperinsulinism-a review of literature. Eur J Pediatr. 2020;179(1):39-50. PMID: 31840185 pubmed.ncbi.nlm.nih.gov/31840185/.",
      "Sheanon NM, Muglia LJ. The endocrine system. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 127."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes y el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}