{
  "titulo": "Biopsia de lesión ósea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la extracción de una porción de hueso o de médula ósea para examinarla."
    ],
    "forma en que se realiza el examen": [
      "El examen se hace de la siguiente manera:",
      "Es probable que se use una radiografía, una tomografía computarizada o una resonancia magnética para guiar la colocación exacta del instrumento de la biopsia.",
      "El proveedor de atención médica aplica un medicamento insensibilizador (anestesia local) en el área.",
      "Luego se hace una incisión pequeña en la piel.",
      "Generalmente se utiliza una aguja de taladro especial. Esta aguja se inserta suavemente a través de la incisión, luego se empuja y se gira dentro del hueso.",
      "Una vez que se obtiene la muestra, se retira la aguja.",
      "Se aplica presión en el sitio. Cuando se detiene el sangrado, se ponen suturas y se cubre con un vendaje.",
      "La muestra se envía a un laboratorio para su análisis.",
      "La biopsia de hueso también se puede realizar bajo anestesia general para extraer una muestra más grande. Luego, se puede hacer la cirugía para extraer el hueso si el examen de la biopsia muestra que hay una neoplasia anormal o cáncer."
    ],
    "preparación para el examen": [
      "Siga las instrucciones de su cirujano de atención médica acerca de cómo prepararse. Esto puede incluir no comer ni beber nada durante varias horas antes del procedimiento. Si toma anticoagulantes, por favor, asegúrese de dejarlos antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Con una biopsia por punción, usted puede sentir algo de presión y molestia, aunque se utilice anestesia local. Usted tiene que permanecer quieto durante el procedimiento.",
      "Después de la biopsia, el área puede estar con dolor o sensible durante varios días."
    ],
    "razones por las que se realiza el examen": [
      "Las razones más comunes para realizar una biopsia de lesión ósea son: diferenciar entre tumores óseos cancerosos y no cancerosos e identificar otros problemas óseos o de la médula ósea. La biopsia se puede realizar en personas que presentan sensibilidad y dolor óseo, particularmente si las radiografías, una TC u otros exámenes revelan un problema."
    ],
    "resultados normales": [
      "No se encuentra tejido óseo anormal."
    ],
    "significado de los resultados anormales": [
      "Es posible que un resultado anormal sea uno de los siguientes problemas.",
      "Los tumores óseos benignos (no cancerosos) incluyen:",
      "Quiste óseo",
      "Fibroma",
      "Osteoblastoma",
      "Osteoma osteoide",
      "Los tumores cancerosos incluyen:",
      "Sarcoma de Ewing",
      "Mieloma múltiple",
      "Osteosarcoma",
      "Otros tipos de cáncer que pueden haberse diseminado al hueso",
      "Los resultados anormales también pueden deberse a:",
      "Osteítis fibrosa (hueso débil y deforme)",
      "Osteomalacia (ablandamiento de los huesos)",
      "Osteomielitis (infección ósea)",
      "Trastornos de la médula ósea (leucemia o linfoma)"
    ],
    "riesgos": [
      "Los riesgos de este procedimiento pueden incluir:",
      "Fractura ósea",
      "Infección ósea (osteomielitis)",
      "Daño al tejido circundante",
      "Molestia",
      "Sangrado excesivo",
      "Infección cerca de la zona de la biopsia",
      "Un riesgo grave de este procedimiento es la infección ósea. Los signos de una infección ósea incluyen:",
      "Fiebre",
      "Escalofríos",
      "Intensificación del dolor",
      "Enrojecimiento e inflamación alrededor del sitio de la biopsia",
      "Secreción de pus del sitio de la biopsia",
      "Dificultad para caminar o usar su extremidad",
      "Si usted presenta algunos de estos signos, comuníquese con su proveedor de atención médica o cirujano de inmediato.",
      "Las personas con trastornos óseos que también presentan trastornos de coagulación, pueden tener un riesgo mayor de sangrado."
    ],
    "nombres alternativos": [
      "Biopsia ósea; Biopsia de hueso"
    ],
    "imágenes": [
      "Biopsia de hueso",
      "Tejido óseo"
    ],
    "referencias": [
      "Jayaram PR, Yan YY, Mallinson PI, Ouellette HA, Munk PL. Interventional radiologic techniques in the management of bone tumors. In: Heymann D, ed. Bone Cancer. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 55.",
      "Katsanos K, Sabharwal T, Cazzato RL, Gangi A. Skeletal interventions. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 87.",
      "Schwartz HS, Holt GE, Halpern JL. Bone tumors. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St. Louis, MO: Elsevier; 2022:chap 33."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de hueso",
      "Enfermedades de los huesos",
      "Infecciones de los huesos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}