{
  "titulo": "Biopsia testicular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para extraer un pedazo de tejido de los testículos. Este tejido se examina bajo un microscopio."
    ],
    "forma en que se realiza el examen": [
      "La biopsia puede realizarse de varias maneras. El tipo de biopsia que le practiquen dependerá de la razón del examen. Su proveedor de atención médica hablará con usted sobre sus opciones.",
      "La biopsia abierta se puede realizar en el consultorio del proveedor, un centro quirúrgico o un hospital. Se limpia la piel del testículo con un medicamento desinfectante (antiséptico). Luego se cubre la zona circundante con un apósito estéril. Se aplica un anestésico local para insensibilizar la zona.",
      "Se practica una pequeña incisión a través de la piel. Se extrae una pequeña muestra de tejido testicular. Se pone un punto de sutura para cerrar la herida en el testículo. Otro punto de sutura se usa para cerrar la incisión (corte) en la piel. De ser necesario, el procedimiento se repite en el otro testículo.",
      "Una biopsia por punción a menudo se practica en el consultorio del proveedor. Se limpia la zona y se utiliza anestesia local, como en la biopsia abierta. Se toma una muestra del testículo, utilizando una aguja especial. Este procedimiento no requiere una incisión en la piel.",
      "Según la razón por la cual se practica el examen, es posible que una biopsia por punción no sea posible o no sea recomendable."
    ],
    "preparación para el examen": [
      "Su proveedor puede pedirle que no tome ácido acetilsalicílico (aspirin) o medicamentos que contengan esta sustancia durante 1 semana antes del procedimiento. Siempre consulte con su proveedor antes de interrumpir cualquier medicamento."
    ],
    "lo que se siente durante el examen": [
      "Sentirá un pinchazo cuando le administren la anestesia. Durante la biopsia, solo se debe sentir presión o molestia similar a un pinchazo con un alfiler."
    ],
    "razones por las que se realiza el examen": [
      "Este examen a menudo se practica para encontrar la causa de la infertilidad masculina. Se lleva a cabo cuando un análisis de semen sugiere que hay espermatozoides anormales y otros exámenes no han encontrado la causa. En algunos casos, los espermatozoides obtenidos de una biopsia testicular se pueden emplear para fecundar el óvulo de una mujer en el laboratorio. Este proceso se llama fecundación in vitro."
    ],
    "resultados normales": [
      "El desarrollo de los espermatozoides parece normal. No se encontraron células cancerosas."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden significar que hay un problema con los espermatozoides o la función hormonal. Con la biopsia, se puede encontrar la causa del problema.",
      "En algunos casos el desarrollo de los espermatozoides parece normal dentro del testículo, pero el análisis del semen revela ausencia o disminución de dichos espermatozoides. Esto puede indicar una obstrucción del conducto a través del cual estos viajan desde los testículos hasta la uretra. Algunas veces, esta obstrucción se puede reparar con cirugía.",
      "Otras causas de resultados anormales:",
      "Un tumor seudoquístico lleno de líquido y espermatozoides muertos (espermatocele)",
      "Orquitis",
      "Su proveedor le explicará y discutirá todos los resultados anormales con usted."
    ],
    "riesgos": [
      "Existe un leve riesgo de sangrado o infección. El área puede presentar dolor durante 2 ó 3 días después de la biopsia. El escroto se puede inflamar o decolorarse. Esto debe desaparecer en pocos días."
    ],
    "consideraciones": [
      "Es posible que su proveedor le recomiende el uso de un suspensorio atlético durante varios días después de la biopsia. En la mayoría de los casos, deberá de evitar la actividad sexual de 1 a 2 semanas.",
      "Usar una compresa fría a ratos durante las primeras 24 horas puede disminuir la hinchazón y la incomodidad.",
      "Mantenga el área seca durante varios días después del procedimiento.",
      "Siga evitando el uso de ácido acetilsalicílico (aspirin) o medicamentos que lo contengan durante 1 semana después del procedimiento."
    ],
    "nombres alternativos": [
      "Biopsia - testículo"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Anatomía reproductora masculina",
      "Biopsia testicular"
    ],
    "referencias": [
      "Chiles KA, Schlegel PN. Sperm retrieval. In: Smith JA Jr, Howards SS, Preminger GM, Dmochowski RR, eds. Hinman's Atlas of Urologic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 107.",
      "Garibaldi LR, Chemaitilly W. Disorders of pubertal development. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 578.",
      "Niederberger CS, Ohlander SJ, Pagani RL. Male infertility. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 66."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de testículo",
      "Infertilidad en el hombre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}