{
  "titulo": "Biopsia dirigida por colposcopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una colposcopia es una forma especial de examinar el cuello uterino. El cuello uterino es la parte inferior del útero (matriz) que se abre en la parte superior de la vagina. Los cambios anormales en las células de la superficie del cuello uterino se llaman displasia cervical.",
      "La colposcopia utiliza una luz y un microscopio de baja potencia para hacer que el cuello uterino aparezca mucho más grande. Esto le ayuda a su proveedor de atención médica para encontrar y hacer biopsias a las áreas anormales del cuello uterino."
    ],
    "forma en que se realiza el examen": [
      "Usted se acostará sobre una mesa y colocará los pies en estribos, para posicionar su pelvis para el examen. El proveedor de atención médica colocará un instrumento (llamado espéculo) dentro de la vagina, para observar el cuello uterino más claramente.",
      "El cuello uterino y la vagina se limpian suavemente con una solución de vinagre o yodo. Esto remueve el moco que recubre la superficie y resalta zonas anormales.",
      "El proveedor colocará el colposcopio en la abertura de su vagina y examinará la zona. Se pueden tomar fotografías. El colposcopio no la tocará.",
      "Si algunas zonas lucen anormales, se extraerá una muestra pequeña de tejido usando pequeñas herramientas para biopsia. Se pueden tomar varias muestras. Algunas veces, se retira una muestra de tejido del interior del cuello uterino, lo cual se denomina legrado endocervical (LEC)."
    ],
    "preparación para el examen": [
      "No hay ninguna preparación especial. Usted puede estar más cómoda si vacía la vejiga y el intestino antes del procedimiento.",
      "Antes del examen:",
      "No se haga duchas vaginales (esto nunca se recomienda).",
      "No se coloque ningún producto dentro de la vagina.",
      "No tenga relaciones sexuales durante las 24 horas anteriores al examen.",
      "Coméntele a su proveedor si está o podría estar embarazada.",
      "Este examen no se debe hacer durante un periodo profuso, a menos que sea anormal. Conserve su cita si usted está:",
      "Muy al final o al principio de su periodo regular",
      "Presentando un sangrado anormal",
      "Puede tomar ibuprofeno o paracetamol (Tylenol) antes de la colposcopia. Pregúntele a su proveedor si esto está bien, y cuándo y cuánto debe tomar."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir algo de molestia cuando se introduce el espéculo dentro de su vagina. Puede ser más incómodo que una citología vaginal regular.",
      "Algunas mujeres sienten un ligero escozor a causa de la solución de limpieza.",
      "Usted puede sentir un pellizco o calambre cada vez que se toma una muestra de tejido.",
      "Puede presentar algunos calambres o un ligero sangrado después de la biopsia.",
      "No use tampones ni se ponga nada en su vagina durante varios días después de la biopsia.",
      "Algunas mujeres pueden contener la respiración durante los procedimientos pélvicos debido a que esperan que se presente dolor. Una respiración lenta y regular le ayudará a relajarse y aliviar el dolor. Pregúntele a su proveedor respecto a la posibilidad de ir acompañada de una persona que le brinde apoyo si eso le ayuda.",
      "Usted puede tener algún sangrado después de la biopsia, por alrededor de 2 días.",
      "No se realice duchas vaginales ni se coloque tapones o cremas en su vagina ni tampoco tenga relaciones sexuales hasta por una semana después de esto. Pregúntele a su proveedor cuánto tiempo debe esperar.",
      "Puede usar toallas sanitarias."
    ],
    "razones por las que se realiza el examen": [
      "La colposcopia se hace para detectar cáncer de cuello uterino o cambios que pueden llevar a este tipo de cáncer.",
      "Este procedimiento se hace con mayor frecuencia cuando usted ha tenido un resultado anormal en una citología vaginal o del VPH. También se puede recomendar si usted tiene sangrado después de la relación sexual.",
      "La colposcopia también se puede hacer cuando el proveedor observa zonas anormales en el cuello uterino durante un examen pélvico. Estas pueden incluir:",
      "Cualquier crecimiento anormal sobre el cuello uterino o en otra parte en la vagina",
      "Verrugas genitales o VPH",
      "Irritación o inflamación del cuello uterino (cervicitis)",
      "La colposcopia se puede emplear para hacerle un seguimiento al VPH y buscar cambios anormales que pueden reaparecer después del tratamiento."
    ],
    "resultados normales": [
      "Lo normal es que la superficie del cuello uterino sea rosada y suave.",
      "Un especialista llamado patólogo examinará la muestra de tejido de la biopsia del cuello uterino y le enviará un informe a su proveedor. Los resultados de una biopsia casi siempre se demoran de 1 a 2 semanas. Un resultado normal quiere decir que no hay cáncer y que no se observaron cambios anormales."
    ],
    "significado de los resultados anormales": [
      "Su proveedor debe estar en capacidad de decirle si se observó algo anormal durante el examen, como:",
      "Patrones anormales en los vasos sanguíneos",
      "Zonas que están inflamadas, erosionadas o desgastadas (atróficas)",
      "Pólipos cervicales",
      "Verrugas genitales",
      "Parches blanquecinos en el cuello uterino",
      "Los resultados anormales de la biopsia pueden deberse a cambios que pueden llevar a cáncer cervical. Estos cambios se denominan displasia o neoplasia intraepitelial cervical (NIC).",
      "La NIC I es displasia leve",
      "La NIC II es displasia moderada",
      "La NIC III es displasia grave o cáncer cervical muy temprano, llamado carcinoma in situ.",
      "Los resultados anormales de la biopsia pueden deberse a:",
      "Cáncer de cuello uterino",
      "Neoplasia cervical intraepitelial (NIC) - cambios tisulares precancerosos que también se denominan displasia cervical",
      "Verrugas cervicales (infección con el virus del papiloma humano o VPH)",
      "Si la biopsia no determina la causa de los resultados anormales, se puede necesitar un procedimiento llamado conización quirúrgica."
    ],
    "riesgos": [
      "Después de la biopsia, puede presentarse algún sangrado hasta por una semana. Usted puede tener calambres leves, la vagina puede sentirse adolorida y puede tener una secreción oscura durante 1 a 3 días.",
      "Una colposcopia y una biopsia no harán que sea más difícil para usted quedar embarazada ni le causarán problemas durante el embarazo.",
      "Contacte a su proveedor inmediatamente:",
      "El sangrado es muy abundante o dura más de 2 semanas.",
      "Tiene dolor en el vientre o en la zona pélvica.",
      "Nota cualquier signo de infección (fiebre, olor fétido o flujo)."
    ],
    "nombres alternativos": [
      "Biopsia - guiada - colposcopia; Biopsia - cuello uterino - colposcopia; Legrado endocervical; LEC; Biopsia cervical en sacabocados; Biopsia - cuello uterino en sacabocados; Biopsia del cuello uterino; Neoplasia intraepitelial cervical - colposcopia; NIC - colposcopia; Cambios precancerosos del cuello uterino - colposcopia; Cáncer cervical - colposcopia; Lesión escamosa intraepitelial - colposcopia; LIEBG - colposcopia; LIEAG - colposcopia; Colposcopia de bajo grado; Colposcopia de alto Grado; Carcinoma in situ - colposcopia; CIS - colposcopia; ASCUS - colposcopia; Células glandulares atípicas - colposcopia; CASI - colposcopia; Células escamosas atípicas - colposcopia; Citología vaginal - colposcopia; VPH - colposcopia; Virus del papiloma humano - colposcopia; Cuello uterino - colposcopia; Colposcopia"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Biopsia dirigida por colposcopia",
      "Útero"
    ],
    "referencias": [
      "Bixel K, Ramaswamy B, Christian B, Cohn DE. Malignancy and pregnancy. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 56.",
      "Khan MJ, Werner CL, Darragh TM, et al. ASCCP colposcopy standards: role of colposcopy, benefits, potential harms and terminology for colposcopic practice. Journal of Lower Genital Tract Disease. 2017;21(4):223-229. PMID: 28953110 pubmed.ncbi.nlm.nih.gov/28953110/.",
      "Newkirk GR. Colposcopic examination. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 124.",
      "Salcedo MP, Phoolcharoen N, Schmeler KM. Intraepithelial neoplasia of the lower genital tract (cervix, vagina, vulva): etiology, screening, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de cuello uterino",
      "Pruebas y exámenes para el cáncer de cuello uterino",
      "Trastornos del cuello uterino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}