{
  "titulo": "Biopsia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la extracción o extirpación de una pequeña porción de tejido para examinarla luego en el laboratorio."
    ],
    "forma en que se realiza el examen": [
      "Existen varios tipos diferentes de biopsias.",
      "Una biopsia por punción se practica usando anestesia local. Existen dos tipos.",
      "La aspiración con aguja fina utiliza una aguja pequeña adherida a una jeringa. Se extraen cantidades muy pequeñas de células de tejido.",
      "La biopsia central extrae muestras de tejido por medio de una aguja hueca unida a un dispositivo de sujeción por resorte.",
      "Con cualquier tipo de biopsia por punción, se introduce la aguja varias veces en el tejido que va a ser examinado. Su proveedor de atención médica utiliza la aguja para extraer la muestra de tejido. Las biopsias por punción a menudo se llevan a cabo utilizando una tomografía computarizada, una IRM, una mamografía o un ultrasonido. Estas herramientas de imágenes ayudan a guiar a su proveedor hasta la zona correcta.",
      "Una biopsia abierta es una cirugía en la que se utiliza anestesia general o local. Esto significa que usted permanece relajado (sedado) o dormido y sin sentir dolor durante el procedimiento. Se lleva a cabo en el quirófano de un hospital. El cirujano hace una incisión en la zona afectada y extrae el tejido.",
      "En una biopsia laparoscópica se utilizan incisiones (cortes) quirúrgicas mucho más pequeñas que en la biopsia abierta. Un instrumento parecido a una cámara (laparoscopio) y otras herramientas pueden insertarse en las incisiones. La laparoscopia ayuda a guiar al cirujano al sitio adecuado para tomar la muestra.",
      "Una biopsia de lesión de piel se hace extrayendo una pequeña cantidad de piel para examinarla. El objetivo es buscar afecciones o enfermedades de la piel."
    ],
    "preparación para el examen": [
      "Antes de programar la biopsia, dígale a su proveedor respecto a cualquier medicamento que esté tomando, incluso hierbas y suplementos. Le pueden solicitar que deje de tomar algunos por un tiempo. Esto incluye anticoagulantes como:",
      "AINE (ácido acetilsalicílico (aspirin, ibuprofeno, naproxeno)",
      "Clopidogrel (Plavix)",
      "Warfarina (Coumadin)",
      "Dabigatrán (Pradaxa)",
      "Rivaroxabán (Xarelto)",
      "Apixabán (Eliquis)",
      "No suspenda ni cambie sus medicamentos sin consultarlo primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Con una biopsia por punción, usted puede sentir alguna molestia en el sitio de la biopsia. Se inyecta anestesia local para disminuir el dolor que usted podría sentir.",
      "Durante una biopsia abierta o laparoscópica, a menudo se utiliza anestesia general para que usted no sienta dolor."
    ],
    "razones por las que se realiza el examen": [
      "Una biopsia se realiza con mayor frecuencia para examinar tejido en busca de una patología."
    ],
    "resultados normales": [
      "El tejido extraído es normal."
    ],
    "significado de los resultados anormales": [
      "Una biopsia anormal significa que el tejido o las células tienen una estructura, forma, tamaño o estado inusual.",
      "Esto puede significar que usted tiene una enfermedad, como el cáncer u otra afección, pero depende de su biopsia."
    ],
    "riesgos": [
      "Los riesgos de una biopsia incluyen:",
      "Sangrado",
      "Infección"
    ],
    "consideraciones": [
      "Existen muchos tipos diferentes de biopsias y no todas se hacen con agujas o cirugía. Pídale más información a su proveedor acerca del tipo específico de biopsia que va a practicarse."
    ],
    "nombres alternativos": [
      "Muestra de tejido"
    ],
    "referencias": [
      "American College of Radiology (ACR), the Society of Interventional Radiology (SIR), and the Society for Pediatric Radiology. ACR-SIR-SPR practice parameter for the performance of image-guided percutaneous needle biopsy (PNB). Revised 2023 (Resolution 5). www.acr.org/-/media/ACR/Files/Practice-Parameters/PNB.pdf. Accessed November 4, 2024.",
      "Kessel D, Robertson I. Achieving tissue diagnosis. In: Kessel D, Robertson I, eds. Interventional Radiology: A Survival Guide. 4th ed. Philadelphia, PA: Elsevier; 2017:chap 38.",
      "Olbricht S. Biopsy techniques and basic excisions. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 146.",
      "Potretzke TA, Atwell TD, Charboneau JW. Ultrasound-guided biopsy of chest, abdomen, and pelvis. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 15."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}