{
  "titulo": "Biopsia sinovial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la extirpación de una porción del tejido que recubre una articulación. El tejido es llamado membrana sinovial, para su análisis."
    ],
    "forma en que se realiza el examen": [
      "El examen se puede hacer en un quirófano o en el consultorio de su proveedor. Hay muchas técnicas utilizadas para una biopsia sinovial incluyendo cirugía, artroscopia o biopsia con aguja guiada por ultrasonido.",
      "Durante este procedimiento:",
      "Dependiendo del tipo de procedimiento, usted puede recibir anestesia general, anestesia regional o anestesia local. Con la anestesia general, usted no sentirá dolor y estará dormido durante el procedimiento. Con la anestesia regional, usted estará despierto, pero la parte del cuerpo con la articulación estará insensible. Con la anestesia local, solo se insensibiliza la articulación y usted estará despierto durante el procedimiento.",
      "Si le realizarán un procedimiento artroscópico:",
      "Su cirujano hace una pequeña incisión en la piel cerca de la articulación.",
      "Se introduce un instrumento llamado trocar a través de la incisión en la articulación.",
      "Se usa una cámara diminuta con una luz para ver dentro de la articulación.",
      "Luego se inserta una herramienta llamada pinza de biopsia a través del trocar. La pinza se usa para cortar una pequeña porción de tejido.",
      "Su cirujano retira la pinza junto con el tejido. Se extrae el trocar y cualquier otro instrumento. Se cierra la incisión en la piel y se coloca un vendaje.",
      "La muestra se envía a un laboratorio.",
      "Si le realizarán una biopsia con aguja:",
      "Su cirujano (radiólogo, ortopedista o reumatólogo) identificará el sitio usando ultrasonido.",
      "Se limpiará y se insensibilizará el sitio de la biopsia.",
      "Se inserta un trocar del tamaño de una aguja en la articulación.",
      "Una herramienta llamada aguja de biopsia se insertará a través del trocar. Su cirujano usará el ultrasonido para determinar dónde obtener el tejido de la biopsia. Su cirujano cortará un pequeño pedazo de tejido con la aguja de biopsia. Se pueden tomar múltiples muestras según el caso clínico. Se removerá la aguja de biopsia de la articulación y el tejido se enviará al laboratorio para su evaluación.",
      "Se removerá el trocar.",
      "Se aplicará un pequeño vendaje y no se necesitarán suturas.",
      "Su cirujano determinará qué método es el mejor dado su caso clínico."
    ],
    "preparación para el examen": [
      "Siga las instrucciones de su proveedor acerca de cómo prepararse. Esto puede incluir no comer ni beber nada por varias horas antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Con la anestesia local, se sentirá un pinchazo y una sensación de ardor. A medida que se introduce el trócar, habrá algo de molestia. Si la cirugía se lleva a cabo bajo anestesia regional o general, usted no sentirá el procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "La biopsia sinovial ayuda a diagnosticar la gota y las infecciones bacterianas, o verificar la presencia de otras infecciones. Se puede utilizar para diagnosticar trastornos autoinmunitarios, tales como la artritis reumatoidea o infecciones poco frecuentes como la tuberculosis o infecciones por hongos."
    ],
    "resultados normales": [
      "La estructura de la membrana sinovial se encuentra normal."
    ],
    "significado de los resultados anormales": [
      "La biopsia sinovial puede identificar las siguientes afecciones:",
      "Sinovitis prolongada (crónica) (inflamación de la membrana sinovial)",
      "Coccidioidomicosis (una infección por hongos)",
      "Artritis micótica",
      "Gota",
      "Seudogota",
      "Hemocromatosis (acumulación anormal de depósitos de hierro)",
      "Lupus eritematoso sistémico (enfermedad autoinmunitaria que afecta la piel, las articulaciones y otros órganos)",
      "Sarcoidosis",
      "Tuberculosis",
      "Cáncer sinovial (un tipo muy poco común de cáncer de tejidos blandos)",
      "Artritis reumatoidea"
    ],
    "riesgos": [
      "Existe una ligera probabilidad de infección y sangrado."
    ],
    "consideraciones": [
      "Siga las instrucciones para mantener la herida limpia y seca hasta que el proveedor diga que está bien que se moje."
    ],
    "nombres alternativos": [
      "Biopsia - membrana sinovial; Artritis reumatoidea - biopsia sinovial; Gota - biopsia sinovial; Infección de la articulación - biopsia sinovial; Sinovitis - biopsia sinovial"
    ],
    "imágenes": [
      "Biopsia sinovial"
    ],
    "referencias": [
      "El-Gabalawy HS, Tanner S. Synovial fluid analyses, synovial biopsy, and synovial pathology.\r\nIn: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein and Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 56."
    ],
    "ultima revisión 7/22/2024": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Enfermedades autoinmunes",
      "Gota",
      "Hemocromatosis",
      "Infecciones por hongos",
      "Sarcoma del tejido blando",
      "Tuberculosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}