{
  "titulo": "Biopsia del hígado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una biopsia del hígado es un examen en donde se toma una muestra de tejido de este órgano para su análisis."
    ],
    "forma en que se realiza el examen": [
      "El examen por lo general se realiza en el hospital o unidad de procedimiento especializada. Antes del examen, le pueden dar un medicamento para prevenir el dolor o calmarlo (sedante).",
      "Si la biopsia se lleva a cabo a través de la pared abdominal:",
      "Usted deberá acostarse boca arriba con la mano derecha bajo la cabeza y es importante permanecer lo más quieto posible.",
      "El proveedor de atención médica determinará el punto correcto para la inserción de la aguja para la biopsia dentro del hígado. Por lo general, se utiliza un ultrasonido para guiar la aguja.",
      "Luego, se limpiará la piel y se inyectará un anestésico local utilizando una pequeña aguja para insensibilizar el área.",
      "Se hace una incisión pequeña y se introduce la aguja de biopsia.",
      "Se le pedirá que contenga la respiración mientras se toma la biopsia. Esto reduce la posibilidad de perforar el pulmón o de desgarrar el hígado.",
      "La aguja se retira rápidamente.",
      "Se aplica presión para detener el sangrado. Se coloca un vendaje sobre el sitio de inserción.",
      "El procedimiento también se puede llevar a cabo introduciendo una aguja en el hígado, moviéndola a través de la vena yugular.",
      "Si el procedimiento se realiza de esta manera, usted deberá acostarse sobre una mesa boca arriba.",
      "Se usarán rayos X para guiar al proveedor hasta la vena.",
      "Se utilizan una aguja y una sonda especial (un tubo delgado) para tomar la muestra de la biopsia.",
      "Si usted recibe sedación para este examen, necesitará de alguien que lo transporte hasta la casa."
    ],
    "preparación para el examen": [
      "Coméntele a su proveedor acerca de:",
      "Problemas de sangrado",
      "Alergias a medicamentos",
      "Los medicamentos que está tomando, incluyendo hierbas, suplementos o medicamentos que compró sin receta médica",
      "Si está embarazada",
      "Usted debe firmar un formulario de autorización. En ocasiones, se hacen exámenes de sangre para evaluar la capacidad de coagulación de la sangre. Se le solicitará no comer ni beber nada durante 8 horas antes del examen.",
      "Para bebés y niños:",
      "La preparación necesaria para este examen en un niño depende de la edad y la madurez del niño. El proveedor de su hijo le dirá lo que usted puede hacer para preparar a su hijo para este examen."
    ],
    "lo que se siente durante el examen": [
      "Usted sentirá un dolor urticante por la aguja de anestesia y cuando se inyecte el anestésico. La aguja de la biopsia se puede sentir como una presión profunda y un dolor sordo. Algunas personas sienten este dolor en el hombro."
    ],
    "razones por las que se realiza el examen": [
      "La biopsia ayuda a diagnosticar numerosas enfermedades hepáticas. El procedimiento también ayuda a evaluar la etapa (inicial, avanzada) de la enfermedad hepática. Esto es especialmente importante en los casos de infección por hepatitis B y C.",
      "Además, la biopsia también ayuda a detectar:",
      "Cáncer",
      "Infecciones",
      "La causa de niveles anormales de enzimas hepáticas que han sido detectadas en exámenes de sangre",
      "La causa de un agrandamiento inexplicable del hígado"
    ],
    "resultados normales": [
      "El tejido hepático es normal."
    ],
    "significado de los resultados anormales": [
      "La biopsia puede revelar muchas enfermedades hepáticas, como cirrosis y hepatitis o infecciones como la tuberculosis. Puede también indicar la presencia de cáncer.",
      "Este examen también se puede llevar a cabo para:",
      "Hepatopatía alcohólica (hígado graso, hepatitis o cirrosis)",
      "Absceso hepático amebiano",
      "Hepatitis autoinmunitaria",
      "Atresia biliar",
      "Hepatitis crónica activa",
      "Hepatitis crónica persistente",
      "Coccidioidomicosis diseminada",
      "Hemocromatosis",
      "Hepatitis B",
      "Hepatitis C",
      "Hepatitis D",
      "Carcinoma hepatocelular",
      "Linfoma de Hodgkin",
      "Esteatosis hepática no alcohólica",
      "Linfoma no-Hodgkin",
      "Absceso hepático piógeno",
      "Síndrome de Reye",
      "Colangitis esclerosante",
      "Colangitis biliar primaria",
      "Enfermedad de Wilson"
    ],
    "riesgos": [
      "Los riesgos pueden incluir:",
      "Colapso pulmonar",
      "Complicaciones de la sedación",
      "Lesión a la vesícula biliar o al riñón",
      "Sangrado interno"
    ],
    "nombres alternativos": [
      "Biopsia - hígado; Biopsia de hígado percutánea; Biopsia con aguja fina en hígado"
    ],
    "imágenes": [
      "Biopsia de hígado"
    ],
    "referencias": [
      "Holmes JA, Chung RT. Hepatitis C. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 80.",
      "Martin P. Approach to the patient with liver disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 137.",
      "Paradis V, Zucman-Rossi J. Cellular and molecular techniques. In: Burt AD, ed. MacSween's Pathology of the Liver. 8th ed. Philadelphia, PA: Elsevier; 2024:chap 2."
    ],
    "ultima revisión 1/31/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cirrosis",
      "Cáncer de hígado",
      "Enfermedades del hígado",
      "Hepatitis",
      "Hepatitis C",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}