{
  "titulo": "Biopsia de próstata",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la extracción de muestras diminutas de tejido prostático para examinarlas en busca de signos de cáncer de próstata.",
      "La próstata es una glándula pequeña del tamaño de una nuez que se encuentra justo debajo de la vejiga en los hombres. La glándula rodea la uretra, el conducto que lleva la orina hasta el exterior del cuerpo. La próstata produce semen, el líquido que trasporta los espermatozoides."
    ],
    "forma en que se realiza el examen": [
      "Existen tres formas principales de realizar una biopsia de próstata.",
      "Transrectal - a través del recto. Este es el método más común.",
      "Le pedirán que se acueste sobre su costado con las rodillas dobladas y permanezca quieto.",
      "Su proveedor de atención médica introducirá una sonda de ultrasonido del tamaño de un dedo en su recto. Es posible que sienta un poco de molestia o presión.",
      "El ultrasonido le permite a su proveedor ver imágenes de la próstata. Utilizando estas imágenes, su proveedor inyectará un medicamento anestésico alrededor de la próstata.",
      "Posteriormente, utilizando el ultrasonido para guiar la aguja de la biopsia, su proveedor insertará la aguja en la próstata para tomar la muestra. Esto puede causar una breve sensación de picadura.",
      "Se tomarán aproximadamente de 10 a 18 muestras. Las muestras se enviarán al laboratorio para que las examinen.",
      "El procedimiento completo llevará aproximadamente 10 minutos.",
      "Transperineal - a través del perineo (la piel entre el ano y el escroto), se está utilizando con mayor frecuencia.",
      "Usted recibirá medicamento para adormecerlo para que no sienta dolor.",
      "Su proveedor insertará una sonda de ultrasonido en su recto para obtener imágenes de la próstata.",
      "Se inserta una aguja en el perineo para recolectar tejido de la próstata.",
      "Una biopsia transperineal puede disminuir el riesgo de infección mientras se mantiene una detección de cáncer similar.",
      "Transuretral - a través de la uretra, no se usa con mucha frecuencia.",
      "Recibirá medicamento para adormecerlo de manera que no sienta dolor.",
      "Una sonda flexible con una cámara en el extremo (cistoscopio) se inserta a través de la abertura de la uretra en la punta del pene.",
      "Se toman muestras de tejido de la próstata a través del cistoscopio."
    ],
    "preparación para el examen": [
      "Su proveedor le informará sobre los riesgos y beneficios de la biopsia. Es posible que deba firmar un formulario de consentimiento.",
      "Varios días antes de la biopsia, su proveedor puede indicarle que deje de tomar cualquier:",
      "Medicamentos para diluir la sangre (anticoagulantes) como warfarina (Coumadin, Jantoven), clopidogrel (Plavix), apixabán (Eliquis), dabigatrán (Pradaxa), edoxabán (Savaysa), rivaroxabán (Xarelto) o ácido acetilsalicílico (aspirin)",
      "Medicamentos antiinflamatorios no esteroides (AINEs), como el ácido acetilsalicílico (aspirin) y el ibuprofeno",
      "Suplementos a base de hierbas",
      "Vitaminas",
      "Siga tomando cualquier medicamento con receta a menos que su proveedor le indique lo contrario.",
      "Su proveedor puede pedirle que:",
      "Consuma solo comidas ligeras el día antes de la biopsia.",
      "Se realice un enema en casa antes del procedimiento para limpiar su recto.",
      "Tome antibióticos el día anterior, el día mismo de y el día después de su biopsia."
    ],
    "lo que se siente durante el examen": [
      "Durante el procedimiento puede sentir:",
      "Una leve molestia mientras se introduce la sonda",
      "Una picadura breve cuando se toma una muestra con la aguja de la biopsia",
      "Después del procedimiento, usted puede presentar:",
      "Dolor en el recto",
      "Pequeñas cantidades de sangre en sus heces, orina o semen, que pueden durar de días a meses",
      "Sangrado ligero del recto",
      "Para prevenir una infección después de la biopsia, su proveedor le puede recetar antibióticos que deberá tomar varios días después del procedimiento. Asegúrese de tomar la dosis completa de acuerdo con las instrucciones."
    ],
    "razones por las que se realiza el examen": [
      "Una biopsia se realiza para revisarlo en busca de cáncer de próstata.",
      "Su proveedor puede recomendar una biopsia de próstata si:",
      "Un análisis de sangre muestra que usted tiene un nivel de antígeno prostático específico (PSA, por sus siglas en inglés) más elevado de lo normal",
      "Su proveedor descubre una protuberancia o una anomalía en su próstata durante un examen digital del recto."
    ],
    "resultados normales": [
      "Los resultados normales de la biopsia sugieren que no se han encontrado células cancerosas."
    ],
    "significado de los resultados anormales": [
      "Un resultado positivo en una biopsia significa que se han encontrado células cancerosas. El laboratorio asignará una calificación para las células conocida como puntaje de Gleason. Esto ayuda a predecir qué tan rápido crecerá el cáncer. Su médico hablará con usted sobre sus opciones de tratamiento.",
      "La biopsia también puede mostrar células que lucen anormales, pero que pueden o no ser cáncer. Su proveedor hablará con usted sobre las medidas que debe tomar. Es posible que necesite otra biopsia."
    ],
    "riesgos": [
      "Las biopsias de próstata en general son seguras. Los riesgos incluyen:",
      "Infección o septicemia (grave infección en la sangre)",
      "Problemas para eliminar orina",
      "Reacción alérgica a los medicamentos",
      "Sangrado o hematoma en el lugar de la biopsia"
    ],
    "nombres alternativos": [
      "Biopsia de la glándula prostática; Biopsia de próstata transrectal; Biopsia de la próstata con aguja fina; Biopsia de la próstata con aguja gruesa; Biopsia dirigida de la próstata; Biopsia de la próstata - ultrasonido transrectal (TRUS); Biopsia estereotáctica transperineal de la próstata (STPB)"
    ],
    "imágenes": [
      "Anatomía reproductora masculina"
    ],
    "referencias": [
      "Babayan RK, Katz MH. Biopsy prophylaxis, technique, complications, and repeat biopsies. In: Mydlo JH, Godec CJ, eds. Prostate Cancer: Science and Clinical Practice. 2nd ed. Waltham, MA: Elsevier; 2016:chap 9.",
      "Trabulsi EJ, Halpern EJ, Gomella LG. Prostate biopsy: techniques and imaging. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 150."
    ],
    "ultima revisión 10/15/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas y exámenes para el cáncer de próstata",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}