{
  "titulo": "Biopsia de la encía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una biopsia de la encía es una cirugía en la cual se extrae un pequeño pedazo de tejido gingival (encía) para ser examinado."
    ],
    "forma en que se realiza el examen": [
      "Se rocía un anestésico tópico dentro de la boca en el área de tejido gingival anormal. En algunos casos, se puede usar una inyección de anestesia. Luego, se extrae un pequeño fragmento del tejido de la encía que parece anormal y en el laboratorio se analiza para ver si hay problemas. A veces se usan suturas para cerrar la abertura hecha durante la biopsia."
    ],
    "preparación para el examen": [
      "Es posible que se le solicite no ingerir alimentos unas pocas horas antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "El anestésico tópico debe insensibilizar el área durante el procedimiento, aunque se puede sentir algún tirón o presión. Si hay sangrado, los vasos sanguíneos se pueden sellar con corriente eléctrica o láser, lo que se denomina electrocauterización. Después de que pasa el entumecimiento, el área puede estar sensible por unos cuantos días."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para determinar la causa de un tejido anormal en la encía."
    ],
    "resultados normales": [
      "Este examen solo se realiza cuando el tejido gingival parece anormal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden incluir:",
      "Amiloidosis",
      "Úlceras bucales no cancerosas (en muchos casos se puede determinar la causa específica)",
      "Cáncer oral (por ejemplo, carcinoma escamocelular)"
    ],
    "riesgos": [
      "Los riesgos de este procedimiento incluyen:",
      "Sangrado proveniente del sitio de la biopsia",
      "Infección de las encías",
      "Dolor"
    ],
    "consideraciones": [
      "Evite cepillar la zona en la que se llevó a cabo la biopsia por 1 semana. Es posible que le den un enjuague bucal para mantener la zona limpia por una semana después del procedimiento."
    ],
    "nombres alternativos": [
      "Biopsia gingival (encías)"
    ],
    "imágenes": [
      "Biopsia de las encías",
      "Anatomía del diente"
    ],
    "referencias": [
      "Ellis E, Huber MA. Principles of differential diagnosis and biopsy. In: Hupp JR, Ellis E, Tucker MR, eds. Contemporary Oral and Maxillofacial Surgery. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 22.",
      "Wein RO, Weber RS. Malignant neoplasms of the oral cavity. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 91."
    ],
    "ultima revisión 3/1/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer oral",
      "Enfermedades de la boca",
      "Enfermedades de las encías",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}