{
  "titulo": "Biopsia estereotáctica - mama",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la extirpación o extracción de tejido mamario con el fin de examinarlo en busca de cáncer de mama u otros trastornos.",
      "Existen varios tipos de biopsias de mama, por ejemplo, abierta, guiada por ultrasonido, guiada por IRM y biopsia excisional de mama. Este artículo se enfoca en la biopsia estereotáctica de la mama, la cual utiliza una mamografía para ayudar a determinar con precisión el punto en la mama que es necesario extraer. Este procedimiento es realizado normalmente por un radiólogo o cirujano."
    ],
    "forma en que se realiza el examen": [
      "Le pedirán que se desnude de la cintura para arriba. Durante la biopsia, usted estará despierta.",
      "Muy probablemente le solicitarán que se acueste boca abajo sobre la mesa de la biopsia. La mama a la cual se le va a tomar la biopsia quedará suspendida a través de una abertura en la mesa. La mesa se eleva y el médico lleva a cabo la biopsia desde abajo. En algunos casos, la biopsia estereotáctica de la mama se realiza mientras usted se sienta en una posición erguida.",
      "La biopsia se lleva a cabo de la siguiente manera:",
      "El médico limpia primero el área sobre la mama. Se inyecta un medicamento anestésico.",
      "Se presiona la mama hacia abajo para sostenerla en posición durante el procedimiento. Es necesario que usted permanezca quieta mientras le están realizando la biopsia.",
      "El médico hace una incisión muy pequeña en la mama sobre la zona donde se necesita tomar la biopsia.",
      "Usando una máquina especial, se pasa una aguja o vaina hasta la localización exacta de la zona anormal. Se toman varias muestras de tejido.",
      "Se puede colocar una grapa de metal pequeña dentro de la mama en el área de la biopsia. La grapa la marca para la biopsia quirúrgica posterior, de ser necesario.",
      "La biopsia en sí se hace usando uno de los siguientes métodos:",
      "Aguja hueca (llamada aguja gruesa)",
      "Un dispositivo accionado por vacío",
      "Una aguja hueca y un dispositivo accionado por vacío",
      "El procedimiento por lo regular tarda aproximadamente 1 hora. Esto incluye el tiempo que se demoran las radiografías. La biopsia real solo tarda algunos minutos.",
      "Después de que se toma la muestra de tejido, se retira la aguja. Se aplica hielo y presión en el sitio para detener cualquier sangrado. Se coloca un vendaje para absorber cualquier líquido. No se necesitan puntos de sutura. Se pueden colocar cintas adhesivas sobre cualquier herida, si es necesario."
    ],
    "preparación para el examen": [
      "El proveedor de atención médica le hará preguntas respecto a su historia clínica. Es probable que le hagan un examen de la mama.",
      "Si toma medicamentos (incluyendo ácido acetilsalicílico (aspirin), suplementos o medicamentos herbarios), pregúntele al médico si es necesario dejar de tomarlos antes de la biopsia.",
      "Coméntele al médico si usted puede estar embarazada.",
      "No se aplique loción, perfume, polvo ni desodorante debajo de los brazos ni en los senos."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inyecta el medicamento anestésico, puede sentir escozor.",
      "Durante el procedimiento, puede sentir una molestia ligera o presión suave.",
      "Acostarse boca abajo hasta por 1 hora puede ser incómodo. El uso de cojines o almohadas puede ser de ayuda. A algunas personas se les da un medicamento para ayudarlos a relajarse antes del procedimiento.",
      "Después del examen, la mama puede estar dolorida y sensible durante varios días. Siga las instrucciones acerca de las actividades que puede realizar, cómo cuidar sus senos y que medicamentos puede tomar para el dolor."
    ],
    "razones por las que se realiza el examen": [
      "La biopsia estereotáctica de la mama se emplea cuando se observa una masa pequeña o calcificaciones en una mamografía, pero no pueden verse usando un ultrasonido de las mamas.",
      "Las muestras de tejido se envían a un patólogo para que las examine."
    ],
    "resultados normales": [
      "Un resultado normal significa que no hay ningún signo de cáncer.",
      "Su proveedor le hará saber cuándo necesita una mamografía de control u otros exámenes."
    ],
    "significado de los resultados anormales": [
      "Una biopsia puede identificar varias afecciones de la mama diferentes al cáncer o al precáncer, incluyendo:",
      "Fibroadenoma (bultos en la mama que normalmente no es cáncer)",
      "Necrosis grasa",
      "Los resultados de la biopsia pueden mostrar afecciones anormales como:",
      "Hiperplasia ductal atípica",
      "Hiperplasia lobular atípica",
      "Atipia epitelial plana",
      "Papiloma intraductal",
      "Carcinoma lobular in situ",
      "Cicatriz radial",
      "Lesión fibroepitelial",
      "Lesión tipo mucocele",
      "Si los resultados de la biopsia son benignos, es posible que no necesite tratamiento posterior, aunque en ocasiones se recomienda cirugía para extirpar la afección benigna. Si la biopsia muestra que existe una afección anormal, es posible que sea referida con un cirujano para conversar acerca de la biopsia quirúrgica para extirpar toda el área y hacer pruebas más detalladas.",
      "Según los resultados de la biopsia quirúrgica, usted puede necesitar cirugía o tratamiento posterior.",
      "Su proveedor analizará con usted el significado de los resultados de la biopsia."
    ],
    "riesgos": [
      "Existe una pequeña probabilidad de infección en el lugar de la inyección o la incisión quirúrgica.",
      "Los hematomas son comunes, pero el sangrado en exceso es poco común."
    ],
    "nombres alternativos": [
      "Biopsia - mama - estereotáctica; Biopsia de mama con aguja gruesa - estereotáctica; Biopsia estereotáctica de mama; Mamografía anormal - biopsia estereotáctica de mama; Cáncer de mama - Biopsia estereotáctica de mama"
    ],
    "referencias": [
      "American College of Radiology website. ACR practice parameter for the performance of stereotactic-guided breast interventional procedures. www.acr.org/-/media/ACR/Files/Practice-Parameters/stereo-breast.pdf. Updated 2020. Accessed April 6, 2023.",
      "Cameron J. Breast. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:717-808.",
      "Henry NL, Shah PD, Haider I, Freer PE, Jagsi R, Sabel MS. Cancer of the breast. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 88."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de seno",
      "Enfermedades del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}