{
  "titulo": "Biopsia ureteral retrógrada por cepillado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La biopsia es un procedimiento quirúrgico. Durante la cirugía, su médico (urólogo) toma una pequeña muestra de tejido del revestimiento del riñón o el uréter. El uréter es el conducto que conecta un riñón a la vejiga. El tejido se envía a un laboratorio para su análisis."
    ],
    "forma en que se realiza el examen": [
      "Este procedimiento se hace usando:",
      "Anestesia regional (raquídea)",
      "Anestesia general",
      "Usted no sentirá ningún dolor. El examen toma de 30 a 60 minutos.",
      "Primero se coloca un cistoscopio a través de la uretra en la vejiga. Un cistoscopio es una sonda con una cámara en el extremo.",
      "Luego un alambre guía se inserta a través del cistoscopio en el uréter (el conducto entre la vejiga y el riñón).",
      "Se remueve el cistoscopio. Pero el alambre guía se deja en el lugar.",
      "Un ureteroscopio se inserta sobre o al lado del alambre guía. El ureteroscopio es un telescopio largo, delgado con una pequeña cámara. El cirujano puede ver el interior del uréter o riñón a través de la cámara.",
      "Un cepillo de nilón o acero se coloca a través del ureteroscopio. El área donde se va a hacer la biopsia se frota con el cepillo. También se pueden utilizar pinzas de biopsia (fórceps) para recoger una muestra de tejido.",
      "El cepillo o los fórceps se remueven. El tejido se recoge del instrumento.",
      "La muestra es enviada a un laboratorio de patología para su análisis. El instrumento y el alambre guía son removidos del cuerpo. Una pequeña sonda o stent se puede dejar en el uréter. Esto previene un bloqueo del riñón causado por la inflamación debido al procedimiento. Se remueve más tarde."
    ],
    "preparación para el examen": [
      "Usted posiblemente no pueda comer ni beber nada durante más o menos 6 horas antes del examen. Su proveedor de atención médica le dirá cómo prepararse."
    ],
    "lo que se siente durante el examen": [
      "Después de terminar el examen se pueden sentir algunos calambres o molestias leves. Puede experimentar una sensación de ardor las primeras veces que orine. Puede que usted orine con más frecuencia o tenga algo de sangre en la orina por algunos días después del procedimiento. Puede tener molestias debido al stent que continuará en su lugar hasta que es removido posteriormente."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se usa para tomar una muestra de tejido del riñón o del uréter. Se lleva a cabo cuando una radiografía u otro examen ha mostrado un área sospechosa (lesión). También se puede hacer si hay sangre o células anormales en la orina."
    ],
    "resultados normales": [
      "El tejido tiene una apariencia normal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden mostrar células cancerosas (carcinoma). Este examen a menudo se hace para diferenciar lesiones cancerosas (malignas) de lesiones no cancerosas (benignas)."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y cirugía en general son:",
      "Reacciones a medicamentos",
      "Problemas de respiración",
      "Hemorragia, coágulos",
      "Infección",
      "Otro posible riesgo de este procedimiento es daño que crea un hoyo (perforación) en el uréter. Esto puede causar cicatrización del uréter y usted puede necesitar otra cirugía para corregir el problema. Dígale a su médico si tiene alergia a los mariscos. Esto puede causar una reacción alérgica al tinte de contraste utilizado durante este examen."
    ],
    "consideraciones": [
      "Este examen no se debe realizar en personas con:",
      "Infección del tracto urinario",
      "Obstrucción en o debajo del sitio de la biopsia",
      "Puede tener dolor abdominal o en el costado.",
      "Una pequeña cantidad de sangre en la orina es normal las primeras veces orine después del procedimiento. Su orina puede lucir de un color rosado tenue. Informe a su médico si orina con mucha sangre o tiene sangrado después de haber orinado 3 veces.",
      "Comuníquese con su médico si tiene:",
      "Dolor que es intenso y no está mejorando",
      "Fiebre",
      "Escalofríos",
      "Orina con mucha sangre",
      "Sangrado que continúa después de haber orinado 3 veces"
    ],
    "nombres alternativos": [
      "Biopsia de las vías urinarias por cepillado; Citología ureteral retrógrada por biopsia con cepillo; Citología ureteral retrógrada con biopsia por cepillado"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón",
      "Biopsia ureteral"
    ],
    "referencias": [
      "Kallidonis P, Liatsikos E. Urothelial tumors of the upper urinary tract and ureter. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 98.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Cystoscopy & ureteroscopy. www.niddk.nih.gov/health-information/diagnostic-tests/cystoscopy-ureteroscopy. Updated July 2021. Accessed June 27, 2024."
    ],
    "ultima revisión 5/17/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de riñón",
      "Trastornos del uréter",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}