{
  "titulo": "Biopsia de lesión orofaríngea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía en la cual se extrae tejido de un tumor o úlcera bucal anormal y se analiza para detectar enfermedades."
    ],
    "forma en que se realiza el examen": [
      "Primero se aplica un analgésico o un medicamento insensibilizador en la zona. Para las lesiones grandes o las lesiones de garganta se puede necesitar anestesia general. Esto significa que usted estará dormido durante el procedimiento.",
      "Se extrae todo o una parte de la zona del problema (lesión) y se envía al laboratorio para detectar enfermedades Si es necesario extraer un tumor en la boca o en la garganta, la biopsia se hará primero, seguido de la extirpación real del tumor."
    ],
    "preparación para el examen": [
      "Si se va a utilizar anestesia local o un analgésico simple, no se necesita preparación alguna. Si el examen es parte de una extirpación de un tumor o si se va a utilizar anestesia general, probablemente le solicitarán no comer nada durante 6 a 8 horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Se puede sentir presión o sensación de tirón mientras se extrae el tejido. Después de que desaparece el entumecimiento, el área puede estar sensible durante unos cuantos días."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para determinar la causa de una úlcera (lesión) en la garganta."
    ],
    "resultados normales": [
      "Este examen sólo se realiza cuando hay una zona de tejido anormal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden significar:",
      "Cáncer (como el carcinoma escamocelular)",
      "Lesiones benignas (como el papiloma)",
      "Infecciones micóticas (como la cándida)",
      "Histoplasmosis",
      "Liquen plano oral",
      "Lesión precancerosa (leucoplaquia)",
      "Infecciones virales (como el herpes simple)"
    ],
    "riesgos": [
      "Los riesgos del procedimiento pueden incluir:",
      "Infección en el sitio",
      "Sangrado en el sitio",
      "Si hay sangrado, los vasos sanguíneos se puede sellar (cauterizar) con láser o corriente eléctrica."
    ],
    "consideraciones": [
      "Evite los alimentos calientes o condimentados después de la biopsia."
    ],
    "nombres alternativos": [
      "Biopsia de lesión en la garganta; Biopsia - boca o la garganta; Biopsia de lesión en la boca; Cáncer oral - biopsia"
    ],
    "imágenes": [
      "Anatomía de la garganta",
      "Biopsia orofaríngea"
    ],
    "referencias": [
      "Sciubba JJ. Oral mucosal lesions. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 87.",
      "Sinha P, Harréus U. Malignant neoplasms of the oropharynx. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 96."
    ],
    "ultima revisión 10/28/2024": [
      "Versión en inglés revisada por: Ashutosh Kacker, MD, FACS, Professor of Clinical Otolaryngology, Weill Cornell Medical College, and Attending Otolaryngologist, New York-Presbyterian Hospital, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de garganta",
      "Cáncer oral",
      "Enfermedades de la boca",
      "Enfermedades de la garganta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}