{
  "titulo": "Biopsia endometrial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una biopsia endometrial es la extracción de un pequeño pedazo de tejido del revestimiento del útero (endometrio) para examinarlo."
    ],
    "forma en que se realiza el examen": [
      "Este procedimiento puede realizarse con o sin anestesia. Esto es un medicamento que le permite dormir durante el procedimiento.",
      "Usted se acuesta boca arriba con los pies en estribos, similar a realizarse un examen pélvico.",
      "Su proveedor de atención médica introduce suavemente un instrumento (espéculo) en la vagina para mantenerla abierta, de manera que el cuello uterino se pueda observar. Se limpia el cuello uterino con un líquido especial. Se puede aplicar anestesia.",
      "Luego, el cuello uterino se puede agarrar suavemente con un instrumento para mantener el útero inmóvil. Se puede necesitar otro instrumento para estirar suavemente la abertura cervical si hay rigidez.",
      "Se pasa un instrumento suavemente a través del cuello uterino dentro del útero para recoger la muestra de tejido.",
      "Se retiran la muestra de tejido y los instrumentos.",
      "El tejido se envía a un laboratorio. Allí, lo examinan bajo un microscopio.",
      "Si le aplicaron anestesia para el procedimiento, la llevarán al área de recuperación. El personal de enfermería se asegurará de que usted esté cómoda. Después de que despierte y no tenga problemas a raíz de la anestesia y el procedimiento, le permitirán irse a casa."
    ],
    "preparación para el examen": [
      "Antes del examen:",
      "Coméntele a su proveedor sobre todos los medicamentos que toma. Estos incluyen anticoagulantes como warfarina, clopidogrel y ácido acetilsalicílico (aspirin).",
      "Le pueden pedir que se haga una prueba para asegurarse de que no está embarazada.",
      "Desde 2 días antes del procedimiento, no utilice cremas ni otros medicamentos en la vagina.",
      "NO use duchas vaginales. (Nunca debe usar estas duchas. Estas pueden causar infecciones de la vagina o del útero).",
      "Pregúntele a su proveedor si debe tomar analgésicos, como ibuprofeno o paracetamol, justo antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Los instrumentos pueden sentirse fríos. Se puede sentir algunos calambres cuando se sujeta el cuello uterino. También puede presentar cólicos leves a medida que los instrumentos entran en el útero y cuando se toma la muestra. El malestar es leve, aunque para algunas mujeres puede ser fuerte. Sin embargo, la duración de la prueba y el dolor es corta."
    ],
    "razones por las que se realiza el examen": [
      "El examen se hace para encontrar la causa de:",
      "Periodos menstruales anormales (sangrado profuso, prolongado o irregular)",
      "Sangrado después de la menopausia",
      "Sangrado por tomar medicamentos de hormonoterapia",
      "Engrosamiento del revestimiento uterino observado en un ultrasonido",
      "Cáncer endometrial"
    ],
    "resultados normales": [
      "La biopsia es normal si las células de la muestra no son anormales."
    ],
    "significado de los resultados anormales": [
      "Los periodos menstruales anormales pueden ser causados por:",
      "Miomas uterinos",
      "Masas similares a dedos en el útero (pólipos uterinos)",
      "Infección",
      "Desequilibrio hormonal",
      "Cáncer endometrial o precáncer (hiperplasia)",
      "Otras afecciones bajo las cuales se puede realizar este examen son:",
      "Sangrado anormal si la mujer está tomando el medicamento para el cáncer de mama, tamoxifeno",
      "Sangrado anormal debido a cambios en los niveles hormonales (sangrado anovulatorio)"
    ],
    "riesgos": [
      "Los riesgos de una biopsia endometrial son:",
      "Infección",
      "Provocar un orificio (perforación) en el útero o desgarrar el cuello uterino (pocas veces se presenta)",
      "Sangrado prolongado",
      "Manchado ligero y cólicos leves durante unos días"
    ],
    "nombres alternativos": [
      "Biopsia - endometrio"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Biopsia endometrial",
      "Útero",
      "Biopsia de endometrio"
    ],
    "referencias": [
      "Beard JM, Osborn J. Common office procedures. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 28.",
      "Soliman PT, Lu KH. Malignant diseases of the uterus: endometrial hyperplasia, endometrial carcinoma, sarcoma: diagnosis and management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 32."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de útero",
      "Menstruación",
      "Sangrado vaginal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}