{
  "titulo": "Blefaroespasmo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un término general para los espasmos de los músculos del párpado. Estos espasmos suceden sin que pueda controlarlos. El párpado puede cerrarse (o casi cerrarse) de manera repetitiva y luego volver a abrirse. Este artículo aborda los blefaroespasmos en general."
    ],
    "causas": [
      "Los factores más comunes que pueden causar que el músculo del párpado se contraiga son la fatiga, el estrés, la cafeína y un consumo excesivo de alcohol. Con poca frecuencia, pueden ser el efecto secundario de medicamentos utilizados para dolores de cabeza por migraña. Una vez que empiezan los espasmos, pueden continuar de manera intermitente por algunos días. Luego, desaparecen. La mayoría de las personas experimenta este tipo de espasmo del párpado ocasionalmente y lo encuentra muy molesto. En la mayoría de los casos, usted ni siquiera nota cuando la contracción se ha detenido.",
      "Usted puede tener contracciones más intensas, con cierre completo de párpado. Esta forma de contracción del párpado es llamada blefaroespasmo. Dura mucho más tiempo que el tipo común de contracción del párpado. A menudo es bastante molesta y puede causar que los párpados se cierren completamente. Las contracciones pueden ser causadas por irritación de:",
      "La superficie del ojo (córnea)",
      "Las membranas que recubren los párpados (conjuntiva)",
      "Algunas veces, no se puede encontrar la razón de las contracciones del párpado."
    ],
    "síntomas": [
      "Los síntomas comunes de la contracción del párpado son:",
      "Contracciones o espasmos repetitivos e incontrolables del párpado (con más frecuencia en el párpado superior)",
      "Sensibilidad a la luz (algunas veces, esta es la causa de las contracciones)",
      "Visión borrosa (algunas veces)"
    ],
    "tratamiento": [
      "El blefaroespasmo casi siempre desaparece sin ningún tratamiento. Entre tanto, las siguientes medidas pueden ayudar:",
      "Dormir más.",
      "Tomar menos cafeína.",
      "Consumir menos alcohol.",
      "Lubricar los ojos con gotas oftálmicas.",
      "Si las fasciculaciones son intensas o duran mucho tiempo, los espasmos se pueden controlar con pequeñas inyecciones de toxina botulínica. En casos muy poco frecuentes de blefaroespasmo grave, la extirpación limitada de algunos de los músculos alrededor de los párpados o una cirugía cerebral pueden ser de ayuda."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende del tipo específico o causa del blefaroespasmo. En la mayoría de los casos, los espasmos generalmente desaparecen en una semana."
    ],
    "posibles complicaciones": [
      "Podría haber algo de pérdida de la visión si la contracción del párpado se debe a una lesión no diagnosticada. Esto es poco común."
    ],
    "cuándo contactar a un profesional médico": [
      "Concierte una cita con su proveedor de atención primaria o con médico especializado en los ojos (un oftalmólogo o un optómetra) si:",
      "El blefaroespasmo no desaparece al cabo de 1 semana",
      "Las contracciones cierran el párpado completamente",
      "Las contracciones comprometen otras partes de la cara",
      "Presenta enrojecimiento, hinchazón o secreción de un ojo",
      "Presenta caída del párpado superior"
    ],
    "nombres alternativos": [
      "Espasmo del párpado; Contracción del ojo; Contracción - párpado; Blefaroespasmo; Mioquimia"
    ],
    "imágenes": [
      "El ojo",
      "Músculos oculares"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Phillips LT, Friedman DI. The efferent visual system disorders of the neuromuscular junction. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 9.17.",
      "Salmon JF. Neuro-ophthalmology. In: Salmon JF, ed. Kanski's Clinical Ophthalmology. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 19.",
      "Thurtell MJ, Rucker JC. Pupillary and eyelid abnormalities. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 17."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los párpados",
      "Enfermedades musculares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}