{
  "titulo": "Bocio simple",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un agrandamiento de la glándula tiroides. Por lo regular, no es un tumor ni cáncer."
    ],
    "causas": [
      "La glándula tiroides es un órgano importante del sistema endocrino. Se localiza en la parte frontal del cuello justo arriba de donde se juntan las clavículas. La glándula produce las hormonas que controlan la manera en la que cada célula del cuerpo usa la energía. Este proceso se llama metabolismo.",
      "La deficiencia de yodo es la causa más común del bocio. El cuerpo necesita yodo para producir la hormona tiroidea. Si no obtiene suficiente yodo en su dieta, la tiroides se agranda para tratar de capturar todo el yodo que pueda para poder producir la cantidad adecuada de hormona tiroidea. Así que, el bocio puede ser una señal de que la tiroides no es capaz de producir suficiente hormona tiroidea. El uso de sal con yodo en los Estados Unidos evita que se presente una falta de yodo en la alimentación de las personas que la consumen.",
      "Otras causas del bocio incluyen:",
      "El sistema inmunitario del cuerpo ataca a la glándula tiroides (problema autoinmune)",
      "Ciertos medicamentos (litio o amiodarona)",
      "Infecciones (poco frecuente)",
      "Fumar cigarrillo",
      "Comer grandes cantidades de ciertos alimentos (soya, maní, o verduras de la familia del brócoli y el repollo)",
      "El bocio nodular tóxico, una glándula tiroides agrandada que tiene un crecimiento pequeño o muchos crecimientos llamados nódulos, que producen demasiada hormona tiroidea",
      "Los bocios simples son más comunes en:",
      "Personas de más de 40 años de edad",
      "Personas con antecedentes familiares de bocio",
      "Personas nacidas y criadas en áreas donde hay deficiencia de yodo",
      "Mujeres"
    ],
    "síntomas": [
      "El síntoma principal es el agrandamiento de la glándula tiroides. El tamaño de la glándula puede variar entre un solo nódulo pequeño hasta una masa grande en la parte frontal del cuello.",
      "Algunas personas con bocio simple pueden tener síntomas de glándula tiroides hipoactiva.",
      "En raras ocasiones, la tiroides agrandada puede ejercer presión sobre la tráquea y el esófago, lo cual puede llevar a:",
      "Dificultades respiratorias (con bocios muy grandes), especialmente al acostarse sobre su espalda o al alcanzar algo con sus brazos",
      "Tos",
      "Ronquera",
      "Dificultades para deglutir, especialmente con alimento sólido",
      "Dolor en la zona de la tiroides"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico. Este consiste en palpar el cuello mientras usted traga. Se puede sentir hinchazón en la zona de la tiroides.",
      "Si tiene un bocio muy grande, puede haber presión en las venas del cuello. Como resultado, cuando el proveedor le pida que levante los brazos sobre la cabeza, usted se puede sentir mareado.",
      "Le pueden pedir los siguientes análisis de sangre para medir la actividad tiroidea:",
      "Tiroxina (T4) libre",
      "Hormona estimulante de la tiroides (TSH)",
      "Los exámenes para buscar zonas anormales y posiblemente cancerosas en la glándula tiroides incluyen:",
      "Captación y gammagrafía de la tiroides",
      "Ecografía de la tiroides",
      "Si se encuentran nódulos en una ecografía, se puede necesitar una biopsia para verificar si hay cáncer de tiroides."
    ],
    "tratamiento": [
      "Solo es necesario tratar el bocio si está causando síntomas.",
      "Los tratamientos para un agrandamiento de la tiroides incluyen:",
      "Pastillas de reemplazo de hormona tiroidea si el bocio se debe a una tiroides hipoactiva",
      "Dosis pequeñas de solución de yodo de Lugol o de yoduro de potasio si el bocio se debe a una falta de yodo",
      "Yodo radiactivo para encoger la glándula si la tiroides está produciendo demasiada hormona tiroidea",
      "Cirugía (tiroidectomía) para extirpar toda la glándula o parte de ella"
    ],
    "expectativas (pronóstico)": [
      "Un bocio simple puede desaparecer espontáneamente o se puede agrandar. Con el tiempo, la destrucción de la tiroides puede hacer que la glándula deje de producir suficiente hormona tiroidea, una afección que se denomina hipotiroidismo.",
      "En algunos casos, un bocio se vuelve tóxico y produce hormona tiroidea por sí solo. Esto puede ocasionar niveles altos de esta hormona, una afección que se denomina hipertiroidismo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si experimenta cualquier hinchazón en la parte frontal del cuello o cualquier otro síntoma de bocio."
    ],
    "prevención": [
      "El uso de la sal de cocina yodada previene la mayoría de los bocios simples."
    ],
    "nombres alternativos": [
      "Bocio - simple; Bocio endémico; Bocio coloideo; Bocio atóxico"
    ],
    "instrucciones para el paciente": [
      "Alta tras extirpación de la glándula tiroides"
    ],
    "imágenes": [
      "Gammagrafía del agrandamiento de la tiroides",
      "Glándula tiroidea",
      "Enfermedad de Hashimoto (tiroiditis crónica)"
    ],
    "referencias": [
      "Filetti S, Tuttle RM, Leboulleux S, Alexander EK. Nontoxic diffuse goiter, nodular thyroid disorders, and thyroid malignancies. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 14.",
      "Paschke R, Eszlinger M, Kopp P. Euthyroid and hyperthyroid nodules and goiter. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 77.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Smith JR, Wassner AJ. Goiter. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 583."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tiroides",
      "Hipertiroidismo",
      "Hipotiroidismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}