{
  "titulo": "Botulismo en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad potencialmente mortal causada por una bacteria llamada Clostridium botulinum. Esta bacteria prolifera dentro del tubo gastrointestinal de un bebé."
    ],
    "causas": [
      "El Clostridium botulinum es un organismo formador de esporas común en la naturaleza. Las esporas se pueden encontrar en la tierra y en ciertos alimentos (como la miel y algunos almíbares de maíz).",
      "El botulismo infantil se presenta principalmente en bebés pequeños entre 6 semanas y 6 meses de edad. Puede ocurrir en bebés desde tan solo 6 días de nacidos hasta de 1 año de edad.",
      "Los factores de riesgo incluyen la ingestión de miel en los bebés, permanecer alrededor de tierra contaminada y tener menos de una deposición al día durante un período de más de 2 meses."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Respiración que se detiene o se vuelve más lenta",
      "Estreñimiento",
      "Párpados que están caídos o parcialmente cerrados",
      "Cuerpo \"flácido\"",
      "Ausencia del reflejo de arqueada",
      "Pérdida de control de la cabeza",
      "Parálisis que se extiende hacia abajo",
      "Alimentación deficiente y succión débil",
      "Insuficiencia respiratoria",
      "Cansancio extremo (letargo)",
      "Llanto débil"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica realizará un examen físico. Este puede mostrar una disminución del tono muscular, una ausencia o disminución del reflejo de arqueada o de los reflejos tendinosos profundos, así como párpados caídos.",
      "Se puede revisar una muestra de materia fecal del bebé en busca de toxina botulínica o de bacterias.",
      "También se puede llevar a cabo una electromiografía (EMG) para ayudar a diferenciar entre problemas musculares y neurológicos."
    ],
    "tratamiento": [
      "La inmunoglobulina botulínica es el principal tratamiento para esta afección. Los bebés que reciben este tratamiento tienen períodos de hospitalización más cortos y una enfermedad más leve.",
      "Cualquier bebé con botulismo tiene que recibir tratamiento complementario durante su recuperación. Esto incluye:",
      "Garantizar una nutrición apropiada",
      "Mantener las vías respiratorias despejadas",
      "Vigilar los problemas respiratorios",
      "Si se presentan problemas respiratorios, se puede necesitar soporte respiratorio, incluso el uso de un respirador.",
      "Los antibióticos no parecen ayudar al bebé a mejorar más rápidamente. Por lo tanto, no son necesarios, a menos que se desarrolle otra infección bacteriana como una neumonía.",
      "El uso de la antitoxina botulínica derivada de humanos también puede servir."
    ],
    "expectativas (pronóstico)": [
      "Cuando la afección se detecta y se trata de manera oportuna, el niño en la mayoría de los casos se recupera por completo. Los casos complicados pueden derivar en muerte o discapacidad permanente."
    ],
    "posibles complicaciones": [
      "Puede presentarse insuficiencia respiratoria. Esto podría requerir de ayuda para respirar (ventilación mecánica)."
    ],
    "cuándo contactar a un profesional médico": [
      "El botulismo infantil es potencialmente mortal. Acuda al servicio de emergencias o llame al 911 o su número local de emergencia cuanto antes si su bebé presenta síntomas de botulismo."
    ],
    "prevención": [
      "En teoría, la enfermedad podría prevenirse evitando la exposición a las esporas. Las esporas del clostridio se encuentran en la miel y el almíbar de maíz. Estos alimentos no deben suministrarse a los niños menores de 1 año."
    ],
    "referencias": [
      "Birch TB, Bleck TP. Botulism (Clostridium botulinum). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 245.",
      "Guptill JT, Sanders DB. Disorders of neuromuscular transmission. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 108.",
      "Khouri JM, Arnon SS. Infant botulism. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 147.",
      "Norton LE, Schleiss MR. Botulism (Clostridium botulinum). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 237."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Botulismo",
      "Nutrición del bebé y del recién nacido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}