{
  "titulo": "Botulismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad poco frecuente pero grave, causada por la bacteria Clostridium botulinum. Esta bacteria puede entrar al organismo a través de heridas o por consumir alimentos mal enlatados o mal conservados."
    ],
    "causas": [
      "Las Clostridium botulinum se encuentran en el suelo y en las aguas no tratadas de todo el mundo. Las bacterias producen esporas de protección que les ayudan a sobrevivir. En ciertas condiciones, tales como alimentos mal conservados o mal enlatados, estas esporas pueden crecer y producen una toxina. Al ingerirla, incluso cantidades pequeñísimas de esta toxina pueden provocar intoxicación grave.",
      "Los alimentos que pueden estar contaminados incluyen:",
      "Verduras enlatadas en casa",
      "Carne de cerdo y jamón curados",
      "Pescado crudo o ahumado",
      "Miel o el jarabe de maíz",
      "Papas al horno cocinadas en papel aluminio",
      "Jugo de zanahoria",
      "Ajo picado conservado en aceite",
      "El botulismo infantil ocurre cuando el bebé ingiere esporas y las bacterias se multiplican dentro de sus intestinos. La causa más común de botulismo infantil es el consumo de miel o jarabe de maíz, o el uso de chupones que se han cubierto con miel.",
      "La Clostridium botulinum se puede encontrar normalmente en las heces de algunos bebés. Los bebés presentan botulismo cuando las bacterias se multiplican en sus intestinos.",
      "El botulismo también puede ocurrir si la bacteria penetra a través de heridas abiertas y produce la toxina allí.",
      "Todos los años se reportan cerca de 110 casos de botulismo en los Estados Unidos. La mayoría de los casos suceden en bebés."
    ],
    "síntomas": [
      "Los síntomas a menudo aparecen de 8 a 36 horas después de consumir los alimentos contaminados con la toxina. Con esta infección no se presenta fiebre.",
      "En los adultos, los síntomas pueden incluir:",
      "Cólicos abdominales",
      "Dificultad para respirar que puede llevar a una insuficiencia respiratoria",
      "Dificultad al tragar y al hablar",
      "Visión doble",
      "Náuseas",
      "Vómitos",
      "Debilidad con parálisis (igual en ambos lados del cuerpo)",
      "Los síntomas en bebés pueden incluir:",
      "Estreñimiento",
      "Babeo",
      "Mala alimentación o succión débil",
      "Dificultad respiratoria",
      "Llanto débil",
      "Debilidad, pérdida del tono muscular"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. El examen puede encontrar:",
      "Ausencia o disminución de los reflejos tendinosos profundos",
      "Ausencia o disminución del reflejo nauseoso",
      "Párpado caído",
      "Pérdida de la actividad muscular, que comienza en la parte superior del cuerpo y avanza hacia abajo",
      "Intestino paralizado",
      "Problemas del habla",
      "Retención urinaria con incapacidad para orinar",
      "Visión borrosa",
      "No hay fiebre",
      "Se pueden llevar a cabo exámenes de sangre para identificar la toxina. También se puede ordenar un coprocultivo. Asimismo, se pueden hacer pruebas de laboratorio a los alimentos implicados para confirmar el botulismo."
    ],
    "tratamiento": [
      "Usted necesitará medicamento para combatir la toxina producida por la bacteria. Este medicamento se conoce como antitoxina contra el botulismo.",
      "Usted deberá permanecer en el hospital si tiene dificultad respiratoria. Es posible que se introduzca una sonda a través de la nariz o la boca hasta la tráquea con el fin de suministrar una vía aérea para el oxígeno. Usted puede necesitar un respirador.",
      "Las personas que tengan dificultades para tragar pueden recibir líquidos intravenosos (IV). Se puede introducir una sonda de alimentación.",
      "Los proveedores deben notificarle a las autoridades estatales de salud o a los Centros de Control y Prevención de Enfermedades sobre personas con botulismo, de tal manera que los alimentos contaminados se elimina de las tiendas.",
      "A algunas personas les dan antibióticos, pero estos no siempre ayudan."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento oportuno reduce en gran medida los riesgos de muerte."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden presentarse como resultado del botulismo incluyen:",
      "Infección y neumonía por aspiración",
      "Debilidad prolongada",
      "Problemas del sistema nervioso hasta por 1 año",
      "Dificultad respiratoria"
    ],
    "cuándo contactar a un profesional médico": [
      "Vaya a la sala de emergencias o llame al 911 o su número local de emergencia si sospecha de botulismo."
    ],
    "prevención": [
      "NUNCA les dé miel ni jarabe de maíz a bebés menores de 1 año. Nunca les dé ni siquiera una probadita en el chupón.",
      "Ayude a prevenir el botulismo infantil alimentando solo con leche materna, si es posible.",
      "Siempre descarte las latas que presenten abultamientos o alimentos en conserva con mal olor. Esterilice los alimentos empacados en el hogar, cocinándolos a presión a 250°F (121°C) durante 30 minutos. Esto puede reducir el riesgo de botulismo.",
      "Consulte el sitio web de los Centros para el Control y la Prevención de Enfermedades para obtener más información sobre cómo preparar alimentos enlatados en casa de forma segura en www.cdc.gov/botulism/prevention/home-canned-foods.html.",
      "Conserve las papas (patatas) horneadas envueltas en papel aluminio calientes o en el refrigerador. No las conserve a temperatura ambiente. El jugo de zanahoria y aceites con ajo u otras hierbas también deben refrigerarse. Asegúrese de programar el refrigerador para tener una temperatura de 40°F (10°C) o menor."
    ],
    "nombres alternativos": [
      "Botulismo infantil"
    ],
    "imágenes": [
      "Bacterias"
    ],
    "referencias": [
      "Birch TB, Bleck TP. Botulism (Clostridium botulinum). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 245.",
      "Norton LE, Schleiss MR. Botulism (Clostridium botulinum). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 237."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Botulismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}