{
  "titulo": "Braquiterapia de próstata",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento para colocar semillas (implantes) radiactivas en la glándula prostática con el fin de destruir células del cáncer de próstata. Estas semillas pueden emitir cantidades altas o bajas de radiación."
    ],
    "descripción": [
      "La braquiterapia tarda 30 minutos o más, según el tipo de terapia que se realice. Antes del procedimiento, a usted se le dará un medicamento para que no sienta dolor. Usted puede recibir:",
      "Un sedante para inducirle el sueño y anestesia en el perineo. Esta es la zona entre el ano y el escroto.",
      "Anestesia: con anestesia raquídea, usted estará soñoliento pero despierto y anestesiado de la cintura para abajo. Con la anestesia general, usted estará dormido y sin dolor.",
      "Después de que usted reciba la anestesia:",
      "El médico le coloca una sonda de ultrasonido dentro del recto para ver la zona. La sonda es similar a una cámara conectada a un monitor de video en la sala. Se le puede colocar un catéter (sonda) en la vejiga para drenar la orina.",
      "El médico utiliza el ultrasonido o una tomografía computarizada para planear y luego colocar las semillas que liberan la radiación dentro de la próstata. Las semillas se colocan con agujas o aplicadores especiales a través del perineo.",
      "La colocación de las semillas puede doler un poco (si está despierto).",
      "Tipos de braquiterapia:",
      "La braquiterapia de tasa de dosis baja es el tipo de tratamiento más común. Las semillas permanecen dentro de la próstata y emiten una pequeña cantidad de radiación durante varios meses. Usted se ocupa de su rutina normal con las semillas puestas en su lugar.",
      "La braquiterapia de tasa de dosis alta dura aproximadamente 30 minutos. El médico introduce el material radiactivo en la próstata. Es posible que el médico use un robot computarizado para hacerlo. El material radiactivo se quita inmediatamente después del tratamiento. Este método a menudo requiere 2 tratamientos realizados con 1 semana de separación."
    ],
    "por qué se realiza el procedimiento": [
      "La braquiterapia con frecuencia se emplea en hombres con cáncer de próstata que se detecta temprano y es de crecimiento lento. La braquiterapia tiene menos complicaciones y efectos secundarios que la radioterapia normal. Igualmente, se necesitarán menos consultas con el  proveedor de atención médica."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección",
      "Los riesgos de este procedimiento son:",
      "Impotencia",
      "Dificultad para vaciar la vejiga y necesidad del uso de una sonda",
      "Urgencia rectal o la sensación de que necesita tener una deposición de inmediato",
      "Irritación cutánea en el recto o sangrado proveniente de este",
      "Otros problemas urinarios",
      "Úlceras (llagas) o una fístula (conducto anormal) en el recto, cicatrización y estrechamiento de la uretra (todos estos riesgos son poco comunes)"
    ],
    "antes del procedimiento": [
      "Coméntele a su proveedor qué fármacos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Antes del procedimiento:",
      "Puede ser necesario que le tomen ultrasonidos, radiografías o tomografías computarizadas para prepararse para el procedimiento.",
      "Varios días antes del procedimiento, le pueden solicitar que deje de tomar medicamentos que dificulten la coagulación de la sangre. Estos medicamentos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), vitamina E, clopidogrel (Plavix), y warfarina (Coumadin).",
      "Pregunte qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, trate de dejarlo. Su proveedor le puede ayudar.",
      "En el día del procedimiento:",
      "Por lo regular, se le solicitará no beber ni comer nada durante varias horas antes de la intervención.",
      "Tome los medicamentos que le indicaron con un pequeño sorbo de agua.",
      "Le dirán a qué hora debe llegar al hospital. No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "Usted puede sentirse somnoliento y tener dolor leve y sensibilidad después del procedimiento.",
      "Después de un procedimiento de terapia ambulatoria, usted puede regresar a casa tan pronto como el efecto de la anestesia pase. En muy pocas ocasiones, necesitará pasar de 1 a 2 días en el hospital. Si permanece hospitalizado, será necesario que quienes lo visiten tomen precauciones especiales de seguridad para radiación.",
      "Si usted tiene un implante permanente, el proveedor puede solicitarle que reduzca la cantidad de tiempo que pasa cerca de niños y mujeres que estén embarazadas. Después de unas semanas o meses, la radiación desaparece y no causará ningún daño. Debido a esto, no hay necesidad de sacar las semillas."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los hombres con cánceres de próstata pequeños de crecimiento lento siguen estando libres de cáncer o tienen buen control de su cáncer durante muchos años después de este tratamiento. Los síntomas urinarios y rectales pueden durar meses o años."
    ],
    "nombres alternativos": [
      "Terapia de implantes - cáncer de próstata; Colocación de semillas radiactivas; Radioterapia interna - próstata; Radiación en dosis elevadas (RDE)"
    ],
    "instrucciones para el paciente": [
      "Alta tras braquirradioterapia de la próstata"
    ],
    "referencias": [
      "Nelson WG, Antonarakis ES, Carter HB, De Marzo AM, DeWeese TL. Prostate cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 81.",
      "Phillips R, Hazell S, Song DY. Radiation therapy for prostate cancer. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 157.",
      "US National Library of Medicine, PubMed website. PDQ Adult Treatment Editorial Board. Prostate cancer treatment (PDQ): health professional version. Bethesda, MD: National Cancer Institute. www.cancer.gov/types/prostate/hp/prostate-treatment-pdq. Updated October 14, 2022. Accessed February 5, 2023."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de próstata",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}