{
  "titulo": "Braquiterapia parcial de mama",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La braquiterapia para el cáncer de mama involucra la colocación de material radiactivo directamente en la zona de donde se extirpó el cáncer de la mama para reducir el riesgo de que el cáncer regrese.",
      "Las células cancerosas se multiplican con más rapidez que las células normales en el cuerpo. Debido a que la radiación es más perjudicial para las células de rápida proliferación, la radioterapia daña más fácilmente a células cancerosas que a las normales. Esto impide que las células cancerosas de reproduzcan y se dividan, y conduce a la muerte celular."
    ],
    "descripción": [
      "La branquiterapia aplica radioterapia directamente en la ubicación en donde se localizan las células cancerosas dentro de las mamas. Esto puede involucrar colocar una fuente radioactiva en la zona quirúrgica, después de que el cirujano extirpa el bulto en la mama. La radiación solo llega a una pequeña zona alrededor del sitio quirúrgico. No trata toda la mama, por eso se llama radioterapia parcial de mama o braquiterapia parcial de mama. El objetivo es limitar los efectos secundarios de la radiación a un pequeño volumen de tejido normal.",
      "Existen diferentes tipos de braquiterapia. Hay al menos dos maneras de administrar la radiación desde adentro de la mama.",
      "BRAQUITERAPIA INTERSTICIAL (IMB, por sus siglas en inglés)",
      "Se colocan varias agujas pequeñas con tubos llamados catéteres a través de la piel hacia los tejidos de la mama, alrededor del sitio de la lumpectomía. Esto se hace con más frecuencia 1 a 2 semanas después de la cirugía. Pocos días después de la colocación,",
      "Se usa la mamografía, el ultrasonido o la tomografía computarizada para colocar el material radiactivo en donde trabajará mejor para eliminar el cáncer.",
      "El material radiactivo se coloca en los catéteres y permanece allí por 1 semana.",
      "En ocasiones la radiación se puede aplicar dos veces al día durante 5 días por medio de una máquina controlada de forma remota.",
      "BRAQUITERAPIA INTRACAVITARIA (IBB, por sus siglas en inglés)",
      "Después de haber extirpado la masa de la mama, queda una cavidad en donde se removió el cáncer. En esta cavidad se puede insertar un dispositivo que contiene un globo de silicona y una sonda con canales que la recorren. Algunos días después de su colocación, se puede aplicar la radiación en forma de diminutos gránulos radioactivos a través de los canales, desde el interior del balón. Con frecuencia esto se hace dos veces al día durante cinco días. En ocasiones se coloca el catéter durante la primera cirugía, mientras usted duerme.",
      "Se usa un ultrasonido o tomografía computarizada para guiar la colocación exacta del material radiactivo en donde trabajará mejor para eliminar el cáncer y al mismo tiempo proteger el tejido adyacente.",
      "El catéter (balón) permanece en su lugar aproximadamente 1 a 2 semanas y se remueve en el consultorio de su proveedor de atención médica. Es posible que se necesiten algunos puntos para cerrar el orificio de donde se removió el catéter.",
      "La braquiterapia puede ser administrada en dosis baja o alta:",
      "Aquellos que reciban un tratamiento de dosis baja permanecen en el hospital en una habitación privada. La radiación se aplica lentamente por horas o días.",
      "La terapia de tasa de dosis alta (braquiterapia HDR, por sus siglas en inglés) se proporciona a los pacientes ambulatorios, usando una máquina a control remoto, nuevamente durante 5 días más o menos. Algunas veces el tratamiento se administra dos veces en un solo día, con espacio de 4 a 6 horas entre cada sesión. Cada tratamiento toma de 15 a 20 minutos.",
      "Otras técnicas incluyen:",
      "Implante de semillas permanentes en la mama (PBSI, por sus siglas en inglés), en el que se insertan varias semillas radioactivas de forma individual con una aguja en la cavidad mamaria, varias semanas después de la lumpectomía.",
      "Radioterapia intraoperatoria, se administra en la sala de operaciones mientras que usted duerme después de haber extirpado el tejido mamario. El tratamiento se completa en menos de una hora. Utiliza una máquina grande de Rayos X dentro de la sala de operaciones. Esto se realiza al mismo tiempo que la lumpectomía. Con este tipo de tratamiento, que es mejor para determinados tamaños y estadios de cáncer, la cirugía y la administración de radiación se realizan en un día."
    ],
    "por qué se realiza el procedimiento": [
      "Tradicionalmente, se irradiaba toda la mama para matar las células cancerosas que pudieran estar escondidas en otras áreas de la mama. Los expertos han aprendido que ciertos cánceres son más propensos a regresar cerca de la ubicación del cáncer original. Por lo tanto, en algunos casos, es posible que no se necesite recibir radiación en toda la mama. La irradiación de mama parcial solo trata parte, pero no toda la mama, enfocándose en la zona en donde el cáncer tiene más probabilidad de reaparecer, generalmente alrededor de la cavidad quirúrgica.",
      "La braquiterapia de mama ayuda a prevenir que el cáncer reaparezca. La radioterapia se administra después de una lumpectomía (también denominada una mastectomía parcial). Este enfoque se denomina radioterapia adyuvante (adicional) porque se agrega un tratamiento más allá de la cirugía.",
      "Debido a que estas técnicas no se han estudiado tan bien como la radioterapia completa de mama, no hay un consenso completo acerca de quién tiene mayores probabilidades de beneficiarse.",
      "Los tipos de cáncer de mama que se pueden tratar con radiación parcial incluyen:",
      "Carcinoma ductal in situ (DCIS, por sus siglas en inglés)",
      "Cáncer de mama invasivo",
      "Otros factores que pueden conducir al uso de braquiterapia incluyen:",
      "Tumor con un tamaño menor de 2 a 3 centímetros (aproximadamente una pulgada)",
      "Ninguna evidencia de tumores a lo largo de los bordes de la muestra del tumor removida",
      "Nódulos linfáticos no tienen células tumorales, o solamente un nódulo tiene cantidades microscópicas"
    ],
    "antes del procedimiento": [
      "Informe a su proveedor qué medicamentos está tomando.",
      "Use prendas de vestir holgadas para los tratamientos."
    ],
    "después del procedimiento": [
      "La radioterapia también puede dañar o matar las células sanas. La muerte de las células sanas puede ocasionar efectos secundarios. Estos efectos dependen de la dosis de radiación y de la frecuencia con la que recibe la terapia.",
      "Usted puede presentar dolor o sensación de calor alrededor del sitio quirúrgico.",
      "Usted podría desarrollar enrojecimiento, sensibilidad o incluso una infección.",
      "Se podría presentar un bolsillo con fluido (seroma) en la zona de la cirugía y es posible que necesite ser drenado.",
      "Su piel sobre la zona tratada se puede enrojecer u oscurecer, pelarse o picar.",
      "Podría desarrollar una infección mamaria (llamada celulitis).",
      "Los efectos secundarios a largo plazo pueden incluir:",
      "Disminución del tamaño de la mama",
      "Aumento de la firmeza de la mama o algo de asimetría",
      "Seroma residual (área de engrosamiento)",
      "Enrojecimiento o decoloración de la piel"
    ],
    "expectativas (pronóstico)": [
      "Los estudios han demostrado que si las personas se seleccionan cuidadosamente, los resultados generales son los mismos ya sea que las personas reciban radioterapia parcial o total de la mama."
    ],
    "nombres alternativos": [
      "Cáncer de mama - radioterapia parcial; Carcinoma de la mama - radioterapia parcial; Braquiterapia - mama; Radioterapia adyuvante parcial de mama - braquiterapia; APBI - braquiterapia; Irradiación parcial acelerada de mama - braquiterapia; Radioterapia parcial de mama - braquiterapia; Implante mamario permanente; PBSI; Radioterapia de dosis baja - mama; Radioterapia de dosis alta - mama; Braquiterapia de balón electrónico; EBB; Braquiterapia intracavitaria; IBB; Braquiterapia intersticial; IMB"
    ],
    "referencias": [
      "Davidson NE. Breast cancer and benign breast disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 183.",
      "National Cancer Institute website. Breast cancer treatment (PDQ) - health professional version. www.cancer.gov/types/breast/hp/breast-treatment-pdq. Updated December 6, 2024. Accessed January 3, 2025.",
      "National Cancer Institute website. Radiation therapy and you: support for people who have cancer. www.cancer.gov/publications/patient-education/radiation-therapy-and-you. Updated April 2021. Accessed January 7, 2025.",
      "Otter SJ, Holloway CL, O'Farrell DA, Devlin PM, Stewart AJ. Brachytherapy. In: Tepper JE, Foote RL, Michalski JM, eds. Gunderson and Tepper's Clinical Radiation Oncology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Pisano CE, Harris EE. Partial breast irradiation: accelerated and intraoperative. In: Klimberg VS, Gradishar WJ, Bland KI, Korourian S, White J, Copeland EM, eds. Bland and Copeland's The Breast. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 48."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: David Herold, MD, Radiation Oncologist in Jupiter, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/03/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}