{
  "titulo": "Bronquitis aguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón e inflamación del tejido los bronquios, las vías que llevan aire hacia los pulmones. Esta hinchazón estrecha las vías respiratorias, lo cual dificulta la respiración. Otro síntoma de bronquitis es tos y tos con flemas. Aguda significa que los síntomas solo han estado presentes por un período corto."
    ],
    "causas": [
      "Cuando se produce la bronquitis aguda, casi siempre viene después de haber tenido un resfriado o una enfermedad seudogripal. La infección de bronquitis normalmente es causada por un virus. En primer lugar, afecta a la nariz, los senos paranasales y la garganta. Luego, se propaga a las vías respiratorias que llevan a los pulmones.",
      "Algunas veces, las bacterias también infectan las vías respiratorias. Esto es más común en personas con enfermedad pulmonar obstructiva crónica (EPOC).",
      "La bronquitis crónica es una afección prolongada. Para hacer el diagnóstico de bronquitis crónica, usted tiene que tener tos con flema la mayoría de los días del mes durante por lo menos 3 meses."
    ],
    "síntomas": [
      "Algunos síntomas de la bronquitis aguda son:",
      "Molestia en el pecho",
      "Tos que produce flema; puede ser transparente o verde amarillento",
      "Fatiga",
      "Fiebre, usualmente baja",
      "Dificultad respiratoria que empeora con la actividad",
      "Sibilancias, en personas con asma",
      "Incluso después de que la bronquitis aguda se haya aliviado, se puede presentar una tos seca y molesta que se prolonga de 1 a 4 semanas.",
      "A veces, puede ser difícil saber si usted tiene neumonía o bronquitis. Si tiene neumonía, es más propenso a presentar fiebre alta y escalofríos, sentirse más enfermo o sentir mayor dificultad para respirar."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica auscultará los ruidos respiratorios en los pulmones con un estetoscopio. Su respiración puede sonar anormal o brusca.",
      "Los exámenes pueden ser:",
      "Radiografía de tórax si su proveedor sospecha neumonía",
      "Oximetría de pulso, un examen indoloro que ayuda a determinar la cantidad de oxígeno en la sangre mediante un dispositivo que se coloca en el extremo del dedo de la mano"
    ],
    "tratamiento": [
      "La mayoría de las personas NO necesitan antibióticos para la bronquitis aguda causada por un virus. La infección casi siempre desaparece por sí sola al cabo de 1 semana, aunque la tos leve puede persistir hasta por 3 semanas. Tome estas medidas para ayudar a sentirse mejor:",
      "Tome mucho líquido.",
      "Si tiene asma u otra afección pulmonar crónica, use un inhalador.",
      "Descanse mucho.",
      "Tome ácido acetilsalicílico (aspirin) o paracetamol si presenta fiebre. NO LES de ácido acetilsalicílico a las personas mayores de 18 años.",
      "Utilice un humidificador o vapor en el baño.",
      "Ciertos medicamentos que usted puede comprar sin receta pueden ayudarle a disolver o aflojar la flema. Busque la palabra \"guafenesina\" en la etiqueta. Si lo necesita, pida ayuda al farmacéutico para encontrarla.",
      "Si los síntomas no mejoran y presenta sibilancias, su proveedor le puede recetar un inhalador para abrir las vías respiratorias.",
      "Si su proveedor cree que usted también tiene bacterias en las vías respiratorias, le puede recetar antibióticos. Este medicamento solo eliminará las bacterias, no los virus.",
      "Su proveedor también puede recetarle medicamentos corticoesteroides para reducir la inflamación en los pulmones.",
      "Si tiene influenza y se contagia en las primeras 48 horas después de enfermarse, su proveedor también puede recetarle medicamento antiviral.",
      "Otros consejos:",
      "NO fumar.",
      "Evitar el tabaquismo pasivo y la contaminación del aire.",
      "Lavarse las manos (y lavarles las manos a los niños) con frecuencia para evitar propagar virus y otros microbios."
    ],
    "expectativas (pronóstico)": [
      "Excepto por la tos, los síntomas generalmente desaparecen en un período de 7 a 10 días si no tiene un trastorno pulmonar. La tos suele durar de 2 a 3 semanas."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Presenta tos la mayoría de los días o tiene una tos que reaparece frecuentemente",
      "Está tosiendo con sangre",
      "Tiene fiebre alta o escalofrío con temblores",
      "Tiene fiebre baja durante 3 o más días",
      "Presenta flema espesa y de color verdoso, especialmente si tiene mal olor",
      "Presenta dificultad para respirar o dolor torácico",
      "Sufre una enfermedad crónica, como enfermedad cardíaca o pulmonar"
    ],
    "instrucciones para el paciente": [
      "EPOC - qué preguntarle al médico",
      "Uso del oxígeno en el hogar - qué preguntarle al médico"
    ],
    "imágenes": [
      "Los pulmones",
      "Bronquitis",
      "Causas de la bronquitis aguda",
      "Causas de la bronquitis crónica",
      "Enfermedad pulmonar obstructiva crónica (EPOC)",
      "Oxímetro de pulso"
    ],
    "referencias": [
      "Bearman GM, Wenzel RP. Acute bronchitis and tracheitis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 84.",
      "Centers for Disease Control and Prevention website. Acute bronchitis. Chest cold (acute bronchitis) basics. www.cdc.gov/acute-bronchitis/about/. Updated April 17, 2024. Accessed June 18, 2024.",
      "Cherry JD. Acute bronchitis. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook Of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 19.",
      "Walsh EE. Acute bronchitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 65."
    ],
    "ultima revisión 2/3/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bronquitis aguda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}