{
  "titulo": "Broncoscopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen para visualizar las vías aéreas y diagnosticar enfermedad pulmonar. Este examen se puede utilizar igualmente durante el tratamiento de algunas afecciones pulmonares."
    ],
    "forma en que se realiza el examen": [
      "Un broncoscopio es un dispositivo utilizado para observar el interior de las vías respiratorias y los pulmones. Puede ser flexible o rígido. Casi siempre se emplea el broncoscopio flexible. Es un tubo de menos de media pulgada (1.27 centímetros) de diámetro y alrededor de 2 pies (60 centímetros) de largo. En raras ocasiones, se utiliza un broncoscopio rígido.",
      "Usted probablemente recibirá medicamentos a través de una vena (IV o por vía intravenosa) para ayudarlo a relajarse. O puede estar dormido bajo anestesia general, especialmente si se usa un broncoscopio rígido.",
      "Se rociará un medicamento sedante (anestésico) en la boca y la garganta. Si la broncoscopia se hace a través de la nariz, se coloca una jalea anestésica en la fosa nasal a través de la cual pasa el tubo.",
      "Se introduce el broncoscopio suavemente. Probablemente le causará tos al principio. La tos se detendrá a medida que el medicamento anestésico comience a hacer efecto.",
      "Su proveedor de atención médica puede introducir una solución salina a través de la sonda. Esto lava los pulmones y le permite a su proveedor recoger muestras de células pulmonares, líquidos, microbios y otros materiales dentro de los alvéolos. Esta parte del procedimiento se denomina lavado.",
      "Algunas veces, es posible introducir agujas, pinzas o cepillos diminutos a través del broncoscopio y usarlos para obtener muestras muy pequeñas de tejido (biopsias) de los pulmones.",
      "Su proveedor también puede colocar un stent en la vía aérea u observar los pulmones con ultrasonido durante el procedimiento. Un stent es un pequeño dispositivo médico en forma de tubo. El ultrasonido es un método de imágenes indoloro que le permite a su proveedor ver el interior de su cuerpo.",
      "Algunas veces, el ultrasonido se emplea para observar ganglios linfáticos y tejidos alrededor de las vías respiratorias, y se pueden insertar allí pequeñas agujas para obtener tejido y hacer ciertos diagnósticos.",
      "Al final del procedimiento. se remueve el broncoscopio."
    ],
    "preparación para el examen": [
      "Siga las instrucciones sobre cómo prepararse para el examen. Probablemente le solicitarán:",
      "No comer ni beber nada durante 6 a 12 horas antes del examen.",
      "No tomar ácido acetilsalicílico (aspirin), ibuprofeno, naproxeno ni otros medicamentos anticoagulantes antes del procedimiento. Pregúntele al proveedor que realizará la broncoscopia si debe suspender estos medicamentos y cuándo debe hacerlo.",
      "Hacer los arreglos pertinentes de transporte para llegar y salir del hospital.",
      "Hacer los arreglos necesarios con relación al trabajo, el cuidado de los niños y otras obligaciones, ya que probablemente necesitará descansar al día siguiente.",
      "El examen se hace con frecuencia como un procedimiento ambulatorio y usted regresará a casa el mismo día. En pocas ocasiones, es posible que algunas personas deban permanecer en el hospital de un día para otro."
    ],
    "lo que se siente durante el examen": [
      "La anestesia local se utiliza para relajar e insensibilizar los músculos de la garganta. Hasta que la anestesia comience a actuar, usted puede sentir que el líquido baja por detrás de la garganta. Esto le puede provocar tos o arcadas.",
      "Una vez que el medicamento hace efecto, usted puede sentir presión o tirón leve a medida que la sonda se desplaza a través de la tráquea. Aunque usted puede sentirse como si no pudiera respirar cuando la sonda está en la garganta, no hay riesgo de que esto suceda. Los medicamentos administrados para relajarlo le ayudarán con estos síntomas y usted probablemente olvidará la mayor parte del procedimiento.",
      "Cuando el efecto de la anestesia haya pasado, su garganta podrá sentirse áspera durante algunos días. Después del examen, su capacidad para toser (reflejo de la tos) retornará en 1 o 2 horas y hasta entonces no se le permitirá comer ni beber."
    ],
    "razones por las que se realiza el examen": [
      "Usted puede someterse a una broncoscopia para ayudarle a su proveedor a diagnosticar problemas pulmonares. Su proveedor podrá inspeccionar las vías respiratorias o tomar una muestra para biopsia.",
      "Las razones frecuentes para llevar a cabo una broncoscopia de diagnóstico son:",
      "Una prueba de imágenes que mostró cambios anormales de su pulmón, como un crecimiento o tumor, cambios o cicatrización del tejido pulmonar o colapso de un área del pulmón.",
      "Para una biopsia de los ganglios linfáticos cercanos a los pulmones.",
      "Para ver por qué tose o expectora sangre.",
      "Para explicar la falta de aliento o niveles bajos de oxígeno.",
      "Para ver si hay un objeto extraño en su vía respiratoria.",
      "Si tiene tos que ha durado más de 3 meses sin ninguna causa clara.",
      "Si tiene una infección en los pulmones y bronquios que no se pueden diagnosticar de otra manera o que necesitan un cierto tipo de diagnóstico.",
      "Si inhaló gas tóxico o químicos.",
      "Para ver si hay rechazo al pulmón después de realizar un trasplante.",
      "Usted también puede someterse a una broncoscopia para tratar un problema de las vías respiratorias o del pulmón. Por ejemplo se hace para:",
      "Retirar líquido o tapones mucosos de las vías respiratorias",
      "Extraer un objeto extraño de su vía respiratorias",
      "Ensanchar (dilatar) una vía respiratoria que esté bloqueada o estrecha",
      "Drenar un absceso",
      "Tratar un cáncer usando muchas técnicas diferentes",
      "Lavar una vía respiratoria"
    ],
    "resultados normales": [
      "Los resultados normales significan que se encontraron células y fluidos normales. No se observaron sustancias extrañas ni obstrucciones."
    ],
    "significado de los resultados anormales": [
      "Con una broncoscopía, se pueden diagnosticar muchos trastornos, incluyendo:",
      "Infecciones por bacterias, virus, hongos, parásitos o tuberculosis.",
      "Daño pulmonar relacionado con reacciones de tipo alérgico.",
      "Trastornos pulmonares en los cuales los tejidos profundos del pulmón se inflaman debido a la respuesta del sistema inmunitario y luego resultan dañados. Por ejemplo, pueden encontrarse cambios de la sarcoidosis o la artritis reumatoide.",
      "Cáncer pulmonar o cáncer en el área entre los pulmones.",
      "Estrechamiento (estenosis) de la tráquea o los bronquios.",
      "Rechazo agudo o infección después de un trasplante de pulmón."
    ],
    "riesgos": [
      "Los principales riesgos de la broncoscopia son:",
      "Sangrado en los sitios de las biopsias (complicación más peligrosa en muy pocas ocasiones)",
      "Infección",
      "También existe un pequeño riesgo para:",
      "Ritmos cardíacos anormales",
      "Dificultades respiratorias",
      "Fiebre",
      "Ataque cardíaco, en personas con enfermedad cardíaca existente",
      "Nivel bajo de oxígeno en la sangre",
      "Colapso pulmonar",
      "Dolor de garganta",
      "Los riesgos cuando se utiliza anestesia general incluyen:",
      "Dolor muscular",
      "Cambio en la presión arterial",
      "Frecuencia cardíaca más lenta",
      "Náuseas y vómitos"
    ],
    "nombres alternativos": [
      "Broncoscopia con fibra óptica; Cáncer de pulmón - broncoscopía; Neumonía - broncoscopía; Enfermedad pulmonar crónica - broncoscopía"
    ],
    "imágenes": [
      "Broncoscopia",
      "Broncoscopio"
    ],
    "referencias": [
      "Christie NA. Operative otolaryngology: bronchoscopy. In: Myers EN, Snyderman CH, eds. Operative Otolaryngology Head and Neck Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 18.",
      "Kupeli E, Mehta AC. Diagnostic bronchoscopy. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Weinberger SE, Cockrill BA, Mandel J. Evaluation of the patient with pulmonary disease. In: Weinberger SE, Cockrill BA, Mandel J, eds. Principles of Pulmonary Medicine. 8th ed. Philadelphia, PA: Elsevier; 2024:chap 3."
    ],
    "ultima revisión 5/3/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de pulmón",
      "Endoscopia",
      "Enfermedad de obstrucción pulmonar crónica",
      "Enfermedad pulmonar intersticial",
      "Enfermedades de los pulmones",
      "Fibrosis pulmonar",
      "Problemas respiratorios",
      "Sarcoidosis",
      "Trastornos de los bronquios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}