{
  "titulo": "Bronquiectasia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad en la que las vías respiratorias mayores de los pulmones se dañan. Esto ocasiona que las vías respiratorias se ensanchen de forma permanente.",
      "La bronquiectasia se puede presentar al momento del nacimiento o en la infancia, lo que es poco frecuente, o desarrollarse más adelante en la vida."
    ],
    "causas": [
      "La bronquiectasia a menudo es causada por inflamación o una infección de las vías respiratorias que sucede una y otra vez.",
      "Algunas veces, comienza en la infancia después de sufrir una infección pulmonar grave o inhalar un cuerpo extraño. La inhalación de partículas de alimentos también puede llevar a esta afección.",
      "Otras causas de la bronquiectasia pueden incluir:",
      "Fibrosis quística, una enfermedad que ocasiona la acumulación de mucosidad gruesa y pegajosa en los pulmones",
      "Trastornos autoinmunitarios, como artritis reumatoidea, síndrome Sjögren o enfermedad intestinal inflamatoria",
      "Enfermedades pulmonares alérgicas",
      "Leucemia y cánceres relacionados",
      "Síndromes de inmunodeficiencia",
      "Disquinesia ciliar primaria (otra enfermedad congénita)",
      "Infección por bacterias no tuberculosas",
      "Como una complicación de bronquiolitis obliterante",
      "Asma o enfermedad pulmonar obstructiva crónica (poco común)"
    ],
    "síntomas": [
      "Los síntomas se desarrollan gradualmente. Pueden presentarse meses o años después del hecho que causa la bronquiectasia.",
      "La tos prolongada (crónica) con grandes cantidades de esputo de olor fétido es el síntoma principal de la bronquiectasia. Otros síntomas pueden incluir:",
      "Mal aliento",
      "Tos con sangre (menos frecuente en los niños)",
      "Fatiga",
      "Palidez",
      "Dificultad para respirar que empeora con el ejercicio",
      "Pérdida de peso",
      "Sibilancias",
      "Fiebre baja y sudoración nocturna",
      "Dedos de las manos en forma de palillo de tambor (poco común, depende de la causa)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Al escuchar el tórax con un estetoscopio, su proveedor puede percibir unos pequeños chasquidos, burbujeo, sibilancias, cascabeleo u otros ruidos, por lo general en la parte inferior de los pulmones.",
      "Los exámenes que se pueden hacer incluyen:",
      "Prueba de precipitina para aspergilosis (para verificar si hay signos de una reacción alérgica al hongo Aspergillus)",
      "Examen de sangre para alfa-1-antitripsina",
      "Radiografía del tórax",
      "Tomografía computarizada del tórax",
      "Cultivo de esputo",
      "Conteo sanguíneo completo (CSC)",
      "Pruebas genéticas, incluso prueba del sudor para fibrosis quística y pruebas para otras enfermedades (como disquinesia ciliar primaria)",
      "Prueba cutánea de PPD (derivado proteico purificado) para revisar si hubo infección de tuberculosis en el pasado",
      "Electroforesis de inmunoglobulina en suero para medir las proteínas llamadas inmunoglobinas en la sangre",
      "Pruebas de la función pulmonar para medir la respiración y qué tan bien están funcionando los pulmones",
      "Panel de pruebas de inmunodeficiencias"
    ],
    "tratamiento": [
      "El tratamiento está encaminado a:",
      "Reducir las infecciones y el esputo",
      "Aliviar la obstrucción de las vías respiratorias",
      "Prevenir que el problema empeore",
      "Tratar la causa subyacente (por ejemplo, terapia de moduladores para personas con fibrosis quística)",
      "Parte del tratamiento es el drenaje diario para eliminar el esputo. Un terapeuta respiratorio puede enseñarle a la persona ejercicios para la expectoración (escupir el moco) que le pueden ayudar.",
      "A menudo se recetan medicamentos. Estos incluyen:",
      "Antibióticos para tratar las infecciones",
      "Broncodilatadores para abrir las vías respiratorias",
      "Expectorantes para ayudar a aflojar y desechar el esputo grueso",
      "La cirugía para remover (extirpar) el pulmón puede ser útil si los medicamentos no funcionan y la enfermedad se encuentra en una zona pequeña, o si la persona presenta mucho sangrado en los pulmones. Se considera más comúnmente si no hay predisposición genética ni adquirida a la bronquiectasia (por ejemplo, es más probable considerar si hay bronquiectasia en un segmento del pulmón solo por una obstrucción previa).",
      "En casos graves, se puede necesitar un trasplante de pulmón."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa específica de la enfermedad. Con tratamiento, la mayoría de las personas vive sin una discapacidad mayor y la enfermedad avanza lentamente."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la bronquiectasia pueden incluir:",
      "Cor pulmonale",
      "Expectoración con sangre",
      "Niveles bajos de oxígeno (en casos graves)",
      "Neumonía recurrente",
      "Depresión"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted tiene dolor del pecho o dificultad respiratoria que empeora",
      "Hay un cambio en la cantidad o color de la flema que se expectora o esta sale con sangre",
      "Otros síntomas empeoran o no mejoran con el tratamiento"
    ],
    "prevención": [
      "Puede reducir el riesgo tratando oportunamente las infecciones pulmonares.",
      "Las vacunas de la niñez, la vacuna antigripal anual y las vacunas contra la COVID-19 ayudan a reducir la probabilidad de contraer algunas infecciones. Asimismo, evitar las infecciones de las vías respiratorias altas, el tabaquismo y la contaminación pueden disminuir el riesgo de tener esta infección."
    ],
    "nombres alternativos": [
      "Bronquiectasia adquirida; Bronquiectasia congénita; Enfermedad pulmonar crónica - bronquiectasia"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del pulmón"
    ],
    "imágenes": [
      "Los pulmones",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Chang AB, Redding GJ. Bronchiectasis and chronic suppurative lung disease. In: Bush A, Deterding R, Li AM, et al, eds. Kendig and Wilmott's Disorders of the Respiratory Tract in Children. 10th ed. Philadelphia, PA: Elsevier; 2024:chap 44.",
      "O'Donnell AE. Bronchiectasis, atelectasis, and cavitary or cystic lung diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 78.",
      "Solomon GM, Chan ED. Bronchiectasis. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 69."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los pulmones",
      "Problemas respiratorios",
      "Trastornos de los bronquios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}