{
  "titulo": "Brucelosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana que ocurre por el contacto con animales que portan la bacteria brúcela."
    ],
    "causas": [
      "La bacteria brúcela puede infectar al ganado vacuno, las cabras, los camellos, los perros y los cerdos. La bacteria se puede diseminar a los humanos al:",
      "Entrar en contacto con carne infectada o la placenta de animales infectados",
      "Comer queso sin pasteurizar",
      "Tomar leche sin pasteurizar",
      "La brucelosis no es común en los Estados Unidos. Todos los años se presentan aproximadamente de 100 a 200 casos. La mayoría de los casos son causados por la bacteria Brucella melitensis.",
      "Las personas que desempeñan trabajos en donde frecuentemente tienen contacto con animales o carne están en mayor riesgo. Esto incluye a los trabajadores de los mataderos, los granjeros y los veterinarios.",
      "La bacteria brúcela se encuentra en muchos países en todo el mundo, incluyendo:",
      "Egipto",
      "Irak",
      "Irán",
      "Jordania",
      "Arabia Saudí",
      "Chad",
      "Grecia",
      "México"
    ],
    "síntomas": [
      "La brucelosis aguda puede comenzar con síntomas seudogripales leves o síntomas como:",
      "Dolor abdominal",
      "Dolor de espalda",
      "Fiebre y escalofríos",
      "Sudoración excesiva",
      "Fatiga",
      "Dolor de cabeza",
      "Dolor articular y muscular",
      "Pérdida del apetito",
      "Glándulas inflamadas",
      "Debilidad",
      "Pérdida de peso",
      "Los picos de la fiebre alta a menudo ocurren cada tarde. El nombre de fiebre ondulante se utiliza con frecuencia para describir esta enfermedad porque la fiebre sube y baja en oleadas.",
      "La enfermedad puede ser crónica y durar años."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y hará preguntas sobre sus síntomas. También le preguntará si ha estado en contacto con animales, o si es posible que haya consumido productos lácteos que no se han pasteurizado.",
      "Los exámenes que se pueden realizar incluyen:",
      "Examen de sangre para brucelosis",
      "Hemocultivo",
      "Cultivo de médula ósea",
      "Urocultivo",
      "Cultivo de LCR (líquido cefalorraquídeo)",
      "Biopsia y cultivo de muestra de un órgano afectado"
    ],
    "tratamiento": [
      "Su utilizan antibióticos para tratar la infección y prevenir su reaparición. Estos incluyen:",
      "Doxiciclina",
      "Estreptomicina",
      "Gentamicina",
      "Rifampina",
      "A menudo, usted necesita tomar antibióticos por 6 semanas. En caso de complicaciones a causa de brucelosis, es probable que deba tomar los medicamentos por un período más prolongado."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas pueden ir y venir durante años. Asimismo, la enfermedad puede reaparecer después de un largo período sin presentar síntomas."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden presentarse a raíz de la brucelosis incluyen:",
      "Infección y daño de huesos y articulaciones",
      "Encefalitis (hinchazón o inflamación del cerebro)",
      "Endocarditis infecciosa (inflamación del revestimiento interior de las cámaras y válvulas del corazón)",
      "Meningitis (infección de las membranas que cubren el cerebro y la médula espinal)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si:",
      "Presenta síntomas de brucelosis",
      "Los síntomas empeoran o no mejoran con el tratamiento",
      "Manifiesta síntomas nuevos después del tratamiento para la brucelosis"
    ],
    "prevención": [
      "La forma más importante de reducir el riesgo de brucelosis es únicamente comer productos lácteos pasteurizados, como quesos y leche. Las personas que manipulan carne deben utilizar gafas y ropas protectoras y proteger cualquier herida en la piel de una infección.",
      "La detección de animales infectados controla la infección de raíz. Existen vacunas para el ganado, pero no para los seres humanos."
    ],
    "nombres alternativos": [
      "Fiebre de Chipre; Fiebre ondulante; Fiebre de Gibraltar; Fiebre de Malta; Fiebre mediterránea"
    ],
    "imágenes": [
      "Brucelosis",
      "Anticuerpos"
    ],
    "referencias": [
      "Gotuzzo E, Ryan ET. Brucellosis. In: Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP, eds. Hunter's Tropical Medicine and Emerging Infectious Diseases. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 75.",
      "Gul HC, Erdem H. Brucellosis (Brucella species). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 226."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los animales y su salud",
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}