{
  "titulo": "Bruxismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cuando una persona rechina los dientes (deslizar o frotar los dientes de atrás hacia adelante uno sobre el otro)."
    ],
    "causas": [
      "Las personas pueden apretar y rechinar los dientes inconscientemente. Esto puede suceder durante el día y la noche. El bruxismo durante el sueño a menudo es el mayor problema, ya que es más difícil de controlar.",
      "Existe desacuerdo sobre la causa del bruxismo. El estrés diario puede ser el desencadenante en muchas personas. Algunas personas probablemente aprietan o rechinan los dientes y nunca tienen síntomas.",
      "Los factores que influyen, sea que el bruxismo cause o no dolor y otros problemas, varían de una persona a otra. Estos pueden ser:",
      "Cuánto estrés tenga usted",
      "Cuánto tiempo y qué tan fuerte aprieta y rechina sus dientes",
      "Si los dientes están desalineados",
      "Su postura",
      "Su capacidad de relajarse",
      "Su dieta",
      "Sus hábitos al dormir"
    ],
    "síntomas": [
      "Rechinar los dientes puede ejercer presión sobre los músculos, tejidos y otras estructuras alrededor de la mandíbula. Los síntomas pueden causar problemas de la articulación temporomandibular (ATM).",
      "El rechinamiento puede desgastar los dientes y puede ser tan ruidoso en las noches como para molestar el sueño de los compañeros de dormitorio.",
      "Los síntomas del bruxismo abarcan:",
      "Ansiedad, estrés y tensión",
      "Depresión",
      "Dolor de oído (debido en parte a que las estructuras de la articulación temporomandibular están muy cerca del conducto auditivo externo y a que usted puede percibir dolor en un lugar diferente de su fuente, lo cual se denomina dolor referido)",
      "Trastornos alimentarios",
      "Dolor de cabeza",
      "Sensibilidad muscular, especialmente en la mañana",
      "Sensibilidad a las cosas calientes, frías o dulces en los dientes",
      "Insomnio",
      "Dolor o inflamación de la mandíbula"
    ],
    "pruebas y exámenes": [
      "Un examen puede buscar otros trastornos que pueden causar un dolor mandibular o un dolor de oído similares, incluso:",
      "Trastornos dentales",
      "Trastornos auditivos, como infecciones del oído",
      "Problemas con la articulación temporomandibular (ATM)",
      "Usted puede tener antecedentes de tensión y un alto nivel de estrés."
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son reducir el dolor, prevenir el daño dental permanente y disminuir el rechinamiento de los dientes lo más que se pueda.",
      "Estos consejos de cuidado personal pueden ayudar a aliviar el dolor:",
      "Aplicar hielo o calor húmedo en los músculos de la mandíbula inflamados. Cualquiera de las dos opciones puede servir.",
      "Evitar comer alimentos duros como nueces, dulces o filete.",
      "Evitar masticar goma de mascar.",
      "Tomar mucha agua todos los días.",
      "Dormir bien.",
      "Aprender ejercicios de estiramiento fisioterapéuticos para ayudar a recuperar la acción de los músculos y articulaciones a cada lado de la cabeza para regresar a la normalidad.",
      "Masajear los músculos de su cuello, hombros y cara, y buscar cuidadosamente nódulos pequeños y dolorosos, denominados puntos desencadenantes, que pueden causar dolor a lo largo de la cabeza y la cara.",
      "Relajar los músculos faciales y mandibulares durante todo el día. El objetivo es hacer de la relajación facial un hábito.",
      "Tratar de reducir el estrés diario y aprender técnicas de relajación.",
      "Para evitar daño a los dientes, a menudo se utilizan protectores bucales o aparatos (férulas) para el tratamiento del rechinamiento y apretamiento de los dientes y de los trastornos de la articulación temporomandibular. Una férula puede ayudar a proteger los dientes de la presión del rechinamiento.",
      "Una férula bien ajustada debe ayudar a minimizar lo efectos la pulverización de los dientes; sin embargo, algunas personas descubren que los síntomas desaparecen siempre y cuando utilicen la férula, pero el dolor se vuelve a presentar cuando se suspende. Es posible que la férula no funcione tan bien con el paso del tiempo.",
      "Existen muchos tipos de férulas; algunas de ellas encajan en los dientes superiores y otras en los inferiores. Estos aparatos pueden estar diseñados para mantener la mandíbula en una posición más relajada o para brindar alguna otra función. Si un tipo no funciona, el otro lo puede hacer. Las inyecciones de bótox en los músculos de la mandíbula, también han mostrado tener éxito para controlar el apretar o rechinar los dientes.",
      "Después de la terapia con la férula, el ajuste del patrón de mordida puede ayudar a algunas personas.",
      "Finalmente, hay muchos métodos para tratar de ayudar a que las personas abandonen el comportamiento de apretar los dientes. Estos métodos son más efectivos durante el día.",
      "En algunas personas, solo la relajación y la modificación de comportamientos diurnos son suficientes para reducir el bruxismo nocturno. Aún no se han estudiado bien métodos para modificar directamente este comportamiento, que abarca dispositivos de biorretroalimentación, autohipnosis y otras terapias alternativas."
    ],
    "expectativas (pronóstico)": [
      "El bruxismo no es un trastorno peligroso, sin embargo,  puede causar lesiones dentales permanentes, dolor molesto en la mandíbula, dolores de cabeza o dolor de oído."
    ],
    "posibles complicaciones": [
      "Puede causar:",
      "Depresión",
      "Trastornos alimentarios",
      "Insomnio",
      "Aumento de los problemas dentales o de la ATM",
      "Dientes fracturados",
      "Encías retraídas",
      "El rechinamiento de los dientes durante la noche puede despertar a los compañeros de dormitorio o de cama."
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene dificultades para comer o abrir la boca, acuda de inmediato a un odontólogo. Tenga en cuenta que una amplia variedad de posibles afecciones, desde artritis hasta las hiperextensiones cervicales o desnucamientos, pueden ocasionar síntomas temporomandibulares. Por lo tanto, consulte a un odontólogo para obtener una evaluación completa, en caso de que las medidas de cuidados personales no ayuden al cabo de algunas semanas.",
      "El apretamiento y rechinamiento de los dientes no encaja claramente en una disciplina médica. No hay una especialidad reconocida en odontología para la ATM. Para un método a base de masajes, busque un terapeuta masajista especializado en terapia de puntos desencadenantes, terapia neuromuscular o masaje clínico.",
      "Los odontólogos que tienen más experiencia con los trastornos de la ATM por lo general tomarán radiografías y recetarán un protector bucal. En la actualidad, la cirugía se considera un último recurso para la ATM."
    ],
    "prevención": [
      "La reducción del estrés y el manejo de la ansiedad pueden disminuir el bruxismo en las personas que son propensas a esta afección."
    ],
    "nombres alternativos": [
      "Rechinamiento de los dientes; Apretamiento de los dientes"
    ],
    "referencias": [
      "Indresano AT, Park CM. Nonsurgical management of temporomandibular joint disorders. In: Fonseca RJ, ed. Oral and Maxillofacial Surgery, Volume 2. 3rd ed. St Louis, MO: Elsevier; 2018:chap 39.",
      "Jackel CR, Blum NJ. Habit disorders in children and adolescents. In: Feldman HM, Elias ER, Blum NJ, Jimenez ME, Stancin T, eds. Developmental-Behavioral Pediatrics. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 72.",
      "Lee E, Crowder HR, Tummala N, Goodman JF, Abbott J, Zapanta PE. Temporomandibular disorder treatment algorithm for otolaryngologists. Am J Otolaryngol. 2021;42(6):103155. PMID: 34214714 pubmed.ncbi.nlm.nih.gov/34214714/.",
      "Kim JW, Walter HJ, DeMaso DR. Motor disorders and habits. In: Kliegman RM, St. Geme JW, Blum NJ, et aleds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 37."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la articulación temporomandibular",
      "Trastornos dentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}