{
  "titulo": "Bursitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón e irritación de una bursa (bolsa). Una bursa es un saco lleno de líquido que actúa como amortiguador entre los músculos, los tendones y los huesos."
    ],
    "causas": [
      "La bursitis es a menudo el resultado de la sobrecarga. También puede ser causada por un cambio en el nivel de actividad, como el entrenamiento para una maratón, o el sobrepeso.",
      "Otras causas incluyen traumatismo, artritis reumatoidea, gota o infecciones. A veces, la causa no se puede determinar.",
      "La bursitis comúnmente se presenta en el hombro, la rodilla, el codo y la cadera. Otras áreas que pueden verse afectadas incluyen el área alrededor del tendón de Aquiles y el pie."
    ],
    "síntomas": [
      "Los síntomas de la bursitis pueden incluir cualquiera de los siguientes:",
      "Dolor articular y sensibilidad cuando se presiona alrededor de la articulación",
      "Rigidez y dolor cuando se mueve la articulación afectada",
      "Hinchazón, calor o enrojecimiento sobre la articulación",
      "Dolor mientras hay movimiento y cuando descansa",
      "El dolor puede sentirse también en áreas cercanas a la zona afectada"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le preguntará sobre su historial médico y realizará un examen físico.",
      "Las pruebas pueden incluir:",
      "Exámenes de laboratorio para detectar una infección",
      "Ultrasonido",
      "IRM",
      "Extracción de líquido de la bursa (en pocas ocasiones)",
      "Análisis incluyendo cultivo de líquido"
    ],
    "tratamiento": [
      "Su proveedor hablará con usted acerca de un plan de tratamiento que le ayude a reanudar sus actividades normales, incluyendo algunos de los siguientes consejos:",
      "Consejos para aliviar el dolor de la bursitis:",
      "Aplique hielo de 3 a 4 veces al día durante los primeros 2 o 3 días.",
      "Cubra la zona adolorida con una toalla y coloque hielo sobre ella durante 15 minutos. No se quede dormido con el hielo puesto. Si lo deja demasiado tiempo, puede sufrir una quemadura.",
      "Descanse la articulación.",
      "Al dormir, no se acueste sobre el lado que tiene bursitis.",
      "Para la bursitis alrededor de la cadera, las rodillas o los tobillos:",
      "Trate de no estar de pie durante largos períodos.",
      "Párese sobre una superficie suave y acolchada, con igual peso en cada pierna.",
      "Colocar una almohada entre las rodillas cuando esté acostado de lado puede ayudarle a disminuir el dolor.",
      "Los zapatos planos que estén acolchados y confortables a menudo ayudan.",
      "Si tiene sobrepeso, bajar de peso también puede ser útil.",
      "Usted debe evitar las actividades que involucren movimientos repetitivos de cualquier parte del cuerpo siempre que sea posible.",
      "Otros tratamientos incluyen:",
      "Medicamentos antinflamatorios no esteroideos (AINE) como ibuprofeno, naproxeno",
      "Fisioterapia",
      "Usar una férula o dispositivo ortopédico para apoyar la articulación y ayudar a reducir la inflamación",
      "Ejercicio que usted realiza en el hogar para aumentar la fuerza y mantener la articulación móvil a medida que el dolor desaparece",
      "Extraer líquido de la bolsa y recibir una inyección de corticosteroides",
      "A medida que el dolor desaparece, su proveedor puede recomendarle ejercicios para aumentar la fuerza y mantener la movilidad en la zona adolorida.",
      "En pocas ocasiones será necesaria la cirugía."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas responden bien al tratamiento. Cuando la causa no se puede corregir, puede presentarse dolor crónico."
    ],
    "posibles complicaciones": [
      "Si la bursa se infecta, se inflama y es dolorosa. En este caso, a menudo se requiere antibióticos o cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si los síntomas se repiten o no mejoran después de 3 a 4 semanas de tratamiento o si el dolor empeora."
    ],
    "prevención": [
      "Cuando sea posible, evite actividades que involucren movimientos repetitivos de cualquier parte del cuerpo. Esté pendiente de su postura al realizar las actividades. Fortalecer sus músculos y mejorar su equilibrio puede ayudar a disminuir el riesgo de desarrollar bursitis."
    ],
    "nombres alternativos": [
      "Codo de estudiante; Bursitis del olécranon; Rodilla del ama de casa; Bursitis prepapelar; Nalgas de tejedor; Bursitis isquiática; Quiste de Baker; Gastrocnemia - bursa semimembranosa"
    ],
    "imágenes": [
      "Bursa del codo",
      "Bursa de la rodilla",
      "Bursitis del hombro"
    ],
    "referencias": [
      "Biundo JJ, Canoso JJ. Bursitis, tendinopathy, other periarticular disorders, and sports medicine. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 242.",
      "Hogrefe C, Jones EM. Tendinopathy and bursitis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 103."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bursitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}