{
  "titulo": "Cabeceo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que afecta a los bebés y niños pequeños. Consiste en movimientos oculares rápidos e incontrolables, meneo de la cabeza, y ocasionalmente, posición anormal del cuello."
    ],
    "causas": [
      "La mayoría de los casos de cabeceo comienzan entre los 6 meses y 1 año. Por lo general, esto dura aproximadamente 2 años, pero puede continuar hasta por 5 años.",
      "La causa se desconoce, aunque puede estar asociada con otras afecciones. Se ha sugerido una asociación con una deficiencia de hierro o de vitamina D. En casos muy poco frecuentes, síntomas similares al cabeceo pueden deberse a ciertos tipos de tumores cerebrales u otras afecciones serias."
    ],
    "síntomas": [
      "Los síntomas del cabeceo pueden incluir:",
      "Movimientos oculares rápidos y pequeños de lado a lado llamados nistagmo (ambos ojos están involucrados, pero cada ojo puede moverse de manera diferente)",
      "Balanceo de la cabeza",
      "Inclinación de la cabeza"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen físico a su niño. Le pueden preguntar sobre los síntomas de su hijo.",
      "Los exámenes pueden incluir:",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Electrorretinografía, un examen que mide la respuesta eléctrica de la retina (la parte posterior del ojo)"
    ],
    "tratamiento": [
      "El cabeceo que no está relacionado con otra afección médica, como un tumor cerebral, no requiere tratamiento. Si los síntomas son causados por otra afección, su proveedor recomendará el tratamiento apropiado."
    ],
    "expectativas (pronóstico)": [
      "Por lo general, este trastorno desaparece por sí solo sin tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Solicite una consulta con el proveedor de su hijo si este presenta movimientos rápidos de los ojos o balanceo de la cabeza. El proveedor necesitará llevar a cabo un examen para descartar otras posibles causas de los síntomas."
    ],
    "referencias": [
      "Hertle RW, Hanna NN. Supranuclear eye movement disorders, acquired and neurologic nystagmus. In: Lyons CJ, Lambert SR, eds. Taylor and Hoyt's Pediatric Ophthalmology and Strabismus. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 91.",
      "Rucker JC, Lavin PJM. Neuro-ophthalmology: ocular motor system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}