{
  "titulo": "Cafeína en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cafeína es una sustancia que se encuentra en ciertas plantas. También se puede producir de manera artificial (sintéticamente) y agregarse a los productos alimenticios. Es un estimulante del sistema nervioso central y un diurético (sustancia que le ayuda al cuerpo a eliminar líquidos)."
    ],
    "funciones": [
      "La cafeína se absorbe y pasa rápidamente hacia el cerebro. No se acumula en el torrente sanguíneo ni se almacena en el organismo. Sale del cuerpo en la orina muchas horas después de haber sido consumida.",
      "No existe ninguna necesidad nutricional para la cafeína. Se puede evitar en la alimentación.",
      "La cafeína estimula o excita el cerebro y el sistema nervioso. No disminuye los efectos del alcohol, aunque mucha gente todavía cree que una taza de café le ayudará a una persona a estar \"sobria\".",
      "La cafeína puede emplearse para el alivio a corto plazo de la fatiga o de la somnolencia."
    ],
    "fuentes alimenticias": [
      "La cafeína se consume ampliamente. Se encuentra en forma natural en las hojas, semillas y frutos de más de 60 plantas, por ejemplo:",
      "Hojas de té",
      "Nueces de cola",
      "Café",
      "Granos de cacao",
      "También se encuentra en alimentos procesados:",
      "Café - 75 a 100 mg por una taza de 6 onzas, 40 mg por una onza de espresso.",
      "Té - 60 a 100 mg por una taza de 16 onzas de té negro o verde.",
      "Chocolate - 10 mg por onza dulce, semidulce o negro. 58 mg por onza de chocolate para hornear simple.",
      "La mayoría de las colas (a menos que estén etiquetadas \"sin cafeína\") - 45 mg en una bebida de 12 onzas (360 mililitros).",
      "Dulces, bebidas energizantes, refrigerios, goma de mascar - 40 a 100 mg por porción.",
      "La cafeína a menudo se le agrega a medicamentos que no necesitan receta médica, como analgésicos, pastillas para adelgazar de venta libre y medicamentos para el resfriado. La cafeína no tiene sabor. Puede separarse de un alimento por medio de un proceso químico llamado descafeinización."
    ],
    "efectos secundarios": [
      "La cafeína puede llevar a:",
      "Frecuencia cardíaca rápida",
      "Ansiedad",
      "Dificultad para dormir",
      "Náuseas y vómitos",
      "Inquietud",
      "Temblores",
      "Ganas de orinar con más frecuencia",
      "Dejar la cafeína en forma abrupta puede causar síntomas de abstinencia. Estos pueden incluir:",
      "Somnolencia",
      "Dolores de cabeza",
      "Irritabilidad",
      "Náuseas y vómitos",
      "Ha habido muchas investigaciones sobre los efectos de la cafeína en la salud.",
      "Las grandes cantidades de cafeína pueden detener la absorción del calcio y provocar el adelgazamiento de los huesos (osteoporosis).",
      "La cafeína puede provocar protuberancias y dolor en las mamas (enfermedad fibroquística de las mamas).",
      "La cafeína puede perjudicar la nutrición de un niño si las bebidas con cafeína reemplazan a las bebidas saludables, como le leche. La cafeína reduce el apetito, de manera que un niño que la consuma puede comer menos. En los Estados Unidos, no se han desarrollado pautas para la ingesta de cafeína por parte de niños."
    ],
    "recomendaciones": [
      "El Consejo de la Asociación Médica Estadounidense sobre Asuntos Científicos (American Medical Association Council on Scientific Affairs) establece que beber café o té con moderación probablemente no sea dañino para la salud, en tanto usted tenga otros buenos hábitos saludables.",
      "Cuatro tazas de 8 onzas (1 litro) de café preparado (aproximadamente 400 miligramos de cafeína) o 5 porciones de bebidas gaseosas o té con cafeína (aproximadamente de 165 a 235 mg de cafeína) por día se consideran una cantidad moderada o promedio de cafeína para la mayoría de las personas. Consumir cantidades muy grandes de cafeína (más de 1200 mg) dentro de un período corto de tiempo puede llevar a efectos tóxicos, como convulsiones.",
      "Usted tal vez quiera limitar su ingesta de cafeína si:",
      "Es propenso al estrés, la ansiedad o los problemas de sueño.",
      "Es mujer y tiene protuberancias y dolor en las mamas.",
      "Tiene reflujo de ácido o úlceras gástricas.",
      "Presenta presión arterial alta que baja con medicamentos.",
      "Tiene problemas con ritmos cardíacos irregulares o rápidos.",
      "Tiene dolores de cabeza crónicos.",
      "Vigile cuidadosamente la cantidad de cafeína que un niño consume.",
      "En la actualidad no hay directrices específicas para el consumo de cafeína en niños y adolescentes. La Asociación Americana de Pediatría (American Society of Pediatrics) se opone a su consumo, especialmente bebidas energizantes.",
      "Estas bebidas a menudo contienen una gran cantidad de cafeína, así como otros estimulantes, que pueden causar problemas de sueño, al igual que nerviosismo y malestar estomacal.",
      "Las pequeñas cantidades de cafeína durante el embarazo no son peligrosas. Evite las grandes cantidades.",
      "La cafeína, como el alcohol, viaja a través del torrente sanguíneo hasta la placenta. La ingesta excesiva de cafeína puede tener un efecto negativo en su bebé en desarrollo. La cafeína es un estimulante, así que aumenta la frecuencia cardíaca y el metabolismo. Ambos fenómenos pueden afectar al bebé.",
      "Durante el embarazo, está bien beber 1 o 2 tazas pequeñas (240 a 480 mililitros) de café o té con cafeína por día. Sin embargo, limite su consumo a menos de 200 mg por día. Muchos fármacos pueden interactuar con la cafeína. Converse con su proveedor de atención médica acerca de las posibles interacciones con los medicamentos que toma.",
      "Si está intentando disminuir la cafeína, reduzca el consumo lentamente para prevenir los síntomas de abstinencia."
    ],
    "nombres alternativos": [
      "Dieta - cafeína"
    ],
    "referencias": [
      "Bakris GL, Sorrentino MJ. Systemic hypertension: mechanisms, diagnosis, and treatment. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Bonakdar RA. Headache. In: Rakel D, Minichiello VJ, eds. Integrative Medicine. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 13.",
      "Committee on Nutrition and the Council on Sports Medicine and Fitness. Sports drinks and energy drinks for children and adolescents: are they appropriate? Pediatrics. 2011;127(6):1182-1189. PMID: 21624882 pubmed.ncbi.nlm.nih.gov/21624882/.",
      "US Food & Drug Administration. Spilling the beans: how much caffeine is too much? www.fda.gov/consumers/consumer-updates/spilling-beans-how-much-caffeine-too-much? Updated December 12, 2018. Accessed April 21, 2023."
    ],
    "ultima revisión 4/13/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cafeína",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}