{
  "titulo": "Calvicie de patrón masculino",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el tipo más común de pérdida de cabello en los hombres."
    ],
    "causas": [
      "La calvicie de patrón masculino está relacionada con sus genes y las hormonas sexuales masculinas. Por lo regular, sigue un patrón de línea de implantación del cabello que retrocede y adelgazamiento del cabello en la corona.",
      "Cada hebra de cabello yace en un agujero (cavidad) diminuto en la piel llamado folículo. En general, la calvicie ocurre cuando el folículo piloso se encoge con el tiempo, produciendo cabello más corto y más delgado. Finalmente, el folículo no forma un nuevo cabello. Sin embargo, los folículos permanecen vivos, lo cual sugiere que es posible lograr que crezca un nuevo cabello."
    ],
    "síntomas": [
      "El patrón típico de la calvicie masculina comienza en la línea de implantación del cabello en la parte frontal de la cabeza. Esta retrocede gradualmente y forma una \"M\". Una zona circular en la parte posterior de la cabeza (coronilla) a menudo se vuelve fina y aumenta en tamaño con el tiempo. Eventualmente, el cabello se vuelve más delicado, más delgado y más corto y crea un patrón de cabello en forma de U (o herradura) alrededor de los lados de la cabeza y una zona calva atrás de ella."
    ],
    "pruebas y exámenes": [
      "La calvicie de patrón masculino clásica se diagnostica por lo regular basándose en la apariencia y en el patrón de pérdida del cabello.",
      "La pérdida del cabello puede deberse a otros padecimientos. Esto puede ser cierto si la pérdida del cabello se da en parches, usted muda mucho pelo, su cabello se rompe o se presenta pérdida del cabello junto con enrojecimiento, descamación, pus o dolor.",
      "Es posible que se necesite una biopsia de piel, análisis de sangre u otros procedimientos para diagnosticar otros trastornos que causan la pérdida del cabello.",
      "El análisis del cabello no es preciso para diagnosticar calvicie debido a trastornos nutricionales o trastornos similares. Sin embargo, puede revelar la presencia de sustancias como arsénico o plomo."
    ],
    "tratamiento": [
      "El tratamiento no es necesario si usted se siente cómodo con su apariencia. Las extensiones de cabello, el uso de peluquines o el cambio en el estilo del peinado pueden disimular la pérdida del cabello. Normalmente, este es el procedimiento menos costoso y más seguro para la calvicie masculina.",
      "Los medicamentos para tratar la calvicie de patrón masculino incluyen:",
      "Minoxidil (Rogaine), una solución que se aplica directamente en el cuero cabelludo para estimular los folículos pilosos. Esta solución retrasa la caída del cabello en muchos hombres y a algunos hombres les crece el cabello nuevamente. La pérdida de cabello se vuelve a presentar cuando usted deja de usar este medicamento.",
      "Finasterida (Propecia, Proscar), una pastilla que interfiere con la producción de una forma altamente activa de testosterona relacionada con la calvicie. Este medicamento retrasa la pérdida del cabello. Funciona un poco mejor que el minoxidil. La pérdida de cabello se vuelve a presentar cuando usted deja de usar este medicamento.",
      "La dutasterida es similar a la finasterida, pero puede ser más efectiva.",
      "Otros tratamientos que se están investigando incluyen:",
      "Plasma rico en plaquetas (PRP) inyectado en el cuero cabelludo para estimular el crecimiento del cabello. Esto implica extraer su sangre, recolectar una parte que sea rica en plaquetas, e inyectar las zonas en donde haya pérdida del cabello durante varias sesiones.",
      "Los trasplantes de cabello consisten en eliminar pequeños mechones de cabello en donde este sigue creciendo y colocarlos en áreas que están calvas. Por lo general, el procedimiento requiere varias sesiones y puede ser costoso.",
      "El uso de cubiertas o cascos láser o de luz para estimular los folículos pilosos.",
      "No se recomienda la sutura de peluquines al cuero cabelludo. Puede ocasionar cicatrices, infecciones y abscesos en ese sitio. El uso de implantes de cabello hechos de fibras artificiales fue prohibido por la FDA debido a la alta tasa de infección."
    ],
    "expectativas (pronóstico)": [
      "La calvicie de patrón masculino no es indicio de un trastorno médico, pero puede afectar la autoestima o causar ansiedad. La pérdida del cabello por lo general es permanente."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor de atención médica si:",
      "La pérdida del cabello ocurre en un patrón atípico, como pérdida de cabello rápida, muda de pelo generalizada, pérdida de cabello en parches o ruptura del cabello.",
      "La pérdida del cabello ocurre con prurito, irritación de la piel, enrojecimiento, descamación, dolor u otros síntomas.",
      "La pérdida de cabello se presenta después de comenzar a tomar un medicamento.",
      "Usted desea un tratamiento para su pérdida de cabello."
    ],
    "nombres alternativos": [
      "Alopecia en hombres; Alopecia o calvicie masculina; Pérdida del cabello en hombres; Alopecia androgénica"
    ],
    "imágenes": [
      "Calvicie de patrón masculino",
      "Folículo piloso"
    ],
    "referencias": [
      "Dinulos JGH. Hair diseases. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 24.",
      "Fisher J. Hair restoration. In: Rubin JP, Neligan PC, eds. Plastic Surgery, Volume 2: Aesthetic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 21.",
      "Hesseler MJ, Shyam N. Platelet-rich plasma and its utilities in alopecia: a systematic review. Dermatol Surg. 2020;46(1):93-102. PMID: 31211715 pubmed.ncbi.nlm.nih.gov/31211715/.",
      "Sperling LC, Sinclair RD, El Shabrawi-Caelen L. Alopecias. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 69.",
      "Torres AE, Lim HW. Photobiomodulation for the management of hair loss. Photodermatol Photoimmunol Photomed. 2021;37(2):91-98. PMID: 33377535 pubmed.ncbi.nlm.nih.gov/33377535/."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pérdida de cabello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}