{
  "titulo": "Cambios en la piel por el envejecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son un grupo de afecciones y cambios comunes que ocurren a medida que las personas envejecen."
    ],
    "información": [
      "Los cambios en la piel están entre los signos más visibles de envejecimiento. Los signos del aumento de la edad incluyen las arrugas y la piel flácida. El encanecimiento del cabello es otro signo obvio de envejecimiento.",
      "La piel cumple muchas funciones:",
      "Contiene receptores nerviosos que permiten percibir el tacto, el dolor y la presión",
      "Ayuda a controlar el equilibrio de líquidos y de electrólitos",
      "Ayuda a controlar la temperatura corporal",
      "Lo protege del medioambiente",
      "Aunque la piel tiene muchas capas, en general se puede dividir en tres partes principales:",
      "La parte externa (epidermis) contiene células cutáneas, pigmento y proteínas.",
      "La parte media (dermis) contiene células cutáneas, vasos sanguíneos, nervios, folículos pilosos y glándulas sebáceas. La dermis suministra nutrientes a la epidermis.",
      "La capa interna bajo la dermis (la capa subcutánea) contiene las glándulas sudoríparas, algunos folículos pilosos, vasos sanguíneos y grasa.",
      "Cada capa contiene también tejido conectivo, con fibras de colágeno para dar soporte y fibras de elastina con el fin de proporcionar flexibilidad y fuerza.",
      "Los cambios en la piel están relacionados con factores ambientales, constitución genética, nutrición y otros factores. Sin embargo, el factor individual más importante es la exposición al sol. Puede verlo comparando las zonas del cuerpo que tienen una exposición regular al sol con zonas que están protegidas de la luz solar.",
      "Los pigmentos naturales parecen proporcionar alguna protección contra el daño en la piel inducido por el sol. Las personas de ojos azules y piel blanca muestran más cambios en la piel con el envejecimiento que las personas con piel oscura y fuertemente pigmentada.",
      "CAMBIOS POR EL ENVEJECIMIENTO",
      "Con el envejecimiento, la capa externa de la piel (epidermis) se adelgaza, aun cuando la cantidad de capas celulares permanece sin cambio alguno.",
      "La cantidad de células que contienen pigmento (melanocitos) disminuye. Los melanocitos que quedan aumentan de tamaño. La piel envejecida aparece más delgada, más pálida y transparente (traslúcida). Las manchas pigmentadas, incluyendo las manchas por la edad o \"manchas hepáticas\" pueden aparecer en zonas expuestas al sol. El término médico para estas áreas es lentigos.",
      "Los cambios en el tejido conectivo reducen la resistencia y la elasticidad de la piel. Esto se conoce como elastosis. Es especialmente notable en las zonas expuestas al sol (elastosis solar). Esta afección produce la apariencia correosa, deteriorada por la intemperie, que se suele ver en granjeros, marineros y otras personas que pasan gran parte del tiempo al aire libre.",
      "Los vasos sanguíneos de la dermis se vuelven más frágiles. Esto lleva a que se presenten hematomas, sangrado debajo de la piel (a menudo llamado púrpura senil) y hemangiomas capilares.",
      "Las glándulas sebáceas producen menos aceite a medida que usted envejece. Los hombres experimentan una mínima disminución, más frecuentemente, después de los 80 años de edad. Las mujeres producen gradualmente menos aceite después de la menopausia. Esto puede hacer que sea más difícil mantener la piel humectada, lo que causa resequedad y picazón.",
      "La capa de grasa subcutánea se adelgaza, por lo que tiene menos aislamiento y amortiguación. Esto aumenta el riesgo de lesión de la piel y reduce la capacidad de conservar la temperatura corporal. Debido a que usted tiene menos aislamiento natural, puede sufrir de hipotermia en clima frío.",
      "Algunos medicamentos son absorbidos por la capa grasa. El encogimiento de esta capa cambia la manera en la que actúan dichos medicamentos.",
      "Las glándulas sudoríparas producen menos sudor. Esto hace que sea más difícil mantenerse fresco. Su riesgo de sobrecalentarse o de sufrir insolación aumenta.",
      "Las neoplasias como papilomas cutáneos, verrugas, parches marrones ásperos (queratosis seborreica) y otras manchas son más comunes en las personas mayores. También son comunes las manchas ásperas de color rosado (queratosis actínica) que tienen una pequeña posibilidad de convertirse en cáncer de piel. Los cánceres de piel también son comunes y generalmente se localizan en áreas expuestas al sol. Su proveedor de atención médica puede informarle si alguna lesión en la piel es preocupante.",
      "EFECTO DE LOS CAMBIOS",
      "A medida que usted envejece, se incrementa el riesgo de que se produzcan lesiones en la piel. La piel es más delgada, más frágil y usted pierde un poco de la capa protectora de grasa. También puede ser menos capaz de sentir el tacto, la presión, la vibración, el calor y el frío.",
      "Frotar o jalar la piel pueden causar desgarros cutáneos. Los vasos sanguíneos frágiles se pueden romper fácilmente. Se pueden formar moretones y acumulaciones de sangre planas (púrpura) y elevadas (hematomas), incluso después de una lesión menor.",
      "Las úlceras de decúbito pueden ser provocadas por cambios en la piel, pérdida de la capa de grasa, una disminución de la actividad, mala nutrición y enfermedades. Las llagas se observan principalmente en la superficie externa de los antebrazos, pero pueden ocurrir en cualquiera otra parte del cuerpo.",
      "La piel envejecida se repara a sí misma más lentamente que la piel joven. La curación de una herida puede ser hasta 4 veces más lenta. Esto contribuye a la generación de úlceras de decúbito e infecciones. La diabetes, los cambios en los vasos sanguíneos, la disminución de la inmunidad y otros factores también afectan la curación.",
      "PROBLEMAS COMUNES",
      "Los trastornos de la piel son tan comunes en todos los adultos mayores que a menudo es difícil diferenciar los cambios normales de los que están relacionados con una enfermedad. Más del 90% de todas las personas adultas mayores tiene algún tipo de trastorno de la piel.",
      "Los trastornos de la piel pueden ser causados por muchas afecciones, incluso:",
      "Enfermedades vasculares como la ateriosclerosis",
      "Diabetes",
      "Cardiopatía",
      "Enfermedad hepática",
      "Deficiencias nutricionales",
      "Obesidad",
      "Reacciones a medicamentos",
      "Estrés",
      "Otras causas de cambios en la piel:",
      "Alergias a plantas y otras sustancias",
      "El clima",
      "Prendas de vestir",
      "Exposición a químicos industriales y domésticos",
      "Calefacción en la casa",
      "La luz solar puede causar:",
      "Pérdida de la elasticidad (elastosis)",
      "Neoplasias cutáneas no cancerosas (queratoacantomas)",
      "Cambios en el pigmento como las manchas por la edad",
      "Engrosamiento de la piel",
      "La exposición a los rayos solares también se ha vinculado directamente con los cánceres de piel, incluso el epitelioma de células basales, el carcinoma escamocelular y el melanoma.",
      "PREVENCIÓN",
      "Dado que la mayoría de los cambios de la piel están relacionados con la exposición al sol, la prevención es un proceso de toda la vida.",
      "Evite las quemaduras solares en la medida de lo posible.",
      "Use un protector solar de buena calidad cuando esté al aire libre, incluso en el invierno.",
      "Use prendas de vestir protectoras y un sombrero cuando sea necesario.",
      "La buena nutrición y el consumo de líquidos suficientes también son de gran ayuda. La deshidratación aumenta el riesgo de lesión en la piel. Algunas veces, las deficiencias nutricionales menores pueden ocasionar erupciones, lesiones cutáneas y otros cambios de la piel incluso si usted no tiene otros síntomas.",
      "Mantenga la piel humectada con lociones y otros humectantes. No use jabones que sean fuertemente detergentes (secantes) o muy perfumados. No use jabones con mucho perfume. No se recomienda el uso de aceites de baño, dado que pueden hacer que usted se resbale y caiga. La piel humectada es más cómoda y sanará más rápidamente.",
      "TEMAS RELACIONADOS",
      "Cambios en la figura corporal por el envejecimiento",
      "Cambios en el cabello y en las uñas por el envejecimiento",
      "Cambios en la producción hormonal por el envejecimiento",
      "Cambios en órganos, tejidos y células por el envejecimiento",
      "Cambios en huesos, músculos y articulaciones por el envejecimiento",
      "Cambios en las mamas por el envejecimiento",
      "Cambios faciales por el envejecimiento",
      "Cambios en los sentidos por el envejecimiento"
    ],
    "nombres alternativos": [
      "Arrugas - cambios por el envejecimiento; Adelgazamiento de la piel"
    ],
    "imágenes": [
      "Cambios en la cara por el envejecimiento"
    ],
    "referencias": [
      "Standring S. Skin and its appendages. In: Standring S, ed. Gray's Anatomy. 42nd ed. Philadelphia, PA: Elsevier; 2021:chap 7.",
      "Tobin DJ, Veysey EC, Finlay AY. Aging and the skin. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 25.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envejecimiento de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}