{
  "titulo": "Cambios mamarios premenstruales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hinchazón y sensibilidad premenstrual de ambas mamas con frecuencia se presenta durante la segunda mitad del ciclo menstrual."
    ],
    "consideraciones": [
      "Los síntomas de la sensibilidad mamaria premenstrual pueden fluctuar de leves a graves. Los síntomas por lo regular:",
      "Se agudizan justo antes de cada periodo menstrual",
      "Mejoran durante o inmediatamente después del periodo menstrual",
      "El tejido mamario puede presentar una consistencia densa, áspera, \"arenosa\" al tacto con los dedos. Por lo general se siente más en las áreas externas, particularmente cerca de la axila. Igualmente, se puede experimentar una sensación intermitente o persistente de congestión mamaria acompañada de sensibilidad y de dolor sordo e intenso."
    ],
    "causas": [
      "Los cambios hormonales durante el ciclo menstrual pueden causar hinchazón mamaria. Se produce más estrógeno a comienzos del ciclo y alcanza un nivel máximo justo antes de la mitad del ciclo. Esto ocasiona el crecimiento de los conductos mamarios. La cantidad de progesterona alcanza un punto máximo hacia el día 21 (en un ciclo de 28 días). Esto provoca agrandamiento de los lóbulos mamarios (glándulas mamarias).",
      "La hinchazón mamaria premenstrual con frecuencia está asociada con:",
      "Síndrome premenstrual (SPM)",
      "Enfermedad fibroquística de las mamas (cambios mamarios benignos)",
      "La sensibilidad mamaria e hinchazón premenstrual probablemente ocurren hasta cierto punto en casi todas las mujeres. Se pueden presentar síntomas más graves en muchas mujeres durante sus años fértiles. Los síntomas se pueden reducir en mujeres que toman píldoras anticonceptivas.",
      "Los factores de riesgo incluyen:",
      "Antecedentes familiares",
      "Dieta rica en grasa",
      "Demasiada cafeína"
    ],
    "cuidados en el hogar": [
      "Consejos sobre cuidados personales:",
      "Consuma una dieta baja en grasas.",
      "Evite la cafeína (café, té y chocolate).",
      "Evite la sal de 1 a 2 semanas antes del comienzo del período.",
      "Haga ejercicio moderado a vigoroso todos los días.",
      "Use un sostén bien ajustado día y noche para brindar un buen soporte a las mamas.",
      "Usted debe practicar el reconocimiento de las mamas. Revíselas en busca de cambios a intervalos regulares.",
      "La eficacia de la vitamina E, la vitamina B6 y de las preparaciones de hierbas, como el aceite de la hierba del asno, son un tanto polémicas. Esto se debe analizar con el proveedor de atención médica."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta protuberancias nuevas, inusuales o cambiantes en su tejido mamario",
      "Tiene protuberancias en un lado (unilaterales) de su tejido mamario",
      "No sabe cómo practicarse un autoexamen de mamas apropiadamente",
      "Es una mujer de 40 años o más y nunca se ha realizado una mamografía",
      "Presenta secreción del pezón, especialmente si se trata de un flujo de color marrón o con sangre",
      "Tiene síntomas que interfieren con su capacidad para dormir, y los cambios en la dieta y el ejercicio no han ayudado"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor elaborará la historia clínica y llevará a cabo un examen físico. Revisará para ver si hay tumores o protuberancias en las mamas y observará las cualidades de la protuberancia (firme, blanda, lisa, abultada, etc.).",
      "Se puede llevar a cabo una mamografía o una ecografía de las mamas. Estos exámenes evaluarán cualquier anomalía encontrada en un examen de las mamas. En caso de detectarse un tumor que no sea claramente benigno, puede ser necesaria una biopsia de mama.",
      "Estos medicamentos recetados por el proveedor pueden reducir o eliminar los síntomas:",
      "Inyecciones que contienen la hormona progestágeno (Depoprovera). Una sola inyección funciona hasta por 90 días. Estas inyecciones se aplican en los músculos de la parte superior del brazo o en las nalgas. Este medicamento alivia los síntomas al eliminar los periodos menstruales.",
      "Píldoras anticonceptivas.",
      "Diuréticos (pastillas de agua) tomados en la fase premenstrual. Estas pastillas pueden reducir la hinchazón y sensibilidad de las mamas.",
      "El Damazol se puede utilizar en casos graves. Este es un andrógeno (hormona masculina) sintético (fabricado por el hombre). Si no le funciona, se le pueden recetar otros medicamentos."
    ],
    "nombres alternativos": [
      "Sensibilidad premenstrual e hinchazón de las mamas; Sensibilidad de las mamas - premenstrual; Hinchazón de las mamas - premenstrual"
    ],
    "imágenes": [
      "Mama o seno femenino",
      "Autoexamen de seno",
      "Autoexamen de seno"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists website. Dysmenorrhea: painful periods. www.acog.org/patient-resources/faqs/gynecologic-problems/dysmenorrhea-painful-periods. Updated January 2022. Accessed April 25, 2024.",
      "Cox DM, Lippe C, Geletzke AK, et al. Etiology and management of benign breast disease. In: Klimberg VS, Gradishar WJ, Bland KI, Korourian S, White J, Copeland EM, eds. Bland and Copeland's The Breast: Comprehensive Management of Benign and Malignant Diseases. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 14.",
      "Expert Panel on Breast Imaging; Holbrook AI, Moy L, Akin EA, et al. ACR appropriateness criteria breast pain. J Am Coll Radiol. 2018;15(11S):S276-S282. PMID: 30392596 pubmed.ncbi.nlm.nih.gov/30392596/.",
      "Mendiratta V, Lentz GM. Primary and secondary dysmenorrhea, premenstrual syndrome, and premenstrual dysphoric disorder: etiology, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Sandadi S, Rock DT, Orr JW, Valea FA. Breast diseases: detection, management, and surveillance of breast disease. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 15."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del seno",
      "Síndrome premenstrual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}