{
  "titulo": "Cambios en el corazón y los vasos sanguíneos por el envejecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Algunos cambios en el corazón y en los vasos sanguíneos normalmente ocurren con la edad. Sin embargo, muchos otros cambios que son comunes con el envejecimiento se deben a o son empeorados por factores modificables. Si no se tratan, estos pueden conducir a enfermedad cardíaca.",
      "GENERALIDADES",
      "El corazón tiene dos lados. El lado derecho bombea sangre a los pulmones para recibir oxígeno y eliminar dióxido de carbono. El lado izquierdo bombea sangre oxigenada al cuerpo.",
      "La sangre sale del corazón primero a través de la aorta, y luego por las arterias, las cuales se ramifican y se hacen cada vez más pequeñas a medida que penetran en los tejidos. Dentro de dichos tejidos, se convierten en capilares diminutos.",
      "En los capilares es donde la sangre entrega (libera) oxígeno y nutrientes a los tejidos, y recibe dióxido de carbono y desechos de estos. Luego, los vasos comienzan a agruparse en venas cada vez mayores, las cuales devuelven la sangre al corazón.",
      "CAMBIOS POR EL ENVEJECIMIENTO",
      "Corazón:",
      "El corazón tiene un sistema de marcapasos natural que controla el latido cardíaco. Algunas de las rutas de este sistema pueden desarrollar tejido fibroso y depósitos de grasa. El marcapasos natural (nódulo sinoauricular o nódulo SA) pierde algunas de sus células. Estos cambios pueden ocasionar una frecuencia cardíaca ligeramente más lenta.",
      "En algunas personas ocurre un leve incremento del tamaño del corazón, especialmente en el ventrículo izquierdo. Asimismo, la pared cardíaca se hace más gruesa, de modo que la cantidad de sangre en la cavidad puede de hecho disminuir a pesar del aumento del tamaño general del corazón. El corazón puede llenarse más lentamente.",
      "Los cambios cardíacos a menudo hacen que el electrocardiograma (ECG) de una persona mayor y saludable sea un poco diferente del ECG de un adulto sano más joven. Los ritmos anormales (arritmias), como la fibrilación auricular son comunes en personas mayores. Estos pueden ser causados por varios tipos de enfermedades cardíacas.",
      "Los cambios normales en el corazón incluyen depósitos del \"pigmento del envejecimiento\", la lipofucsina. Las células del músculo cardíaco se degeneran ligeramente. Las válvulas del corazón, que controlan la dirección del flujo sanguíneo, se vuelven gruesas y más rígidas. En personas mayores, es más o menos común un soplo cardíaco causado por la rigidez valvular.",
      "Vasos sanguíneos:",
      "Unos receptores denominados barorreceptores controlan la presión arterial y realizan cambios para ayudar a mantenerla más o menos constante cuando la persona cambia de posición o hace otras actividades. Los barorreceptores se vuelven menos sensibles con el envejecimiento. Esto puede explicar por qué muchas personas mayores tienen hipotensión ortostática, una afección en la cual la presión arterial baja cuando una persona va desde la posición de acostado o sentado a estar de pie. Esto causa mareo debido a que hay menos flujo de sangre al cerebro.",
      "Las paredes de los capilares se engruesan ligeramente. Esto puede ocasionar una tasa de intercambio de nutrientes y desechos un poco más lenta.",
      "La arteria principal del corazón (aorta) se vuelve más gruesa, más rígida y menos flexible. Esto probablemente está relacionado con los cambios en el tejido conectivo de la pared del vaso sanguíneo. Esto hace que la presión arterial sea más alta y que el corazón se esfuerce más, lo que puede llevar al engrosamiento del miocardio (hipertrofia). Las otras arterias también se hacen más gruesas y rígidas. En general, la mayoría de las personas mayores tienen un aumento moderado de la presión arterial.",
      "Sangre:",
      "La sangre misma cambia ligeramente con la edad. El envejecimiento normal produce una reducción en la cantidad total de agua corporal. Como parte de esto, hay menos líquido en el torrente sanguíneo de tal forma que el volumen de sangre se reduce.",
      "La velocidad con la cual se producen los glóbulos rojos sanguíneos en respuesta al estrés o la enfermedad se reduce. Esto crea una respuesta más lenta a la pérdida de sangre y a la anemia.",
      "La mayoría de los glóbulos blancos sanguíneos se mantienen en los mismos niveles, aunque ciertos glóbulos blancos importantes para la inmunidad (neutrófilos) disminuyen en cantidad y capacidad para combatir bacterias. Esto reduce la capacidad para resistir infecciones.",
      "EFECTO DE LOS CAMBIOS",
      "Normalmente, el corazón sigue bombeando suficiente sangre para irrigar todas las partes del cuerpo. Sin embargo, un corazón más viejo puede tener menos capacidad de bombear sangre igual de bien cuando se hace trabajar más fuertemente.",
      "Algunos de los factores que pueden aumentar la carga de trabajo del corazón incluyen:",
      "Ciertos medicamentos",
      "Estrés emocional",
      "Esfuerzo físico",
      "Enfermedad",
      "Infecciones",
      "Lesiones",
      "Cafeína y otros estimulantes en la dieta",
      "PROBLEMAS COMUNES",
      "La angina (dolor torácico causado por reducción temporal del flujo sanguíneo al músculo cardíaco), la dificultad respiratoria con el ejercicio y el ataque cardíaco pueden ser resultado de la arteriopatía coronaria.",
      "Se pueden presentar ritmos cardíacos anormales (arritmia) de diversos tipos.",
      "Se puede presentar anemia relacionada posiblemente con desnutrición, infecciones crónicas, pérdida de sangre del tubo digestivo o como una complicación de otras enfermedades o medicamentos.",
      "La ateroesclerosis (endurecimiento de las arterias) es muy común. Los depósitos de placas de grasa en el interior de los vasos sanguíneos hacen que estos se estrechen y pueden bloquearlos totalmente.",
      "La insuficiencia cardíaca congestiva también es muy común en las personas mayores. En las personas de más de 75 años se presenta insuficiencia cardíaca congestiva con una frecuencia 10 veces superior que en adultos más jóvenes.",
      "La arteriopatía coronaria es más o menos común. Usualmente es el resultado de ateroesclerosis.",
      "La presión arterial alta y la presión arterial baja ortostática son más comunes en las personas mayores. Las personas mayores que toman medicamentos para la presión arterial necesitan trabajar con su proveedor de atención médica para encontrar la mejor manera de manejar su presión arterial alta. Esto se debe a que tomar demasiados medicamentos puede provocar presión arterial baja y podría llevar a una caída.",
      "Las valvulopatías son más o menos comunes. La estenosis aórtica o estrechamiento de la válvula aórtica es la valvulopatía más común en las personas mayores.",
      "Los accidentes isquémicos transitorios (AIT) o accidentes cerebrovasculares se pueden presentar si se interrumpe el flujo sanguíneo al cerebro.",
      "Otros de los problemas relacionados con el corazón y los vasos sanguíneos incluyen los siguientes:",
      "Coágulos sanguíneos",
      "Trombosis venosa profunda",
      "Tromboflebitis",
      "Enfermedad vascular periférica, que produce dolor intermitente en las piernas al caminar (claudicación)",
      "Venas varicosas",
      "Se pueden presentar aneurismas en una de las principales arterias del corazón o en el cerebro. Los aneurismas son ensanchamientos o dilataciones anormales de parte de una arteria debido a la debilidad de la pared del vaso sanguíneo. Si un aneurisma revienta, puede provocar sangrado y la muerte.",
      "PREVENCIÓN",
      "Usted puede ayudar a su aparato circulatorio (corazón y vasos sanguíneos). Los factores de riesgo de enfermedad cardíaca sobre los que tiene algún control incluyen presión arterial alta, niveles de colesterol, diabetes, obesidad y tabaquismo.",
      "Consuma alimentos saludables para el corazón que tengan cantidades reducidas de grasa saturada y colesterol, y controle su peso. Siga las recomendaciones del proveedor sobre el tratamiento de la presión arterial alta, el colesterol alto o la diabetes. Reduzca o suspenda el consumo de cigarrillo.",
      "Los hombres de 65 a 75 años de edad que han fumado deben someterse a detección de aneurismas en la aorta abdominal, usualmente con un examen de ultrasonido.",
      "Haga más ejercicio:",
      "El ejercicio puede ayudar a prevenir la obesidad y a las personas con diabetes les ayuda a controlar su azúcar en la sangre.",
      "El ejercicio puede ayudarle en todo lo posible a conservar sus capacidades y reduce el estrés.",
      "El ejercicio moderado es una de las mejores medidas que puede tomar para mantener el corazón y el resto del cuerpo saludables. Consulte con su proveedor antes de comenzar un nuevo programa de ejercicios. Haga ejercicio de manera moderada y dentro de sus capacidades, pero hágalo regularmente.",
      "Frecuentemente, las personas que hacen ejercicio tienen menos grasa corporal y fuman menos que las personas que no hacen ejercicio. También tienden a tener menos problemas de presión arterial y menos enfermedades del corazón.",
      "Hágase chequeos regulares del corazón:",
      "Hágase revisar la presión arterial cada año. Si usted tiene diabetes, enfermedad cardíaca, problemas renales o ciertas otras afecciones, es posible que sea necesario revisar su presión arterial más de cerca.",
      "Si su nivel de colesterol es normal, hágalo revisar de nuevo cada 5 años. Si usted tiene diabetes, enfermedad cardíaca, problemas renales o ciertas otras afecciones, es posible que sea necesario vigilar su nivel de colesterol más de cerca."
    ],
    "nombres alternativos": [
      "Enfermedad cardíaca - envejecimiento; Ateroesclerosis - envejecimiento"
    ],
    "imágenes": [
      "Cómo tomar el pulso carotídeo",
      "Circulación de la sangre a través del corazón",
      "Pulso radial",
      "Corte transversal de la anatomía cardíaca normal",
      "Efectos del envejecimiento sobre la presión sanguínea"
    ],
    "referencias": [
      "Forman DE, Fleg JL, Wenger NK, Rich MW. Cardiovascular disease in older adults. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 90.",
      "Howlett SE. Effects of aging on the cardiovascular system. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier, 2017:chap 16.",
      "Seki A, Fishbein MC. Age-related cardiovascular changes and diseases. In: Buja LM, Butany J, eds. Cardiovascular Pathology. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 3.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del corazón",
      "Problemas circulatorios",
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}