{
  "titulo": "Cambios en el recién nacido al momento de nacer",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los cambios en el recién nacido al momento de nacer se refieren a los cambios que sufre el cuerpo del bebé para adaptarse a la vida por fuera del útero."
    ],
    "información": [
      "PULMONES, CORAZÓN Y VASOS SANGUÍNEOS",
      "La placenta de la madre le ayuda al bebé a \"respirar\" mientras está creciendo en el útero. El oxígeno y el dióxido de carbono fluyen a través de la sangre en la placenta. La mayor parte de la sangre va al corazón y fluye a través del cuerpo del bebé. Esto permite que el bebé tenga la cantidad apropiada de estos químicos en su cuerpo.",
      "En el nacimiento, los pulmones del bebé están llenos de fluido y no están inflados. El bebé toma la primera respiración al cabo de aproximadamente 10 segundos después del parto. Esto suena como un jadeo, a medida que el sistema nervioso central del recién nacido reacciona al cambio súbito en la temperatura y en el medio ambiente.",
      "Una vez que el bebé toma la primera respiración, muchos cambios ocurren en sus pulmones y aparato circulatorio:",
      "El aumento de oxígeno en los pulmones causa una disminución en la resistencia del flujo de sangre a los pulmones.",
      "La resistencia del flujo de sangre de los vasos sanguíneos del bebé también aumenta.",
      "El fluido drena o es absorbido desde el aparato respiratorio.",
      "Los pulmones se inflan y empiezan a trabajar por sí solos, llevando oxígeno al torrente sanguíneo del bebé y eliminando el dióxido de carbono a través de la exhalación.",
      "TEMPERATURA CORPORAL",
      "Un bebé en desarrollo produce aproximadamente el doble de calor que un adulto. Una cantidad pequeña de calor se elimina a través de la piel en desarrollo del bebé, el líquido amniótico y la pared uterina.",
      "Después del parto, el recién nacido empieza a perder el calor. Los receptores en la piel del bebé envían mensajes al cerebro de que su cuerpo tiene frío. El cuerpo del bebé crea calor al quemar grasa parda, un tipo de grasa que se encuentra solo en los fetos y recién nacidos. Los recién nacidos se ven estremeciéndose en pocas ocasiones.",
      "EL HÍGADO",
      "En el bebé, el hígado actúa como un sitio de almacenamiento para el azúcar (en forma de un químico llamado glucógeno) y el hierro. Cuando el bebé nace, el hígado tiene varias funciones:",
      "Produce sustancias que ayudan a coagular la sangre.",
      "Empieza a descomponer los productos de desecho como el exceso de glóbulos rojos.",
      "Produce una proteína que ayuda descomponer la bilirrubina. Si el cuerpo del bebé no descompone la bilirrubina en forma apropiada, puede llevar a ictericia del recién nacido.",
      "TRACTO GASTROINTESTINAL",
      "El sistema gastrointestinal de un bebé no funciona totalmente hasta después del nacimiento.",
      "A finales del embarazo, el feto produce una sustancia de desecho pegajosa de color negro o verde llamada meconio. Meconio es el término médico para las primeras heces del bebé recién nacido y está compuesto de líquido amniótico, moco, lanugo (vello fino que cubre el cuerpo del bebé antes del nacimiento), bilis y células que se han desprendido de la piel y el tubo digestivo. En algunos casos, el bebé elimina las heces (meconio) mientras está todavía dentro del útero.",
      "APARATO URINARIO",
      "Los riñones en desarrollo del bebé empiezan a producir orina hacia las 9 a 12 semanas en el embarazo. Después del nacimiento, el recién nacido orinará normalmente dentro de las primeras 24 horas de vida. Los riñones se vuelven capaces de mantener el equilibrio de líquidos y electrólitos del cuerpo.",
      "La tasa a la cual la sangre se filtra a través de los riñones (tasa de filtración glomerular) aumenta enormemente después del nacimiento y en las primeras 2 semanas de vida. No obstante, le lleva algún tiempo a los riñones llegar a acelerar. Los recién nacidos tienen menos capacidad para eliminar el exceso de sal (sodio) o para concentrar o diluir la orina en comparación con los adultos, pero esta capacidad mejora con el tiempo.",
      "SISTEMA INMUNITARIO",
      "El sistema inmunitario se empieza a desarrollar en el feto y continúa madurando a través de los primeros años de vida del niño. El útero es un ambiente relativamente estéril, pero tan pronto como el bebé nace, se expone a una variedad de bacterias y otras sustancias potencialmente patógenas. Aunque los bebés recién nacidos son más vulnerables a infección, su sistema inmunitario puede responder a los organismos infecciosos.",
      "Los recién nacidos en verdad portan algunos anticuerpos de su madre, lo cual les brinda protección contra infecciones. La lactancia materna también ayuda a mejorar la inmunidad de un recién nacido al seguir suministrando anticuerpos de la madre al bebé.",
      "LA PIEL",
      "La piel del recién nacido variará según la duración del embarazo. Los bebés prematuros tienen piel delgada y transparente, mientras que la piel de un bebé a término es más gruesa.",
      "Características de la piel del recién nacido:",
      "Un vello fino, llamado lanugo, podría cubrir la piel del recién nacido, sobre todo los bebés antes de término. El vello debe desaparecer dentro de las primeras semanas de la vida del bebé.",
      "Una sustancia espesa y cerosa llamada unto sebáceo puede cubrir la piel. Esta sustancia protege al feto mientras está flotando en el líquido amniótico dentro del útero. El unto sebáceo debe desaparecer durante el primer baño del bebé.",
      "La piel podría cuartearse, pelarse o estar manchada, pero esto debe mejorar con el tiempo."
    ],
    "nombres alternativos": [
      "Cambios en el recién nacido al nacer"
    ],
    "imágenes": [
      "Meconio"
    ],
    "referencias": [
      "Marcdante KJ, Kliegman RM, Schuh AM. Assessment of the mother, fetus, and newborn. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 58.",
      "Olsson JM. The newborn. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 21.",
      "Rozance PJ, Wright CJ. The neonate. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 23."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}