{
  "titulo": "Cambios en el sistema reproductor masculino por el envejecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los cambios en el aparato reproductor masculino por el envejecimiento pueden abarcar cambios en el tejido testicular, producción de espermatozoides y función eréctil. Estos cambios usualmente ocurren de manera gradual."
    ],
    "información": [
      "A diferencia de las mujeres, los hombres no experimentan un cambio mayor y rápido (durante varios meses) en su fertilidad a medida que envejecen (como la menopausia). En lugar de esto, los cambios se presentan en forma gradual durante un proceso que algunas personas denominan andropausia.",
      "Los cambios por el envejecimiento en el sistema reproductor masculino se presentan principalmente en los testículos. La masa tisular disminuye. El nivel de la hormona sexual masculina, la testosterona, se reduce gradualmente. Puede haber problemas para conseguir una erección. Esta es una desaceleración general, en lugar de ser una falta total de funcionalidad.",
      "FERTILITY",
      "Los conductos que trasportan el semen pueden volverse menos elásticos (un proceso llamado esclerosis). Los testículos continúan produciendo semen, aunque la tasa de producción de espermatozoides disminuye. El epidídimo, las vesículas seminales y la próstata pierden algo de sus células superficiales. Sin embargo, continúan produciendo el líquido que ayuda a transportar el semen.",
      "FUNCIÓN URINARIA",
      "La próstata se agranda con la edad ya que parte de su tejido es reemplazado por tejido fibrótico similar a una cicatriz. Esta afección, que se denomina hiperplasia prostática benigna (HPB), afecta a cerca del 50% de los hombres. La HPB puede causar problemas de micción lenta y de eyaculación.",
      "Tanto en los hombres como en las mujeres, los cambios del sistema reproductor están estrechamente relacionados con los cambios del sistema urinario.",
      "EFECTOS DE LOS CAMBIOS",
      "La fertilidad varía de un hombre a otro. La edad no predice la fertilidad masculina. La función de la próstata no afecta la fertilidad. Un hombre puede engendrar incluso si la próstata ha sido extirpada. Algunos hombres bastante mayores pueden engendrar hijos (y lo hacen).",
      "Por lo general, el volumen de líquido eyaculado permanece igual, pero hay menos espermatozoides vivos.",
      "Algunos hombres pueden presentar un menor deseo sexual (libido). Las respuestas sexuales se pueden volver más lentas y menos intensas. Esto puede deberse a la disminución en el nivel de testosterona. También puede ser el resultado de cambios sociales o psicológicos debidos al envejecimiento (como la falta de una compañera deseosa), enfermedades, problemas de salud crónicos y medicamentos.",
      "El envejecimiento por sí solo no le impide a un hombre ser capaz de disfrutar las relaciones sexuales.",
      "PROBLEMAS COMUNES",
      "La disfunción eréctil (DE) puede ser una preocupación para los hombres que envejecen. Es normal que las erecciones se presenten menos seguido que cuando era joven. Con frecuencia, los hombres de edad son menos capaces de experimentar eyaculaciones repetitivas.",
      "Generalmente, la DE es el resultado de un problema de salud, y no el simple hecho de envejecer. Se cree que el 90% de los casos de DE tiene un origen físico más que psicológico.",
      "Los medicamentos (como los utilizados para tratar la hipertensión y algunas otras enfermedades) pueden evitar que un hombre tenga o mantenga una erección suficiente para una relación sexual. Enfermedades como la diabetes también pueden causar DE.",
      "La DE que es causada por medicamentos o alguna enfermedad a menudo se trata con resultados exitosos. Hable con su proveedor o con un urólogo si está preocupado por esta afección.",
      "La HPB con el tiempo puede interferir con la micción. La próstata agrandada bloquea parcialmente el conducto que drena la vejiga (uretra). Los cambios en la próstata hacen que los hombres mayores sean más propensos a tener infecciones urinarias.",
      "La orina se puede acumular en los riñones (reflujo vesicoureteral) si la vejiga no se drena por completo. Si esto no recibe tratamiento, puede llevar finalmente a insuficiencia renal.",
      "De igual forma se pueden presentar infecciones o inflamaciones de la próstata (prostatitis).",
      "A medida que el hombre envejece, hay más probabilidades de cáncer de próstata. Esta es una de las causas más frecuentes de muerte por cáncer en hombres. El cáncer de vejiga también se presenta con frecuencia en hombres de edad avanzada. De igual manera, los cánceres testiculares son posibles, aunque son más comunes en hombres jóvenes.",
      "PREVENCIÓN",
      "Muchos de los cambios físicos relacionados con la edad, como el agrandamiento de la próstata o la atrofia testicular, no se pueden prevenir. El hecho de ser tratado por problemas de salud, como hipertensión y diabetes, puede prevenir problemas tanto con la función urinaria como la sexual.",
      "Los cambios en la respuesta sexual están relacionados con mayor frecuencia con otros factores distintos al simple hecho de envejecer. Los hombres mayores tienen más probabilidades de tener buenas relaciones sexuales si siguen siendo sexualmente activos durante la edad madura.",
      "TEMAS RELACIONADOS",
      "Cambios en la producción hormonal por el envejecimiento",
      "Cambios en órganos, tejidos y células por el envejecimiento",
      "Cambios en los riñones por el envejecimiento"
    ],
    "nombres alternativos": [
      "Andropausia; Cambios reproductivos en el hombre"
    ],
    "imágenes": [
      "Sistema reproductivo de un hombre joven",
      "Sistema reproductivo de un hombre viejo"
    ],
    "referencias": [
      "Brinton RD. Neuroendocrinology of aging. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 13.",
      "Standring S. Male reproductive system. In: Standring S, ed. Gray's Anatomy. 42nd ed. Philadelphia, PA: Elsevier Limited; 2021:chap 74.",
      "van den Beld AW, Lamberts SWJ. Endocrinology and aging. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 28.",
      "Walston JD. Common clinical sequelae of aging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 24."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas sexuales en los hombres",
      "Salud de las personas mayores",
      "Salud de los hombres",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}