{
  "titulo": "Cambios en el sistema nervioso con la edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cerebro y el sistema nervioso son el control central del cuerpo. Controlan los siguientes aspectos del cuerpo:",
      "Movimientos",
      "Sentidos",
      "Pensamientos y recuerdos",
      "También ayudan a controlar los órganos como el corazón y los intestinos.",
      "Los nervios son los caminos que llevan señales desde y hacia el cerebro y el resto de su cuerpo. La médula espinal es el manojo de nervios que va desde el cerebro bajando por el centro de la espalda. Los nervios se extienden desde la médula espinal a cada parte del cuerpo.",
      "CAMBIOS CON LA EDAD Y SUS EFECTOS EN EL SISTEMA NERVIOSO",
      "A medida que usted envejece, el cerebro y el sistema nervioso pasan por cambios naturales. El cerebro y la médula espinal pierden peso y neuronas (atrofia). Las neuronas pueden comenzar a transmitir mensajes más lentamente que en el pasado. Los productos de desecho u otros productos químicos como beta amiloide se pueden acumular en el tejido cerebral, a medida que las neuronas se descomponen. Esto puede causar que se formen cambios anormales en el cerebro llamados placas y ovillos neurofibrilares. Un pigmento graso de color marrón (lipofuscina) también se puede acumular en el tejido nervioso.",
      "La descomposición de los nervios puede afectar los sentidos. Se podría presentar reducción o pérdida de los reflejos o la sensibilidad. Esto lleva a problemas con el movimiento y la seguridad y lo hace más propenso a sufrir caídas.",
      "La reducción en el pensamiento, la memoria y la capacidad cognitiva es una parte normal del envejecimiento. Estos cambios no son iguales en todas las personas. Algunas presentan muchos cambios en los nervios y en el tejido cerebral. Otras tienen pocos cambios. Estos cambios no siempre están relacionados con efectos en su capacidad para pensar.",
      "PROBLEMAS EN EL SISTEMA NERVIOSO EN LAS PERSONAS MAYORES",
      "La demencia y la pérdida importante de la memoria no son una parte normal del envejecimiento. Pueden ser causadas por enfermedades cerebrales, como el mal de Alzheimer, el cual los médicos piensan que está asociado con placas y ovillos neurofibrilares que se forman en el cerebro.",
      "El delirio es una confusión repentina que lleva a cambios en el comportamiento y el pensamiento. Con frecuencia, se debe a enfermedades que no tienen relación con el cerebro. Una infección puede provocar que una persona mayor resulte gravemente confundida. Ciertos medicamentos también pueden causar o complicar esto.",
      "Los problemas de pensamiento y comportamiento también pueden ser causados por una diabetes mal controlada. La elevación y disminución de los niveles de azúcar en la sangre puede interferir con el pensamiento.",
      "Hable con su proveedor de atención médica sobre cualquier cambio en:",
      "La memoria",
      "El pensamiento",
      "La capacidad para realizar una tarea",
      "Busque ayuda médica de inmediato si estos síntomas ocurren de manera súbita o junto con otros síntomas. Un cambio en la capacidad cognitiva, la memoria o el comportamiento es importante si difiere de los patrones normales o si afecta su estilo de vida.",
      "PREVENCIÓN",
      "El ejercicio físico y mental puede ayudar al cerebro a mantenerse despierto. Los ejercicios mentales incluyen:",
      "Leer",
      "Hacer crucigramas",
      "Conversaciones estimulantes",
      "El ejercicio físico favorece la circulación al cerebro. También reduce la pérdida de neuronas.",
      "OTROS CAMBIOS",
      "A medida que usted envejezca, experimentará otros cambios, por ejemplo:",
      "En órganos, tejidos y células",
      "En el corazón y los vasos sanguíneos",
      "En los signos vitales",
      "En los sentidos"
    ],
    "imágenes": [
      "Cerebro y sistema nervioso",
      "Mal de Alzheimer"
    ],
    "referencias": [
      "Basco MD, Gorgon EJ, Barredo R, Schulte OJ, Stephens J, Ann J. Aging, dementia, and disorders of cognition. In: Lazaro RT, Reina-Guerra SG, Quiben MU, eds. Umphred's Neurological Rehabilitation. 7th ed. St Louis, MO: Elsevier; 2020:chap 27.",
      "Knopman DS. Cognitive impairment and dementia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 371.",
      "Martin J, Li C. Normal cognitive aging. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier; 2017:chap 28.",
      "Sowa GA, Weiner DK, Camacho-Soto A. Geriatric pain. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 41.",
      "Williamson T, Massie L, Karikari I, Shaffrey CI, Abd-El-Barr MM. Differential diagnosis of spinal disease. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 311."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}