{
  "titulo": "Candidiasis bucal en niños y adultos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección por hongos levaduriformes de la lengua y el revestimiento de la boca."
    ],
    "causas": [
      "Ciertos microbios viven normalmente en nuestros cuerpos. Estos incluyen bacterias y hongos. Aunque la mayoría son inofensivos, algunos pueden causar infección dadas ciertas condiciones.",
      "La candidiasis bucal ocurre en niños y adultos cuando las condiciones permiten demasiado crecimiento de un hongo llamado cándida en la boca. Una pequeña cantidad de este hongo vive normalmente en la boca. Con mucha frecuencia el sistema inmunitario y otros microbios que también viven en su boca mantienen a raya la cándida.",
      "Cuando el sistema inmunitario está débil o cuando las bacterias normales mueren, el hongo puede multiplicarse en exceso y provocar candidiasis.",
      "Usted es más propenso a padecer candidiasis bucal si presenta alguno de los siguientes factores:",
      "Tiene mala salud.",
      "Es un adulto muy mayor. Los bebés pequeños también son más propensos a presentar candidiasis bucal.",
      "Tiene VIH o sida.",
      "Está recibiendo quimioterapia o medicamentos que debilitan el sistema inmunitario.",
      "Está tomando esteroides, incluso algunos inhaladores para el asma o la enfermedad pulmonar obstructiva crónica (EPOC).",
      "Tiene diabetes mellitus y niveles altos de azúcar en la sangre.",
      "Toma antibióticos. Los antibióticos destruyen algunas de las bacterias saludables que previene que la cándida prolifere demasiado.",
      "Sus prótesis dentales no ajustan bien.",
      "La cándida también puede causar infección por hongos levaduriformes en la vagina.",
      "La candidiasis bucal en recién nacidos es bastante común y fácil de tratar."
    ],
    "síntomas": [
      "Los síntomas de la candidiasis bucal abarcan:",
      "Lesiones aterciopeladas y blanquecinas en la boca y en la lengua",
      "Algo de sangrado cuando se cepillan los dientes o se raspan las lesiones",
      "Dolor al tragar"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica o el dentista por lo regular pueden diagnosticar la candidiasis bucal observando la boca y la lengua. Las lesiones son fáciles de reconocer.",
      "Para confirmar que usted tiene candidiasis bucal, es posible que su proveedor:",
      "Tome una muestra de una lesión bucal raspándola suavemente.",
      "Examine los raspados bucales con un microscopio.",
      "En casos graves, la candidiasis bucal puede crecer en el esófago también. El esófago es el conducto que conecta la boca con el estómago. Si esto ocurre o se sospecha, su proveedor puede:",
      "Hacer un cultivo de garganta para saber qué microbios están causando la candidiasis.",
      "Examinar el esófago y el estómago con un endoscopio flexible, con luz y una cámara en el extremo."
    ],
    "tratamiento": [
      "Si usted tiene un caso leve de candidiasis bucal después de tomar antibióticos, consuma yogur o tome cápsulas de acidófilos de venta libre. Esto puede ayudar a restablecer un equilibrio saludable de microbios en la boca.",
      "Para un caso de candidiasis bucal más grave, su proveedor le puede recetar:",
      "Un enjuague bucal antimicótico (nistatina).",
      "Tabletas (clotrimazol).",
      "Medicamentos antimicóticos tomados como píldoras o jarabe. Estos medicamentos incluyen fluconazol (Diflucan) o itraconazol (Sporanox)."
    ],
    "expectativas (pronóstico)": [
      "La candidiasis bucal puede curarse. Sin embargo, si su sistema inmunitario está débil, puede reaparecer o causar problemas más serios."
    ],
    "posibles complicaciones": [
      "Si su sistema inmunitario está debilitado, la cándida se puede diseminar por todo el cuerpo y causar una infección seria.",
      "Esta infección podría afectar su:",
      "Cerebro (meningitis)",
      "Esófago (esofagitis)",
      "Ojos (endoftalmitis)",
      "Corazón (endocarditis)",
      "Articulaciones (artritis)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene úlceras bucales similares a candidiasis en la boca.",
      "Presenta dolor o dificultad para tragar.",
      "Tiene síntomas de candidiasis bucal y es VIH positivo, está recibiendo quimioterapia o toma medicamentos para inhibir el sistema inmunitario."
    ],
    "prevención": [
      "Si usted padece candidiasis bucal con frecuencia, su proveedor le puede recomendar que tome medicamentos antimicóticos regularmente para evitar que la candidiasis bucal reaparezca.",
      "Si tiene diabetes mellitus, puede ayudar a prevenir la candidiasis bucal manteniendo un buen control de sus niveles de azúcar en la sangre."
    ],
    "nombres alternativos": [
      "Candidosis - oral; Candidiasis oral; Estomatitis candidósica; Infección micótica - boca; Cándida - oral"
    ],
    "imágenes": [
      "Muguet oral",
      "Candida - coloración fluorescente",
      "Anatomía de la boca"
    ],
    "referencias": [
      "Daniels TE, Jordan RC. Diseases of the mouth and salivary glands. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 393.",
      "Ericson JE, Benjamin DK. Candida. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 261.",
      "Lionakis MS, Edwards JE. Candida species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 256."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la boca",
      "Infecciones por cándida",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}