{
  "titulo": "Candidosis bucal en recién nacidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una candididosis de la lengua y la boca. Esta infección común se puede transmitir entre una madre y su bebé durante la lactancia."
    ],
    "causas": [
      "Ciertos microrganismos normalmente viven en nuestros cuerpos. Aunque la mayoría son inofensivos, algunos pueden causar infección.",
      "La candidosis bucal ocurre cuando hay una proliferación excesiva de un hongo levaduriforme (un tipo de hongo) llamado Candida albicans en la boca de un bebé. Microrganismos llamados bacterias y hongos crecen de manera natural en nuestros cuerpos. Nuestro sistema inmunitario ayuda a mantener estos microrganismos bajo control. Pero los bebés no tienen sistemas inmunitarios completamente formados. Eso facilita la multiplicación exagerada de hongos levaduriformes.",
      "La candidosis ocurre a menudo cuando la madre o el bebé han tomado antibióticos. Los antibióticos tratan infecciones causadas por bacterias. También pueden destruir las bacterias buenas y esto permite que los hongos levaduriformes proliferen.",
      "Los hongos levaduriformes prosperan en áreas cálidas y húmedas. La boca del bebé y los pezones de la madre son sitios perfectos para una candidosis.",
      "Los bebés también pueden contraer una candidosis en la zona del pañal al mismo tiempo. Estos hongos pueden ingresar en las heces del bebé y causar dermatitis del pañal."
    ],
    "síntomas": [
      "Los síntomas de la candidosis en el bebé incluyen:",
      "Llagas blancas y aterciopeladas en la boca y la lengua",
      "Llagas que pueden sangrar cuando se limpian",
      "Enrojecimiento en la boca",
      "Dermatitis del pañal",
      "Cambios en el estado anímico, como estar muy irritable",
      "Negarse a alimentarse debido al dolor",
      "Es posible que algunos bebés no sientan nada en absoluto.",
      "Los síntomas de la candidosis en la madre incluyen:",
      "Pezones sensibles, agrietados y de color rosado oscuro",
      "Sensibilidad y dolor durante y después de la alimentación"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica generalmente puede diagnosticar la candidosis bucal mirando la boca y la lengua del bebé. Las llagas son fáciles de reconocer."
    ],
    "tratamiento": [
      "Su bebé probablemente no necesite ningún tratamiento. La candidosis bucal a menudo desaparece por sí sola en unos pocos días.",
      "El proveedor puede recetar medicamentos antimicóticos para tratar la candidosis. Usted unta este medicamento en la boca y la lengua del bebé.",
      "Si usted tiene una candidosis en los pezones, el proveedor puede recomendar una crema antimicótica con o sin necesidad de receta médica. Usted se la aplica en los pezones para tratar la infección.",
      "Si usted y su bebé tienen la infección, ambos necesitan tratamiento al mismo tiempo. De lo contrario, se pueden pasar la infección de manera recíproca."
    ],
    "expectativas (pronóstico)": [
      "La candidosis bucal en los bebés es muy común y puede tratarse fácilmente. Coméntele a su proveedor si reaparece. Puede ser un signo de otro problema de salud."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Su bebé tiene síntomas de candidosis bucal",
      "Su bebé se niega a comer",
      "Usted tiene síntomas de una candidosis en sus pezones"
    ],
    "prevención": [
      "Es posible que usted no sea capaz de prevenir la candidosis, pero estas medidas pueden ayudar:",
      "Si usted alimenta a su bebé con biberón (tetero), limpie y esterilice todo el equipo, incluso las tetinas.",
      "Limpie y esterilice los chupetes y otros juguetes que van a la boca de su bebé.",
      "Cambie pañales con frecuencia para ayudar a evitar que los hongos levaduriformes causen dermatitis del pañal.",
      "Asegúrese de hacerle tratamiento a sus pezones si tiene una candidosis."
    ],
    "nombres alternativos": [
      "Candidosis - oral - recién nacido; Estomatitis candidósica (candidosis bucofaríngea) - recién nacido; Infección micótica - boca - recién nacido; Cándida - oral - recién nacido"
    ],
    "referencias": [
      "Balest AL, Riley MM, O'Donnell B, Zarit JS. Neonatology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 2.",
      "Harrison GJ. Approach to infections in the fetus and newborn. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 66."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}