{
  "titulo": "Candidiasis cutánea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La infección cutánea por cándida es una infección por hongos en la piel. El término médico de la afección es candidiasis cutánea."
    ],
    "causas": [
      "El cuerpo alberga normalmente una variedad de microorganismos, que incluyen bacterias y hongos. Algunos son útiles para el cuerpo, algunos no producen ni daño ni beneficio y algunos otros pueden provocar infecciones dañinas.",
      "Algunas infecciones micóticas son causadas por hongos que a menudo viven en el cabello, las uñas y las capas externas de la piel. Estos incluyen hongos levaduriformes como la cándida. Algunas veces, estos hongos penetran por debajo de la superficie de la piel y causan una infección.",
      "En la candidiasis cutánea, la piel está infectada con hongos cándida. Este tipo de infección es bastante común. Puede comprometer casi cualquier zona de piel en el cuerpo, pero casi siempre se produce en áreas cálidas, húmedas y con pliegues como las axilas y la ingle. El hongo que más frecuentemente causa candidiasis cutánea es Candida albicans.",
      "La cándida es la causa más común de dermatitis del pañal en los bebés. Los hongos aprovechan las condiciones cálidas y húmedas dentro del pañal. La infección por cándida es también particularmente común en personas con diabetes y en quienes son obesos. La terapia con esteroides, los antibióticos y la quimioterapia aumentan el riesgo de candidiasis cutánea. La cándida también puede causar infecciones de las uñas, en el borde de las uñas y en las comisuras de la boca.",
      "La candidiasis oral, una forma de infección por cándida del revestimiento húmedo de la boca, generalmente sucede cuando la gente toma antibióticos aunque solo una pequeña cantidad de personas que toman antibióticos contraen candidiasis. También puede ser un signo de infección por VIH u otros trastornos que debilitan al sistema inmunitario cuando ocurre en adultos. Los individuos con infecciones por cándida generalmente no son contagiosos, aunque en algunas circunstancias las personas con sistemas inmunitarios debilitados pueden contraer la infección. Cuando ocurre en la boca o la vagina, a veces se le llama candidiasis mucocutánea.",
      "La cándida también es la causa más frecuente de infecciones vaginales. Estas infecciones son comunes y a menudo se presentan con el uso de antibióticos."
    ],
    "síntomas": [
      "Una infección por cándida en la piel puede causar picazón intensa.",
      "Los síntomas también incluyen:",
      "Erupción cutánea roja que crece",
      "Erupción en los pliegues de la piel, los genitales, el tronco, los glúteos, bajo las mamas y otras zonas de la piel",
      "Infección de los folículos pilosos que pueden lucir como granos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica por lo regular puede diagnosticar esta afección examinando la piel. Su proveedor puede hacer un raspado suave y obtener una muestra de piel para su análisis.",
      "A los niños mayores y los adultos con candidiasis cutánea se les deben hacer pruebas para detectar la diabetes. Los altos niveles de azúcar en la sangre, que se ven en las personas con esta enfermedad, actúan como alimento para el hongo levaduriforme, y lo ayudan a multiplicarse."
    ],
    "tratamiento": [
      "La buena higiene y salud general son muy importantes para el tratamiento de la candidiasis cutánea. Mantener la piel seca y expuesta al aire ayuda. Los talcos (absorbentes) pueden ayudar a prevenir las infecciones micóticas.",
      "La pérdida de peso puede ayudar a eliminar el problema si usted tiene sobrepeso.",
      "El buen control del azúcar en la sangre también puede ayudarle a aquellos con diabetes.",
      "Se puede hacer uso de cremas, ungüentos y polvos antimicóticos cutáneos para tratar una candidiasis de la piel, la boca o la vagina. Es posible que deba tomar medicamentos antimicóticos por vía oral para las candidiasis graves en la boca, la garganta o la vagina."
    ],
    "expectativas (pronóstico)": [
      "La candidiasis cutánea a menudo desaparece con tratamiento, especialmente si la causa subyacente se corrige. Las infecciones repetitivas son comunes."
    ],
    "posibles complicaciones": [
      "Pueden presentarse las siguientes complicaciones:",
      "La infección ungueal puede provocar que las uñas tengan formas extrañas y puede causar una infección alrededor de la uña.",
      "Las infecciones cutáneas por cándida pueden reaparecer.",
      "La candidiasis generalizada puede ocurrir en personas con sistemas inmunitarios debilitados."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta síntomas de candidiasis cutánea."
    ],
    "nombres alternativos": [
      "Infección cutánea - micótica; Infección micótica - cutánea; Infección cutánea - por hongos; Infección por hongos - cutánea; Candidiasis intertriginosa; Candidiasis de la piel"
    ],
    "imágenes": [
      "Candida - coloración fluorescente",
      "Candidiasis, cutánea - alrededor de la boca",
      "Hongo"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Candidiasis. Candidiasis basics. www.cdc.gov/candidiasis/about/. Updated April 24, 2024. Accessed October 14, 2024.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Diseases resulting from fungi and yeasts. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Lionakis MS, Edwards JE. Candida species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 256.",
      "Marks JG, Miller JJ, Hollins C. Mucous membrane disorders. In: Marks JG, Miller JJ, Hollins C, eds. Lookingbill and Marks' Principles of Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2025:chap 22."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de la piel",
      "Infecciones por cándida",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}