{
  "titulo": "Cardiopatía coronaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un estrechamiento de los vasos sanguíneos que suministran sangre y oxígeno al corazón. La cardiopatía coronaria (CC) también se conoce como arteriopatía coronaria."
    ],
    "causas": [
      "La CC representa la causa principal de muerte de hombres y mujeres en los Estados Unidos.",
      "La CC es causada por la acumulación de placa en las arterias que van al corazón. Esto también se puede llamar endurecimiento de las arterias o arterioesclerosis.",
      "El material graso y otras sustancias forman una acumulación de placa en las paredes de las arterias coronarias. Dichas arterias llevan sangre y oxígeno al corazón.",
      "Esta acumulación provoca que las arterias se estrechen.",
      "Como resultado, el flujo de sangre al corazón puede disminuir o detenerse.",
      "Un factor de riesgo de cardiopatía es algo que aumenta su probabilidad de tenerla. Usted no puede cambiar algunos factores de riesgo de cardiopatía, pero otros sí."
    ],
    "síntomas": [
      "En algunos casos, los síntomas pueden ser muy notorios. Sin embargo, puede tener la enfermedad y no presentar ningún síntoma. Esto es un hecho más frecuente en las etapas iniciales de la CC.",
      "El dolor o molestia en el pecho (angina) es el síntoma más común. Usted siente este dolor cuando el corazón no está recibiendo suficiente sangre u oxígeno. La intensidad del dolor varía de una persona a otra.",
      "Se puede sentir como pesadez o como si alguien le estuviera comprimiendo el corazón. Se siente debajo del esternón, pero también puede sentirse en el cuello, los brazos, el estómago y la parte superior de la espalda.",
      "Este dolor casi siempre se presenta con actividad o emoción. Este desaparece con el reposo o con un medicamento llamado nitroglicerina.",
      "Otros síntomas pueden incluir dificultad para respirar y fatiga con actividad (esfuerzo), o incluso sensación de mareo o desmayo con el esfuerzo.",
      "Algunas personas presentan síntomas distintos del dolor torácico, como:",
      "Fatiga",
      "Dificultad para respirar",
      "Debilidad general"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará. Con frecuencia necesitará una o más pruebas antes de recibir un diagnóstico.",
      "Los exámenes para diagnosticar la CC pueden incluir:",
      "Angiografía coronaria -- un procedimiento invasivo diseñado para evaluar las arterias del corazón por medio de radiografías.",
      "Prueba de esfuerzo con ecocardiografía.",
      "Electrocardiografía (ECG).",
      "Tomografía computarizada por haz de electrones (TCHE) para buscar calcio en el revestimiento de las arterias. Cuanto más calcio haya, más alta será la probabilidad de padecer CC.",
      "Prueba de esfuerzo con ejercicio.",
      "Tomografía computarizada del corazón.",
      "Prueba de esfuerzo nuclear."
    ],
    "tratamiento": [
      "Le pueden solicitar que tome uno o más medicamentos para tratar la presión arterial, la diabetes o los niveles de colesterol altos. Siga las instrucciones de su proveedor cuidadosamente para ayudar a prevenir el empeoramiento de la CC.",
      "Las metas de tratamiento de estas afecciones en las personas que tienen CC son:",
      "El objetivo de presión arterial más común para personas con cardiopatías es menos de 130/80, pero su proveedor puede recomendarle un nivel de presión arterial diferente.",
      "Si tiene diabetes, su nivel de HbA1c (glucohemoglobina A1c) se vigilará y reducirá al nivel que recomiende su proveedor.",
      "Su nivel de colesterol LDL se reducirá utilizando medicamentos con estatinas u otros medicamentos.",
      "El tratamiento depende de sus síntomas y de qué tan grave es la enfermedad. Usted debe estar informado sobre:",
      "Otros medicamentos que se utilizan para tratar la angina.",
      "Qué hacer cuando padezca dolor torácico.",
      "Mantenerse activo cuando padezca cardiopatías.",
      "Consumir una dieta saludable para el corazón.",
      "Nunca deje de tomar los medicamentos sin hablar primero con su proveedor. Dejar de tomar medicamentos para el corazón repentinamente puede hacer que su angina empeore o puede causar un ataque cardíaco.",
      "Pueden remitirlo a un programa de rehabilitación cardíaca para ayudar a mejorar el estado del corazón.",
      "Los procedimientos y las cirugías utilizados para tratar la CC incluyen:",
      "Angioplastia y colocación de stent, llamadas intervenciones coronarias percutáneas (ICP)",
      "Cirugía de derivación de las arterias coronarias",
      "Cirugía cardíaca mínimamente invasiva"
    ],
    "expectativas (pronóstico)": [
      "Cada persona se recupera de forma diferente. Algunas personas pueden mantenerse saludables cambiando de dieta, dejando de fumar y tomando medicamentos como se lo indicaron. Asimismo, es posible que otras personas requieran procedimientos médicos, como angioplastia o cirugía.",
      "En términos generales, la detección temprana de CC generalmente produce un mejor pronóstico."
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene cualquier factor de riesgo de CC, consulte con su proveedor para hablar de la prevención y del posible tratamiento.",
      "Llame a su proveedor, al número local de emergencias (como el 911 en los Estados Unidos) o vaya enseguida a la sala de urgencias si presenta:",
      "Angina o dolor torácico",
      "Dificultad para respirar",
      "Síntomas de un ataque cardíaco",
      "Pérdida repentina de la conciencia"
    ],
    "prevención": [
      "Siga los siguientes pasos para prevenir la cardiopatía.",
      "Si fuma o consume tabaco, deje de hacerlo. Existen muchos recursos disponibles para ayudarle a dejar de fumar o usar tabaco.",
      "Aprenda a hacer reemplazos sencillos de alimentos para consumir una dieta saludable para el corazón. Por ejemplo, escoja grasas cardiosaludables en lugar de mantequilla y de otras grasas saturadas.",
      "Haga ejercicio regularmente, lo ideal es por lo menos 30 minutos cinco días a la semana. Si usted ya tiene una cardiopatía, hable con su proveedor acerca de empezar una rutina de ejercicio.",
      "Mantenga un peso corporal saludable.",
      "Disminuya el nivel alto de colesterol con cambios en su estilo de vida, y de ser necesario, con estatinas u otros medicamentos.",
      "Disminuya la presión arterial alta con dieta y medicamentos.",
      "Hable con su proveedor acerca de la terapia con ácido acetilsalicílico (aspirin).",
      "Si tiene diabetes, mantenga esta afección bajo control para ayudar a prevenir ataques cardíacos y accidentes cerebrovasculares.",
      "Seguir estos pasos le ayudará a proteger su corazón y prevenir el daño posterior, incluso si usted ya tiene una cardiopatía."
    ],
    "nombres alternativos": [
      "Cardiopatía; Cardiopatía coronaria; Arteriopatía coronaria; Cardiopatía arteriosclerótica; CC; CAD"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta después de implantación de marcapasos cardíaco",
      "Alta tras cerclaje gástrico laparoscópico",
      "Alta tras cirugía de derivación gástrica",
      "Alta tras cirugía de revascularización coronaria",
      "Alta tras cirugía de revascularización coronaria mínimamente invasiva",
      "Alta tras colocación de desfibrilador cardioversor implantable",
      "Alta tras insuficiencia cardíaca",
      "Antes de la cirugía para bajar de peso - qué preguntarle al médico",
      "Cómo leer las etiquetas de los alimentos",
      "Consejos sobre comida rápida",
      "Control de su hipertensión arterial",
      "Después de la cirugía para bajar de peso - qué preguntarle al médico",
      "Dieta con bajo contenido de sal",
      "Dieta mediterránea",
      "Explicación de las grasas en la alimentación",
      "Factores de riesgo - cardiopatía",
      "Insuficiencia cardíaca - líquidos y diuréticos",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Monitoreo de la insuficiencia cardíaca en el hogar",
      "Tratamiento farmacológico para el colesterol"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Arterias cardíacas anteriores",
      "Arterias cardíacas posteriores",
      "IM agudo",
      "Productores de colesterol",
      "Aterosclerosis"
    ],
    "referencias": [
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA Guideline on the primary prevention of cardiovascular disease: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. [published correction appears in Circulation. 2019;140(11):e649-e650] [published correction appears in Circulation. 2020;141(4):e60] [published correction appears in Circulation. 2020;141(16):e774]. Circulation. 2019 2019;140(11):e596-e646. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Boden WE. Angina pectoris and stable ischemic heart disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 56.",
      "Marks AR. Cardiac and circulatory function. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 41.",
      "Morrow DA, de Lemos J. Stable ischemic heart disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 40.",
      "Virani SS, Newby LK, Arnold SV, et al. 2023 AHA/ACC/ACCP/ASPC/NLA/PCNA Guideline for the management of patients with chronic coronary disease: A report of the American Heart Association/American College of Cardiology joint committee on clinical practice guidelines. Circulation. 2023;148:e9–e119.",
      "Whelton PK, Carey RM, Aronow WS, et al. 2017 ACC/AHA/AAPA/ABC/ACPM/AGS/APhA/ASH/ASPC/NMA/PCNA guideline for the prevention, detection, evaluation, and management of high blood pressure in adults: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. Hypertension. 2018;72(3):e33. PMID: 29133354 pubmed.ncbi.nlm.nih.gov/29133354/."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre la enfermedad arterial coronaria"
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Larry A. Weinrauch MD, Assistant Professor of Medicine, Harvard Medical School, Cardiovascular Disease and Clinical Outcomes Research, Watertown, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de las arterias coronarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}