{
  "titulo": "Cardioversión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un método para hacer que un ritmo cardíaco anormal vuelva a ser normal."
    ],
    "información": [
      "La cardioversión se puede llevar a cabo utilizando un electrochoque o medicamentos.",
      "CARDIOVERSIÓN ELÉCTRICA",
      "Este procedimiento se puede hacer con un dispositivo que libera una descarga para que el ritmo cardíaco vuelva a ser normal. El dispositivo se llama desfibrilador.",
      "El shock se puede enviar desde un dispositivo fuera del cuerpo llamado desfibrilador externo. Estos se encuentran en las salas de emergencia, ambulancias, o algunos lugares públicos como aeropuertos.",
      "Se colocan parches de electrodos en el pecho y la espalda. Los parches se conectan al desfibrilador. O, las paletas conectadas a los dispositivos se colocan directamente sobre el pecho",
      "El desfibrilador se activa y se envía un electrochoque al corazón.",
      "Esta descarga interrumpe brevemente toda la actividad eléctrica del corazón. Luego permite que retorne el ritmo cardíaco normal.",
      "Algunas veces se necesita más de una descarga o se necesita una descarga con mayor energía.",
      "Un desfibrilador externo se utiliza para tratar los ritmos cardíacos anormales (arritmia) que causan el colapso y paro cardíaco. Ejemplos de ello son la taquicardia ventricular y fibrilación ventricular.",
      "Estos mismos dispositivos también se pueden usar para el tratamiento de los ritmos anormales menos peligrosos, como la fibrilación auricular. El desfibrilador se utilizará cuando el ritmo cardíaco anormal no pueda ser controlado con medicamentos.",
      "Algunas personas pueden necesitar anticoagulantes de antemano para prevenir la formación de pequeños coágulos.",
      "Le pueden dar un medicamento para ayudarlo a relajarse antes del procedimiento.",
      "Después del procedimiento, se le puede administrar un medicamento para prevenir la formación de coágulos y para ayudar a impedir que la arritmia aparezcan de nuevo.",
      "Un desfibrilador cardioversor implantable (DCI) es un dispositivo que se coloca dentro del cuerpo. Casi siempre se emplea en personas que estén en riesgo de muerte súbita a causa de taquicardia o fibrilación ventricular o que hayan tenido estos ritmos cardíacos peligrosos anteriormente.",
      "El DCI se implanta bajo la piel de la parte superior del tórax o del abdomen.",
      "Se pegan cables que van al corazón.",
      "Si el dispositivo detecta un latido cardíaco peligroso, envía una descarga eléctrica al corazón para normalizar el ritmo cardíaco.",
      "CARDIOVERSIÓN MEDIANTE MEDICAMENTOS",
      "La cardioversión se puede llevar a cabo utilizando medicamentos que se toman por vía oral o se administran a través de una vía intravenosa. Pueden pasar desde algunos minutos hasta días para que el tratamiento haga efecto. Este tratamiento se hace a menudo, mientras está en un hospital donde se monitoreará su ritmo cardíaco.",
      "La cardioversión mediante medicamentos se puede hacer fuera del hospital. Este tratamiento casi siempre se realiza para personas con fibrilación auricular intermitente. Sin embargo, se necesitará un seguimiento minucioso por parte de un cardiólogo.",
      "Se le pueden administrar anticoagulantes para evitar que se formen coágulos y que estos salgan del corazón (lo cual puede causar un accidente cerebrovascular).",
      "COMPLICACIONES",
      "Las complicaciones de la cardioversión son poco comunes, pero pueden abarcar:",
      "Reacciones alérgicas a los medicamentos utilizados",
      "Formación de coágulos que pueden causar un accidente cerebrovascular u otro daño a un órgano",
      "Hematomas, quemaduras o dolor donde se utilizaron los electrodos",
      "Empeoramiento de la arritmia",
      "Las personas que llevan a cabo la cardioversión externa pueden recibir una descarga si el procedimiento se hace de manera incorrecta. Esto puede ocasionar problemas con el ritmo cardíaco, dolor e incluso la muerte."
    ],
    "nombres alternativos": [
      "Ritmos cardíacos anormales - cardioversión; Bradicardia - cardioversión; Taquicardia - cardioversión; Fibrilación - cardioversión; Arritmia - cardioversión; Paro cardíaco - cardioversión; Desfibrilador - cardioversión; Cardioversión farmacológica"
    ],
    "imágenes": [
      "Desfibrilador-cardioversor implantable"
    ],
    "referencias": [
      "Al-Khatib SM, Stevenson WG, Ackerman MJ, et al. 2017 AHA/ACC/HRS guideline for management of patients with ventricular arrhythmias and the prevention of sudden cardiac death: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines and the Heart Rhythm Society. Heart Rhythm. 2018;15(10):e190-e252. PMID: 29097320 pubmed.ncbi.nlm.nih.gov/29097320/.",
      "Curtis AB, Tomaselli GF. Approach to the patient with cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 61.",
      "Epstein AE, DiMarco JP, Ellenbogen KA, et al. 2012 ACCF/AHA/HRS focused update incorporated into the ACCF/AHA/HRS 2008 guidelines for device-based therapy of cardiac rhythm abnormalities: a report of the American College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society. J Am Coll Cardiol. 2013;61(3):e6-e75. PMID: 23265327 pubmed.ncbi.nlm.nih.gov/23265327/.",
      "Minczak BM, Laub GW. Defibrillation and cardioversion. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 12.",
      "Myerburg RJ, Lampert R. Cardiac arrest and life-threatening arrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 50.",
      "Nattel S, Tomaselli GF. Mechanisms of cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 62.",
      "Santucci PA, Wilber DJ. Electrophysiologic interventional procedures and surgery. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 54."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}