{
  "titulo": "Caries dentales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son perforaciones (o daño estructural) en los dientes."
    ],
    "causas": [
      "La caries dental es un trastorno muy común. Con mucha frecuencia ocurre en los niños y en los adultos jóvenes, pero puede afectar a cualquier persona. Es una causa común de pérdida de los dientes en las personas más jóvenes.",
      "Las bacterias se encuentran normalmente en la boca. Estas bacterias convierten los alimentos, especialmente los azúcares y almidones, en ácidos. Las bacterias, el ácido, los pedazos de comida y la saliva se combinan en la boca para formar una sustancia pegajosa llamada placa. La placa se pega a los dientes. Es más común en los molares posteriores, justo encima de la línea de la encía en todos los dientes y en los bordes de los rellenos.",
      "La placa que no se elimina de los dientes se convierte en una sustancia llamada sarro o cálculo. La placa y el sarro irritan las encías, produciendo gingivitis y periodontitis.",
      "La placa comienza a acumularse en los dientes al cabo de 20 minutos después de comer. Si esta no se quita, comenzará a endurecerse y se convertirá en sarro (cálculo).",
      "Los ácidos en la placa dañan el esmalte que cubre los dientes. Estos también crean orificios en los dientes llamados caries. Las caries generalmente no duelen, a menos que se tornen muy grandes y afecten los nervios o causen una fractura del diente. Sin tratamiento, pueden llevar a una infección en el diente llamada un absceso dental. La caries dental que no se trata también destruye el interior del diente (pulpa). Esto requiere un tratamiento más extenso o posiblemente la extracción del diente.",
      "Los carbohidratos (azúcares y almidones) aumentan el riesgo de caries dentales. Los alimentos pegajosos son más dañinos que los no pegajosos, ya que permanecen sobre los dientes. Los refrigerios frecuentes aumentan el tiempo en que los ácidos están en contacto con la superficie del diente."
    ],
    "síntomas": [
      "Puede no haber síntomas. Si se presentan síntomas, pueden incluir:",
      "Dolor o sensación dolorosa en los dientes, sobre todo después de consumir bebidas o alimentos dulces, fríos o calientes",
      "Hoyuelos o agujeros visibles en los dientes"
    ],
    "pruebas y exámenes": [
      "La mayoría de las caries se descubren en sus fases iniciales durante los chequeos dentales de rutina.",
      "Un examen dental puede mostrar que la superficie dental está blanda.",
      "Las radiografías dentales pueden mostrar algunas caries antes de que sean visibles solo con mirar los dientes."
    ],
    "tratamiento": [
      "El tratamiento de las caries puede ayudar a prevenir el daño dental adicional.",
      "El tratamiento puede involucrar:",
      "Rellenos",
      "Coronas",
      "Tratamiento de canales",
      "Los dentistas rellenan los dientes eliminando el material dental cariado con el uso de una fresa dental y reemplazándolo con un material como resina compuesta, ionómero de vidrio o amalgama. La resina compuesta es el material preferido hoy, ya que es el que más se parece a la apariencia natural del diente, y también es lo suficientemente fuerte para utilizarlo en cualquier lugar de la boca, incluyendo los dientes posteriores, donde sucede la mayor parte de la masticación.",
      "Las coronas o \"fundas dentales\" se usan si la caries es extensa y hay una estructura dental limitada, la cual puede ocasionar dientes debilitados. Los rellenos grandes y los dientes débiles aumentan el riesgo de fractura dental. El área cariada o debilitada se elimina y se repara. Se coloca una corona sobre la parte del diente que queda. Las coronas suelen estar hechas de oro, porcelana o porcelana fundida sobre metal.",
      "Un tratamiento de canales se recomienda si la pulpa está expuesta a bacterias o si el nervio del diente muere como consecuencia de una caries o de una lesión. Se extrae el centro del diente, incluidos el nervio y el tejido (pulpa) vascular, junto con las porciones cariadas del diente. Las raíces se rellenan con un material sellante llamado gutapercha. El diente se rellena y en la mayoría de casos se necesita una corona para sellar y proteger el dientes posteriormente."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento a menudo salva el diente. El tratamiento a tiempo es menos doloroso y menos costoso.",
      "Es posible que usted necesite un anestésico y analgésicos recetados para aliviar el dolor durante o después de un tratamiento dental.",
      "El óxido nitroso con anestesia local u otros medicamentos puede ser una opción si usted le teme a los tratamientos dentales."
    ],
    "posibles complicaciones": [
      "Las caries dentales pueden llevar a:",
      "Molestia o dolor",
      "Diente fracturado",
      "Incapacidad para morder con los dientes",
      "Absceso dental",
      "Sensibilidad dental",
      "Infección del hueso",
      "Pérdida de hueso",
      "Pérdida de dientes"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su dentista si tiene un dolor de diente, molestia o ve manchas oscuras en sus dientes.",
      "Vea a su dentista para una limpieza de rutina y un examen si no se ha realizado una en los últimos 6 meses."
    ],
    "prevención": [
      "La higiene oral es necesaria para prevenir las caries. Consiste en la limpieza regular profesional (cada 6 meses), cepillarse por lo menos dos veces al día y usar el hilo dental al menos una vez al día. Se pueden tomar radiografías cada año para detectar posible desarrollo de caries en áreas de alto riesgo en la boca.",
      "Es mejor comer alimentos masticables y pegajosos (como frutas deshidratadas y caramelos) como parte de una comida en lugar de refrigerio. De ser posible, cepíllese los dientes o enjuáguese la boca con agua luego de ingerir estos alimentos. Reduzca los refrigerios, ya que generan un suministro continuo de azúcares en la boca. Evite el consumo de bebidas azucaradas o chupar caramelos y mentas de forma frecuente.",
      "Los sellantes dentales pueden prevenir algunas caries. Son películas de material similar al plástico que se aplican sobre las superficies de masticación de los dientes posteriores (premolares y molares). Estos previenen la acumulación de placa en los surcos profundos de estas superficies. Los sellantes suelen aplicarse a los dientes de los niños, poco después de la erupción de los molares. Las personas mayores también pueden beneficiarse del uso de los sellantes dentales.",
      "Con frecuencia, se recomienda el fluoruro para la protección contra las caries dentales. Las personas que consumen fluoruro en el agua que beben o que toman suplementos de fluoruro tienen menos caries dentales.",
      "También se recomienda el fluoruro tópico para proteger la superficie de los dientes. Esto puede incluir una pasta dental o un enjuague bucal. Muchos odontólogos incluyen la aplicación de soluciones tópicas de fluoruro (aplicadas en los dientes) como parte de las consultas de rutina."
    ],
    "nombres alternativos": [
      "Caries dental; Caries; Caries - diente"
    ],
    "imágenes": [
      "Anatomía del diente",
      "Gingivitis",
      "Enseñar a los niños a cepillarse."
    ],
    "referencias": [
      "Berg J, Gerweck C, Hujoel PP, et al; American Dental Association Council on Scientific Affairs Expert Panel on Fluoride Intake From Infant Formula and Fluorosis. Evidence-based clinical recommendations regarding fluoride intake from reconstituted infant formula and enamel fluorosis: a report of the American Dental Association Council on Scientific Affairs. J Am Dent Assoc. 2011;142(1):79-87. PMID: 21243832 pubmed.ncbi.nlm.nih.gov/21243832/.",
      "Chin JR, Kowolik JE, Martinez-Miar A, Ureña-Cirett JL. Dental caries in the child and adolescent. In: Dean JA, ed. McDonald and Avery's Dentistry for the Child and Adolescent. 11th ed. Philadelphia, PA: Elsevier; 2022:chap 10.",
      "Chow AW. Infections of the oral cavity, neck, and head. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Dhar VK. Dental caries. In: Kliegman RM, St. Geme JW, Blum NJ, et al,eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 358.",
      "Rutter P. Gastroenterology. In: Rutter P, ed. Community Pharmacy. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 7."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Caries",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}