{
  "titulo": "Cataratas - adultos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una catarata es una opacidad del cristalino del ojo."
    ],
    "causas": [
      "El cristalino del ojo normalmente es transparente. Actúa como una lente en una cámara, enfocando la luz a medida que esta pasa hasta la parte posterior del ojo.",
      "Hasta los 45 años de edad aproximadamente, la forma del cristalino es capaz de cambiar. Esto permite que el cristalino enfoque sobre un objeto, ya sea que esté cerca o lejos.",
      "A medida que una persona envejece, las proteínas del cristalino comienzan a descomponerse. Esto hace que sea menos flexible por lo que se hace más difícil enfocar objetos cercanos. Con el tiempo, el cristalino se torna opaco. Lo que el ojo ve puede aparecer borroso a cualquier distancia. Esta afección se conoce como catarata.",
      "Los factores que pueden acelerar la formación de cataratas son:",
      "Diabetes",
      "Inflamación del ojo",
      "Lesión en el ojo",
      "Antecedentes familiares de cataratas",
      "Uso prolongado de corticosteroides (tomados por vía oral) o algunas otros medicamentos",
      "Exposición a la radiación",
      "Tabaquismo",
      "Cirugía por otro problema ocular",
      "Demasiada exposición a la luz ultravioleta (luz solar)"
    ],
    "síntomas": [
      "Las cataratas se desarrollan de manera lenta y sin dolor. La visión en el ojo afectado empeora también de manera lenta.",
      "La opacidad leve del cristalino a menudo ocurre después de los 60 años. Pero es posible que no cause ningún problema de visión.",
      "Hacia la edad de 75 años, la mayoría de las personas tienen cataratas que afectan su visión.",
      "Los  problemas visuales pueden incluir:",
      "Ser sensible al resplandor",
      "Visión nublada, borrosa, difusa o velada",
      "Dificultad para ver en la noche o con luz tenue",
      "Visión doble",
      "Pérdida de la intensidad de los colores",
      "Problemas para ver contornos contra un fondo o la diferencia entre sombras de colores",
      "Ver halos alrededor de las luces",
      "Cambios frecuentes en las prescripciones de anteojos",
      "Las cataratas llevan a una disminución en la visión, incluso con la luz del día. La mayoría de las personas con cataratas tienen cambios similares en ambos ojos, aunque un ojo puede estar peor que el otro. Con frecuencia, sólo hay cambios visuales leves."
    ],
    "pruebas y exámenes": [
      "Para diagnosticar las cataratas, se utilizan un examen oftalmológico estándar y un examen con lámpara de hendidura. Pocas veces se necesitan otros exámenes, excepto para verificar otras posibles causas de visión deficiente."
    ],
    "tratamiento": [
      "Para una catarata temprana, el oftalmólogo puede recomendar lo siguiente:",
      "Cambio en la prescripción de anteojos",
      "Mejor iluminación",
      "Lentes de aumento",
      "Gafas de sol",
      "A medida que la visión empeora, posiblemente necesite hacer cambios en la casa para evitar caídas y lesiones.",
      "El único tratamiento para una catarata es la cirugía para extirparla. Si una catarata no le está dificultando la visión, entonces no necesita cirugía. Las cataratas no dañan el ojo, de manera que puede someterse a la cirugía cuando usted y el oftalmólogo decidan que es apropiado. La cirugía por lo regular se recomienda cuando usted no puede desempeñar actividades normales como conducir, leer, mirar la computadora o pantallas de video, ni siquiera con el uso de anteojos.",
      "Algunas investigaciones encontraron que hacerse una cirugía de cataratas está asociado a un riesgo menor de demencia, pero es necesario hacer más investigaciones para determinar si esta asociación fue de causa y efecto.",
      "Algunas personas pueden tener otros problemas oculares, como la retinopatía diabética, que no se pueden tratar sin someterse primero a una cirugía de cataratas."
    ],
    "expectativas (pronóstico)": [
      "Es posible que la visión no mejore a 20/20 después de la cirugía de cataratas si se presentan otras enfermedades, como la degeneración macular. El oftalmólogo generalmente puede determinar esto con anticipación."
    ],
    "posibles complicaciones": [
      "El diagnóstico temprano y el tratamiento oportuno son claves para prevenir los problemas de visión permanentes.",
      "Aunque no es frecuente, una catarata que continúa hasta una etapa avanzada (llamada catarata hipermadura) puede comenzar a filtrarse hacia otras partes del ojo. Esto puede causar una forma dolorosa de glaucoma e inflamación dentro del ojo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su oftalmólogo para programar una cita si experimenta:",
      "Disminución en la visión nocturna",
      "Problemas con el resplandor de la luz",
      "Pérdida de la visión"
    ],
    "prevención": [
      "La mejor prevención consiste en controlar las enfermedades que incrementan el riesgo de una catarata. El hecho de evitar la exposición a los factores que promueven su formación también puede servir. Por ejemplo, si usted fuma, ahora es el momento de dejarlo. Asimismo, use gafas de sol cuando esté al aire libre para proteger los ojos de los dañinos rayos ultravioleta (UV)."
    ],
    "nombres alternativos": [
      "Opacidad del cristalino; Catarata relacionada con la edad; Pérdida de la visión - catarata"
    ],
    "instrucciones para el paciente": [
      "Cataratas - qué preguntarle al médico"
    ],
    "imágenes": [
      "El ojo",
      "Examen con lámpara de hendidura",
      "Catarata - primer plano del ojo",
      "Serie de la cirugía de cataratas"
    ],
    "referencias": [
      "American Academy of Ophthalmology Preferred Practice Pattern Cataract and Anterior Segment Committee. American Academy of Ophthalmology website. Cataract in the adult eye PPP - 2021. www.aao.org/preferred-practice-pattern/cataract-in-adult-eye-ppp-2021-in-press. Updated November 2021. Accessed August 8, 2023.",
      "American Academy of Ophthalmology Preferred Practice Pattern Cataract and Anterior Segment Panel, Hoskins Center for Quality Eye Care. American Academy of Ophthalmology website. Cataract /Anterior Segment Summary Benchmark 2022. www.aao.org/summary-benchmark-detail/cataract-anterior-segment-summary-benchmark-2020. Updated December 2022. Accessed August 8, 2023.",
      "Ma LZ, Zhang YR, Li YZ, et al. Cataract, cataract surgery, and risk of incident dementia: a prospective cohort study of 300,823 participants. Biol Psychiatry. 2023;93(9):810-819. PMID: 35940935 pubmed.ncbi.nlm.nih.gov/35940935/.",
      "Wevill M. Epidemiology, pathophysiology, causes, morphology, and visual effects of cataract. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 5.5."
    ],
    "ultima revisión 8/4/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cataratas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}