{
  "titulo": "Cataratas congénitas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una catarata congénita es la opacidad del cristalino del ojo que está presente al nacer. El cristalino del ojo es normalmente transparente. Este enfoca la luz recibida por el ojo sobre la retina."
    ],
    "causas": [
      "A diferencia de la mayoría de las cataratas, las cuales se presentan con la edad, las cataratas congénitas están presentes al momento del nacimiento.",
      "Las cataratas congénitas son poco comunes. En la mayoría de las personas, no se puede encontrar una causa.",
      "Las cataratas congénitas con frecuencia se presentan como parte de los siguientes defectos de nacimiento:",
      "Síndrome de condrodisplasia",
      "Rubéola congénita",
      "Síndrome de Conradi-Hünermann",
      "Síndrome de Down (trisomía 21)",
      "Síndrome de displasia ectodérmica",
      "Cataratas congénitas hereditarias",
      "Galactosemia",
      "Síndrome de Hallerman-Streiff",
      "Síndrome de Lowe",
      "Síndrome de Marinesco-Sjögren",
      "Síndrome de Pierre-Robin",
      "Trisomía 13"
    ],
    "síntomas": [
      "Las cataratas congénitas tienen con frecuencia un aspecto diferente a otras formas de cataratas.",
      "Los síntomas pueden incluir:",
      "Un bebé parece no estar visualmente consciente del mundo a su alrededor (si las cataratas se presentan en ambos ojos).",
      "Opacidad gris o blanca de la pupila (la cual es normalmente negra).",
      "En las fotos, falta el brillo de la pupila del \"ojo rojo\" (reflejo rojo) o es diferente en ambos ojos.",
      "Movimientos oculares rápidos inusuales (nistagmo)."
    ],
    "pruebas y exámenes": [
      "Para diagnosticar las cataratas congénitas, un oftalmólogo debe hacerle al bebé un examen oftalmológico completo. Es posible que también deba examinarlo un pediatra experto en tratar trastornos hereditarios. También se pueden necesitar exámenes de sangre o radiografías."
    ],
    "tratamiento": [
      "Si las cataratas congénitas son leves y no afectan la visión es posible que no requieran tratamiento, especialmente si están en ambos ojos.",
      "Las cataratas que van de moderadas a graves y que afectan la visión o las cataratas que están solo en un ojo requerirán tratamiento con cirugía de extirpación de cataratas. En la mayoría de las cirugías por cataratas (no congénitas), se coloca en el ojo un lente intraocular (LIO) artificial. El uso de LIO en los bebés es polémico. Sin este lente, el bebé tendrá que usar lentes de contacto.",
      "A menudo es necesario colocar un parche para forzar al niño a usar el ojo más débil con el fin de prevenir la ambliopía.",
      "El bebé también puede necesitar tratamiento por el trastorno hereditario que está causó las cataratas."
    ],
    "expectativas (pronóstico)": [
      "La extirpación de una catarata congénita es generalmente un procedimiento seguro y efectivo. El bebé necesitará controles para su rehabilitación visual. La mayoría de los bebés con cataratas congénitas en un ojo tienen algún nivel de \"ojo vago\" (ambliopía) y necesitarán utilizar parche después de la cirugía en un intento de revertirlo."
    ],
    "posibles complicaciones": [
      "Con la cirugía de cataratas se presenta un leve riesgo de:",
      "Sangrado",
      "Infección",
      "Inflamación",
      "Los bebés a quienes se les realiza la cirugía de cataratas congénitas tienen probabilidad de presentar otro tipo de catarata, la cual puede necesitar otra cirugía o tratamiento con láser.",
      "Muchas de las enfermedades asociadas con las cataratas congénitas pueden también afectar otros órganos."
    ],
    "cuándo contactar a un profesional médico": [
      "Solicite una cita urgente con el proveedor de atención médica de su bebé si:",
      "Nota que la pupila de uno o ambos ojos del bebé se ve blanca u opaca.",
      "El niño parece ignorar parte de su mundo visual."
    ],
    "prevención": [
      "Si usted tiene antecedentes familiares de trastornos hereditarios que pudieran causar cataratas congénitas, piense en la posibilidad de buscar asesoría genética."
    ],
    "nombres alternativos": [
      "Catarata - congénita"
    ],
    "imágenes": [
      "El ojo",
      "Catarata - primer plano del ojo",
      "Síndrome de la rubéola",
      "Catarata"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Lambert SR, Cotsonis G, DuBois L, et al; Infant Aphakia Treatment Study Group. Long-term effect of intraocular lens vs contact lens correction on visual acuity after cataract surgery during infancy: a randomized clinical trial. JAMA Ophthalmol. 2020;138(4):365-372. PMID: 32077909 pubmed.ncbi.nlm.nih.gov/32077909/.",
      "Lambert SR, Wilson ME Jr, Plager DA, Lloyd IC. Update on pediatric cataracts. AAPOS Webinar. May 12, 2017. www.aao.org/annual-meeting-video/update-on-pediatric-cataracts. Accessed September 28, 2023.",
      "Örge FH. Examination and common problems in the neonatal eye. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 95.",
      "Senna I, Piller S, Ben-Zion I, Ernst MO. Recalibrating vision-for-action requires years after sight restoration from congenital cataracts. Elife. 2022;11:e78734. PMID: 36278872 pubmed.ncbi.nlm.nih.gov/36278872/.",
      "Wevill M. Epidemiology, pathophysiology, causes, morphology, and visual effects of cataract. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 5.5."
    ],
    "ultima revisión 8/4/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cataratas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}