{
  "titulo": "Causas de la ictericia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La ictericia es una coloración amarilla en la piel, las membranas mucosas o los ojos. El color amarillo proviene de la bilirrubina, un subproducto del cuerpo que procesa los glóbulos rojos viejos. La ictericia suele ser un signo de enfermedad.",
      "Este artículo habla sobre las posibles causas de ictericia en los niños y los adultos. La ictericia del recién nacido ocurre en bebés muy pequeños."
    ],
    "información": [
      "La ictericia es a menudo un signo de un problema con el hígado, la vesícula biliar o el páncreas. La ictericia puede ocurrir cuando se acumula demasiada bilirrubina en el cuerpo. Esto puede suceder cuando:",
      "Hay demasiados glóbulos rojos muriendo o descomponiéndose (hemólisis) y yendo hacia el hígado.",
      "El hígado está sobrecargado o dañado.",
      "La bilirrubina proveniente del hígado no es capaz de movilizarse apropiadamente hasta el tubo digestivo.",
      "Las afecciones que pueden causar ictericia incluyen:",
      "Infección del hígado por un virus (hepatitis A, hepatitis B, hepatitis C, hepatitis D y hepatitis E) o por un parásito",
      "Uso de ciertos fármacos (como una sobredosis de paracetamol) o reacciones a otros medicamentos o exposición a tóxicos (por ejemplo, hongos venenosos)",
      "Anomalías congénitas o trastornos presentes desde el nacimiento que le dificultan al cuerpo la descomposición de la bilirrubina (tales como síndrome de Gilbert, síndrome de Dubin-Johnson, el síndrome de Rotor o el síndrome de Crigler-Najjar)",
      "Enfermedad crónica del hígado como la esteatohepatitis no alcohólica avanzada",
      "Cálculos biliares o trastornos de la vesícula biliar que causan obstrucción del conducto biliar",
      "Trastornos sanguíneos",
      "Cáncer del páncreas",
      "Acumulación de bilis en la vesícula biliar, debido a la presión en el área abdominal durante el embarazo (ictericia del embarazo)",
      "Cirrosis del higado"
    ],
    "nombres alternativos": [
      "Causas de ictericia; Colestasis"
    ],
    "imágenes": [
      "Ictericia"
    ],
    "referencias": [
      "Lidofsky SD. Jaundice. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Pitt HA, Nakeeb A. Bile secretion and pathophysiology of biliary tract obstruction. In: Jarnagin WR, Allen PJ, Chapman WC, et al, eds. Blumgart's Surgery of the Liver, Biliary Tract and Pancreas. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 8.",
      "Wyatt JI, Haugk B. Liver, biliary system and pancreas. In: Cross SS, ed. Underwood's Pathology. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 16."
    ],
    "ultima revisión 8/7/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ictericia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}