{
  "titulo": "Caída del pie",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se presenta cuando tiene dificultades para levantar la parte de adelante del pie. Esto puede causar que arrastre el pie cuando camina. La caída del pie, también llamada pie caído, puede ser causada por un problema con los músculos, los nervios o la anatomía de su pie o su pierna."
    ],
    "causas": [
      "La caída del pie no es una afección por sí misma. Es un síntoma de otro trastorno. La caída del pie puede ser causada por varias afecciones.",
      "La causa más común de la caída del pie es la lesión del nervio peroneo. Este nervio también se denomina nervio fibular que es una división del nervio ciático. Este le da movimiento y sensación a la parte baja de la pierna, el pie y los dedos.",
      "Las afecciones que afectan los nervios y los músculos del cuerpo pueden causar la caída del pie. Estas incluyen:",
      "Neuropatía periférica - La diabetes es la causa más común de neuropatía periférica. La enfermedad de Charcot-Marie-Tooth es una neuropatía periférica hereditaria común.",
      "Algunas enfermedades musculares causan caída del pie, incluyendo algunas formas de distrofia muscular.",
      "La polio es causada por un virus y puede provocar debilidad muscular y parálisis.",
      "Cruzar las piernas a la altura de las rodillas también puede dañar el nervio peroneo.",
      "Los trastornos cerebrales y de la médula espinal pueden causar debilidad y parálisis, estos incluyen:",
      "Accidente cerebrovascular",
      "Esclerosis lateral amiotrófica (ELA)",
      "Esclerosis múltiple"
    ],
    "síntomas": [
      "La caída del pie puede causar problemas para caminar. Debido a que no puede levantar la parte frontal del pie, necesitará elevar la pierna más alto de lo normal para dar el paso y evitar arrastrar los dedos del pie o tropezar. El pie puede hacer un sonido de zapatazo al golpear el suelo. Esto se conoce como marcha en estepaje.",
      "Dependiendo de la causa de la caída del pie, puede sentir adormecimiento u hormigueo en la parte superior del pie o en la espinilla. La caída del pie se puede presentar en uno o en ambos pies, dependiendo de la causa."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen físico, que mostrará:",
      "Pérdida de control muscular en la parte baja de las piernas y los pies",
      "Atrofia de los músculos del pie o la pierna",
      "Problemas para levantar el pie y los dedos",
      "Su proveedor puede solicitar uno o más de los siguientes exámenes para evaluar sus músculos y nervios y para determinar la causa:",
      "Electromiografía (EMG, una prueba eléctrica de actividad muscular)",
      "Prueba de conducción nerviosa (para evaluar la velocidad en la que las señales eléctricas viajan a través del nervio periférico)",
      "Pruebas imagenológicas como IRM, radiografías, TC",
      "Ultrasonido de los nervios",
      "Pruebas en sangre"
    ],
    "tratamiento": [
      "El tratamiento de la caída del pie depende de la causa. En algunos casos, tratar la causa también curará la caída del pie. Si la causa es crónica o por una enfermedad en curso, la caída del pie puede ser permanente.",
      "Ciertas personas pueden beneficiarse de la terapia física y ocupacional.",
      "Los posibles tratamientos incluyen:",
      "Aparatos, férulas o plantillas para el zapato para ayudar a dar apoyo al pie y mantenerlo en una posición más normal.",
      "La terapia física puede ayudar a estirar y fortalecer los músculos y ayudar a caminar mejor.",
      "La estimulación nerviosa puede ayudar a reentrenar los nervios y músculos del pie.",
      "Puede necesitar cirugía para aliviar la presión en el nervio o tratar de repararlo. Para la caída del pie prolongada, su proveedor puede sugerirle la fusión de los huesos del pie o el tobillo. O puede realizarse una cirugía de tendones. En esta cirugía, un tendón funcional y el músculo adjunto se trasfieren a una parte diferente del pie."
    ],
    "expectativas (pronóstico)": [
      "El éxito de su recuperación depende de la causa de la caída del pie. Con frecuencia, la caída del pie desaparece totalmente. Si la causa es más grave, como un accidente cerebrovascular, es posible que no se recupere totalmente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene problemas para caminar o controlar el pie, incluyendo:",
      "Arrastra los dedos de sus pies al caminar.",
      "Su pie hace un ruido de golpe en el suelo mientras camina (marcha en estepaje).",
      "No puede mantener levantada la parte frontal del pie.",
      "Tiene disminución de sensación, adormecimiento u hormigueo en el pie o los dedos del pie.",
      "Tiene debilidad en el tobillo o el pie."
    ],
    "nombres alternativos": [
      "Lesión del nervio peroneo - caída del pie; Lesión del nervio fibular; Parálisis del pie caído; Neuropatía fibular; Neuropatía peroneal; Pie caído"
    ],
    "imágenes": [
      "Disfunción del nervio peroneo común"
    ],
    "referencias": [
      "Del Toro DR, Seslija D, King JC. Fibular (peroneal) neuropathy. In: Frontera WR, Silver JK, Rizzo TD, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 75.",
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Thompson PD, Nutt JG. Gait disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 25."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}