{
  "titulo": "Ceguera y pérdida de la visión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La ceguera es la falta de visión. También se puede referir a la pérdida de la visión que no se puede corregir con lentes convencionales o con lentes de contacto.",
      "La ceguera parcial significa que usted tiene una visión muy limitada.",
      "La ceguera completa significa que usted no puede ver nada y no ve la luz. (La mayoría de las personas que emplean el término \"ceguera\" quieren decir ceguera completa).",
      "Las personas con una visión inferior a 20/200, incluso con gafas o lentes de contacto, se consideran legalmente ciegas en la mayoría de los estados en los Estados Unidos.",
      "La pérdida de la visión se refiere a la pérdida parcial o completa de esta. Tal pérdida de la visión puede suceder de manera repentina o con el paso del tiempo.",
      "Algunos tipos de pérdida de la visión nunca llevan a ceguera completa."
    ],
    "causas": [
      "La pérdida de la visión tiene muchas causas. En los Estados Unidos, las causas principales son:",
      "Accidentes o lesiones a la superficie del ojo (quemaduras químicas o lesiones en deportes)",
      "Diabetes",
      "Glaucoma",
      "Degeneración macular",
      "El tipo de pérdida de la visión parcial puede variar según la causa:",
      "Con cataratas, la visión puede estar nublada o borrosa y la luz brillante puede causar resplandor",
      "Con diabetes, la visión puede ser borrosa, puede haber sombras o áreas de visión faltantes y dificultad para ver en la noche",
      "Con glaucoma, puede haber estrechamiento concéntrico del campo visual y áreas de visión faltantes",
      "Con la degeneración macular, la visión lateral es normal, pero la visión central se pierde lentamente",
      "Otras causas de pérdida de la visión incluyen:",
      "Obstrucción de los vasos sanguíneos a la retina",
      "Complicaciones de nacimiento prematuro (fibroplasia retrolenticular)",
      "Complicaciones de cirugía de los ojos",
      "Ojo perezoso",
      "Neuritis óptica",
      "Accidente cerebrovascular",
      "Retinitis pigmentaria",
      "Tumores como retinoblastoma y glioma del nervio óptico",
      "La ceguera total (no percepción de la luz) se debe a menudo a:",
      "Traumatismo o lesión grave",
      "Desprendimiento completo de la retina",
      "Glaucoma en etapa final",
      "Retinopatía diabética en etapa final",
      "Infección ocular interna grave (endoftalmitis)",
      "Oclusión vascular (falta de flujo sanguíneo en el ojo)"
    ],
    "cuidados en el hogar": [
      "Cuando una persona tiene visión baja, es posible que tenga problemas para conducir, leer o realizar pequeñas tareas como coser o hacer manualidades. Usted puede hacer cambios en su hogar y rutinas que le ayuden a mantenerse a salvo e independiente. Muchos servicios le proporcionarán la capacitación y el apoyo que necesita para vivir de forma independiente, incluyendo el uso de ayudas para la visión baja."
    ],
    "cuándo contactar a un profesional médico": [
      "La pérdida súbita de la visión siempre es una emergencia, incluso si usted no ha perdido completamente la visión. Nunca debe ignorar la pérdida de visión creyendo que se va a aliviar.",
      "Consulte con el oftalmólogo o acuda a la sala de emergencias inmediatamente. La mayoría de las formas graves de pérdida de la visión son indoloras y la ausencia de dolor de ninguna manera disminuye la necesidad urgente de conseguir atención médica. Muchas formas de pérdida de la visión solo dan un margen de tiempo breve en el cual se pueden tratar en forma exitosa."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor de atención médica le realizará un examen ocular completo. El tratamiento dependerá de la causa de la pérdida de la visión.",
      "Para la pérdida prolongada de la visión, consulte con un especialista en visión baja, quien le pueda ayudar a aprender a valerse por sí mismo y a llevar una vida plena."
    ],
    "nombres alternativos": [
      "Pérdida de la visión; No percepción de la luz; Visión baja; Pérdida de la visión y ceguera"
    ],
    "imágenes": [
      "Neurofibromatosis I - agrandamiento de la abertura óptica",
      "Ayudas para la visión baja"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Colenbrander A, Fletcher DC. Vision rehabilitation. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:558-563.",
      "Olitsky SE, Marsh JD. Disorders of vision. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 661.",
      "Raharja A, Whitefield L. Clinical approach to vision loss: a review for general physicians. Clin Med (Lond). 2022;22(2):95-99. PMID: 35304366 pubmed.ncbi.nlm.nih.gov/35304366/."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas y pérdida de la visión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}