{
  "titulo": "Celulitis orbitaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de la grasa y de los músculos que rodean el ojo. Afecta los párpados, las cejas y la mejilla. Puede comenzar repentinamente o ser el resultado de una infección que empeora gradualmente."
    ],
    "causas": [
      "La celulitis orbitaria es una infección peligrosa, que puede causar problemas duraderos. La celulitis orbitaria es diferente de la celulitis periorbitaria, la cual es una infección de los párpados y de la piel que rodea el ojo.",
      "En los niños con frecuencia comienza como una infección sinusal causada por bacterias como la Haemophilus influenzae. La infección solía ser más común en niños pequeños menores de 7 años. Dicha infección ahora es poco frecuente debido a la vacuna que ayuda a prevenirla.",
      "Las bacterias Staphylococcus aureus, el Streptococcus pneumoniae y los estreptococos betahemolíticos también pueden causar la celulitis orbitaria.",
      "Las infecciones por celulitis orbitaria en los niños pueden empeorar muy rápido y pueden llevar a dificultades visuales o ceguera. Por lo que se requiere atención médica inmediata."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Inflamación dolorosa del párpado superior e inferior, y posiblemente la ceja y la mejilla",
      "Ojos saltones",
      "Disminución en la visión",
      "Dolor al mover el ojo",
      "Fiebre, generalmente 102°F (38.9°C) o más alta",
      "Sensación general de malestar",
      "Dificultad para mover los ojos",
      "Visión doble",
      "Párpado brillante, de color rojo o púrpura"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se hacen comúnmente comprenden:",
      "CSC (conteo sanguíneo completo)",
      "Hemocultivo",
      "Punción raquídea en niños afectados que estén muy enfermos",
      "Otros exámenes pueden ser:",
      "Radiografía de los senos paranasales y del área circundante",
      "Tomografía computarizada o resonancia magnética de los senos paranasales y de la órbita",
      "Cultivo del flujo del ojo y de la nariz",
      "Cultivo de exudado faríngeo"
    ],
    "tratamiento": [
      "En la mayoría de los casos, se necesita hospitalización. El tratamiento casi siempre incluye antibióticos administrados por vía intravenosa. Si hay un absceso puede ser necesaria una cirugía para aliviar la presión en el espacio alrededor del ojo.",
      "Una infección de celulitis orbitaria puede empeorar muy rápidamente. Una persona que padezca esta afección debe ser examinada con intervalos de pocas horas."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento oportuno, la persona se puede recuperar por completo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Trombosis del seno cavernoso (formación de un coágulo de sangre en una cavidad en la base del cerebro).",
      "Hipoacusia.",
      "Septicemia o infección en la sangre.",
      "Meningitis.",
      "Daño al nervio óptico y pérdida de la visión."
    ],
    "cuándo contactar a un profesional médico": [
      "La celulitis orbitaria es una urgencia médica que requiere tratamiento inmediato. Contacte a su proveedor de atención médica si hay signos de inflamación del párpado, especialmente con fiebre."
    ],
    "prevención": [
      "El hecho de recibir las vacunas HiB programadas previene la infección en los niños. Es posible que los niños pequeños que comparten un grupo familiar con una persona que tiene esta infección necesiten tomar antibióticos para evitar contagiarse.",
      "El tratamiento oportuno de una infección sinusal o dental puede prevenir su diseminación y que pase a ser una celulitis orbitaria."
    ],
    "imágenes": [
      "Anatomía del ojo",
      "Organismo Haemophilus influenzae"
    ],
    "referencias": [
      "Chi DH, Tobey A. Otolaryngology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 24.",
      "Durand ML. Periocular infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 116.",
      "McNab AA. Orbital infection and inflammation. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 12.14.",
      "Olitsky SE, Marsh JD, Jackson MA. Orbital infections. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 674."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Celulitis",
      "Infecciones de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}