{
  "titulo": "Celulitis estreptocócica perianal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación en el área alrededor del ano y el recto. Esta es ocasionada por la bacteria estreptococo."
    ],
    "causas": [
      "La celulitis estreptocócica perianal se presenta generalmente en niños. A menudo durante o después de una amigdalitis estreptocócica, nasofaringitis o infección cutánea estreptocócica (impétigo).",
      "Se puede infectar la piel alrededor del ano mientras el niño se limpia la zona después de usar el inodoro. Esta infección también se puede presentar al rascarse la zona con los dedos que tienen bacterias provenientes de la boca o nariz."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Fiebre",
      "Prurito, dolor o sangrado con las deposiciones",
      "Enrojecimiento alrededor del ano"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará al niño y hará preguntas sobre los síntomas.",
      "Los exámenes que se pueden llevar a cabo incluyen:",
      "Cultivo de muestra rectal",
      "Cultivo de piel de la zona rectal",
      "Cultivo de garganta"
    ],
    "tratamiento": [
      "La infección se trata con antibióticos durante aproximadamente 10 días, dependiendo de qué tan bien y qué tan rápido estén actuando. La penicilina es el antibiótico que se emplea con mayor frecuencia en niños.",
      "Los medicamentos de uso tópico se pueden aplicar en la piel y se usan comúnmente junto con otros antibióticos, pero no deben ser el único tratamiento. La mupirocina es un medicamento de uso tópico común que se usa para esta afección."
    ],
    "expectativas (pronóstico)": [
      "Con el tratamiento con antibióticos, los niños generalmente se recuperan rápidamente. Es importante hablar con su proveedor si su hijo no mejora pronto con los antibióticos."
    ],
    "posibles complicaciones": [
      "Las complicaciones son poco comunes, pero pueden incluir:",
      "Cicatrización, fístula o absceso anal",
      "Sangrado, flujo",
      "Infecciones en el torrente sanguíneo u otras infecciones estreptocócicas (incluyendo el corazón, las articulaciones y los huesos)",
      "Enfermedad renal (glomerulonefritis aguda)",
      "Infección grave de la piel y tejidos blandos (fascitis necrosante)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo si el niño se queja de dolor en la zona rectal, deposiciones dolorosas o de otros síntomas de celulitis estreptocócica perianal.",
      "Si el niño está tomando antibióticos para esta afección y la zona de enrojecimiento empeora o la molestia o la fiebre se están incrementando, comuníquese con su proveedor inmediatamente."
    ],
    "prevención": [
      "Lavarse las manos con mucho cuidado puede ayudar a prevenir esta y otras infecciones causadas por bacterias en la nariz y garganta.",
      "Para prevenir la reaparición de esta afección (recaída), asegúrese de que su hijo termine todos los medicamentos que el proveedor le recete."
    ],
    "nombres alternativos": [
      "Proctitis estreptocócica; Proctitis - estreptocócica; Dermatitis estreptocócica perianal"
    ],
    "referencias": [
      "Paller AS, Mancini AJ. Bacterial, mycobacterial, and protozoal infections of the skin. In: Paller AS, Mancini AJ, eds. Paller and Mancini - Hurwitz Clinical Pediatric Dermatology. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 14.",
      "Shulman ST, Patel AB. Group A streptococcus. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 229."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Celulitis",
      "Enfermedades del ano",
      "Enfermedades rectales",
      "Infecciones por estreptococo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}