{
  "titulo": "Cervicitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es hinchazón o tejido inflamado del extremo del útero (cuello uterino)."
    ],
    "causas": [
      "La cervicitis casi siempre es causada por una infección que se adquiere durante la actividad sexual. Las infecciones de transmisión sexual (ITS) que pueden causar cervicitis incluyen:",
      "Clamidia",
      "Gonorrea",
      "Virus del herpes simple (herpes genital)",
      "Virus del papiloma humano (verrugas genitales)",
      "Tricomoniasis",
      "Otros factores que pueden causar cervicitis incluyen:",
      "Un dispositivo insertado en el área pélvica como un capuchón cervical, un diafragma, DIU o un pesario",
      "Alergia a espermicidas empleados para el control natal",
      "Alergia al látex en los condones",
      "Exposición a un químico",
      "Reacción a las duchas o desodorantes vaginales",
      "La cervicitis es muy común. Afecta a más de la mitad de todas las mujeres en algún momento de su vida adulta. Las causas incluyen:",
      "Comportamiento sexual de alto riesgo",
      "Antecedentes de ITS",
      "Múltiples parejas sexuales",
      "Relaciones sexuales a temprana edad",
      "Parejas sexuales que se han involucrado en comportamientos sexuales de alto riesgo o han tenido una ITS",
      "Mucho crecimiento de algunas bacterias que normalmente están presentes en la vagina (vaginosis bacteriana) también puede llevar a una infección cervical."
    ],
    "síntomas": [
      "Es posible que no se presenten síntomas. Si se presentan pueden incluir:",
      "Sangrado vaginal anormal que ocurre después de las relaciones sexuales, después de la menopausia o entre menstruaciones",
      "Flujo vaginal inusual que no desaparece: puede ser gris, blanco o amarillo",
      "Relaciones sexuales dolorosas",
      "Dolor vaginal",
      "Presión o pesadez en la pelvis",
      "Micción dolorosa",
      "Picazón vaginal",
      "Las mujeres que puedan estar en riesgo de presentar clamidia deben hacerse exámenes para esta enfermedad, incluso si no tienen síntomas."
    ],
    "pruebas y exámenes": [
      "El examen pélvico se hace para buscar:",
      "Secreción del cuello uterino",
      "Enrojecimiento del cuello uterino",
      "Hinchazón (inflamación) de las paredes vaginales",
      "Dolor al palpar y manipular el cuello uterino",
      "Los exámenes que se pueden realizar abarcan:",
      "Inspección del flujo bajo el microscopio (puede mostrar candidiasis, tricomoniasis o una vaginosis bacteriana)",
      "Citología vaginal",
      "Pruebas de gonorrea y clamidia",
      "En pocas ocasiones, se necesita colposcopia y biopsia del cuello uterino."
    ],
    "tratamiento": [
      "Los antibióticos se utilizan para tratar la clamidia o gonorrea. Se pueden usar medicamentos llamados antivirales para tratar las infecciones por herpes simple. La hormonoterapia (con estrógeno o progesterona) se puede emplear en mujeres que hayan llegado a la menopausia."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, la cervicitis simple se cura con el tratamiento si se encuentra la causa y si hay tratamiento para esa causa.",
      "Con frecuencia, la cervicitis no causa síntomas. No necesita tratamiento siempre y cuando las pruebas de causas virales o bacterianas sean negativas."
    ],
    "posibles complicaciones": [
      "La cervicitis puede durar de meses a años y puede llevar a que se presente dolor durante las relaciones sexuales.",
      "Si no se trata la cervicitis puede causar inflamación que comprometa los órganos pélvicos femeninos, una afección llamada enfermedad inflamatoria pélvica (EIP)."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si tiene síntomas de cervicitis."
    ],
    "prevención": [
      "Las medidas que usted puede adoptar para reducir el riesgo de desarrollar cervicitis abarcan:",
      "Evitar los irritantes como las duchas vaginales y los tampones con desodorante.",
      "Constatar que cualquier objeto extraño que se inserte en la vagina (como los tampones), esté colocado apropiadamente. Asegúrese de seguir las recomendaciones sobre cuánto tiempo se debe dejar el objeto dentro y con qué frecuencia se debe cambiar o limpiar.",
      "Asegúrese que su pareja esté libre de cualquier ITS. Usted y su pareja no deberían tener sexo con otras personas.",
      "Use un condón cada vez que tenga relaciones sexuales para reducir el riesgo de contraer una ITS. Los condones están disponibles tanto para mujeres como para hombres, pero estos últimos los usan con mayor frecuencia. El condón se debe usar apropiadamente cada vez."
    ],
    "nombres alternativos": [
      "Inflamación cervical; Inflamación del cuello uterino"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Cervicitis",
      "Útero"
    ],
    "referencias": [
      "Abdallah M, Augenbraun MH, McCormack W. Vulvovaginitis and cervicitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 108.",
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Swygard H, Cohen MS. Approach to the patient with a sexually transmitted infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 264.",
      "Workowski KA, Bachmann LH, Chan PA, et al. Sexually transmitted infections treatment guidelines, 2021. MMWR Recomm Rep. 2021;70(4):1-187. PMID: 34292926 pubmed.ncbi.nlm.nih.gov/34292926/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de transmisión sexual",
      "Trastornos del cuello uterino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}