{
  "titulo": "Cesárea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el parto de un bebé en el que se hace una abertura en la zona baja del vientre de la madre. También se denomina parto por cesárea."
    ],
    "descripción": [
      "Un parto por cesárea se realiza cuando no es posible o seguro para la madre dar a luz al bebé a través de la vagina.",
      "El procedimiento generalmente se hace mientras la mujer está despierta. El cuerpo está anestesiado desde el tórax hasta los pies, usando anestesia epidural o raquídea.",
      "1. El cirujano hace una incisión a través del abdomen justo por encima del área púbica.",
      "2. Se abre el útero (matriz) y el saco amniótico.",
      "3. Se saca al bebé a través de esta abertura.",
      "El equipo médico limpia los líquidos de la nariz y de la boca del bebé. Se corta el cordón umbilical. El médico verificará que la respiración del bebé sea normal y que otros signos vitales estén estables.",
      "La madre está despierta durante el procedimiento, así que puede escuchar y ver a su bebé. En muchos casos, la mujer puede tener una persona de apoyo acompañándola durante el parto.",
      "La cirugía demora aproximadamente 1 hora."
    ],
    "por qué se realiza el procedimiento": [
      "Hay muchas razones por las cuales una mujer puede necesitar una cesárea en lugar de un parto vaginal. La decisión dependerá de su médico, de donde vaya a tener al bebé, los partos anteriores y su historia médica.",
      "Los problemas con el bebé pueden ser:",
      "Frecuencia cardíaca anormal.",
      "Posición anormal dentro del útero, como cruzado (transverso) o con los pies por delante (parto de nalgas).",
      "Problemas del desarrollo del feto como hidrocefalia o espina bífida.",
      "Embarazo múltiples (gemelos, trillizos, o más).",
      "Los problemas de salud en la madre pueden ser:",
      "Infección activa de herpes genital.",
      "Miomas uterinos grandes cerca del cuello uterino.",
      "Infección por VIH en la madre.",
      "Cesárea previa.",
      "Cirugía uterina previa.",
      "Enfermedad grave como cardiopatía, preeclampsia o eclampsia.",
      "Los problemas en el momento del trabajo de parto o el nacimiento pueden ser:",
      "La cabeza del bebé es muy grande para pasar a través de la vía del parto.",
      "Trabajo de parto prolongado o detenido.",
      "Bebé muy grande.",
      "Infección o fiebre durante el trabajo de parto.",
      "Los problemas con la placenta o el cordón umbilical pueden ser:",
      "La placenta cubre toda o parte de la abertura hacia la vía del parto (placenta previa).",
      "La placenta se separa de la pared uterina (desprendimiento prematuro de la placenta).",
      "El cordón umbilical sale a través de la abertura de la vía del parto antes que el bebé (prolapso del cordón umbilical)."
    ],
    "riesgos": [
      "Una cesárea es un procedimiento seguro y la tasa de complicaciones serias es muy baja. Sin embargo, ciertos riesgos son más altos después de una cesárea que después de un parto vaginal y abarcan:",
      "Infección de la vejiga o el útero",
      "Lesión a las vías urinarias",
      "Hemorragia promedio más alta",
      "La mayoría de las veces, no se necesita una transfusión de sangre, pero el riesgo de la transfusión es mayor.",
      "Una cesárea también puede causar problemas en futuros embarazos. Existe mayor riesgo de:",
      "Placenta previa",
      "Placenta que crece dentro del músculo del útero y tiene problema para separarse después de que el bebé nace (placenta adherida)",
      "Ruptura uterina",
      "Estas afecciones pueden llevar a que se presente sangrado profuso (hemorragia), lo cual puede requerir transfusiones de sangre o la extirpación del útero (histerectomía)."
    ],
    "después del procedimiento": [
      "La mayoría de las mujeres permanecerán en el hospital por 2 a 3 días después del parto por cesárea. Aproveche el tiempo para crear un vínculo con su bebé, descansar y recibir ayuda con la alimentación y el cuidado de su bebé.",
      "La recuperación toma más tiempo que con un parto vaginal. Debe caminar después de haber tenido la cesárea, para recuperar su velocidad. Los analgésicos orales pueden ayudarle a disminuir la incomodidad.",
      "La recuperación en casa después de una cesárea es más lenta que con un parto vaginal. Puede presentar sangrado de su vagina hasta por más de 6 semanas. Debe aprender a cuidar de su herida."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las madres y los bebés se recuperan bien después de una cesárea.",
      "Las mujeres que tienen una cesárea pueden tener un parto vaginal en el caso de otro embarazo, dependiendo de:",
      "El tipo de cesárea que le realizaron",
      "La razón por la que se realizó la cesárea",
      "Generalmente un parto vaginal después de una cesárea es exitoso. No todos los hospitales o proveedores brindan la opción de un parto vaginal después de una cesárea. Existe un pequeño riesgo de ruptura uterina, que puede dañar a la madre y al bebé. Discuta con su proveedor los beneficios y riesgos de tener un parto vaginal después de una cesárea."
    ],
    "nombres alternativos": [
      "Nacimiento abdominal; Parto abdominal; Nacimiento por cesárea; Embarazo - cesárea"
    ],
    "imágenes": [
      "Operación cesárea",
      "Cesárea - Serie",
      "Cesárea"
    ],
    "referencias": [
      "Berghella V, Mackeen AD, Jauniaux ERM. Cesarean delivery. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 19.",
      "Hull AD, Resnik R, Silver RM. Placenta previa and accreta, vasa previa, subchorionic hemorrhage, and abruptio placentae. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 43."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cesárea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}