{
  "titulo": "Cetoacidosis alcohólica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la acumulación de cetonas en la sangre a causa del consumo de alcohol. Las cetonas son un tipo de ácido que se forma cuando el cuerpo descompone grasa en energía.",
      "Esta afección es una forma aguda de acidosis metabólica, una afección en la cual hay demasiado ácido en los fluidos corporales."
    ],
    "causas": [
      "La cetoacidosis alcohólica es causada por un consumo muy elevado de alcohol. Ocurre con mayor frecuencia en una persona desnutrida que tome grandes cantidades de alcohol todos los días."
    ],
    "síntomas": [
      "Los síntomas de la cetoacidosis alcohólica incluyen:",
      "Náusea y vómitos",
      "Dolor abdominal",
      "Agitación,\r\n   confusión",
      "Cambio en el nivel de conciencia, lo cual puede llevar a coma",
      "Fatiga, movimientos lentos",
      "Respiración rápida, profunda y con dificultad",
      "Pérdida de apetito",
      "Síntomas de deshidratación como vértigo, mareo y sed"
    ],
    "pruebas y exámenes": [
      "Los exámenes pueden incluir:",
      "Gasometría arterial (mide el equilibrio acidobásico y el nivel de oxígeno en la sangre)",
      "Nivel de alcohol en la sangre",
      "Química sanguínea y pruebas de la función hepática",
      "CSC (conteo sanguíneo completo), que mide los glóbulos rojos y blancos, y las plaquetas, las cuales ayudan a coagular la sangre",
      "Tiempo de protrombina (TP), mide la coagulación de la sangre, a menudo anormal por enfermedad hepática",
      "Examen toxicológico (revisión de otros tóxicos en su cuerpo)",
      "Cetonas en orina"
    ],
    "tratamiento": [
      "El tratamiento puede involucrar la administración de líquidos (solución de sal y azúcar) por vía intravenosa. Puede ser necesario que le realicen análisis frecuentes de sangre. Puede recibir suplementos vitamínicos para tratar la desnutrición causada por el consumo excesivo de alcohol.",
      "Las personas con esta afección normalmente son hospitalizadas, con frecuencia en la unidad de cuidados intensivos (UCI). Se detiene el consumo de alcohol para ayudar con la recuperación. Se pueden administrar medicamentos para prevenir los síntomas de la abstinencia del alcohol."
    ],
    "expectativas (pronóstico)": [
      "La atención médica oportuna mejora el pronóstico general. La gravedad del consumo de alcohol y la presencia de enfermedad hepática u otros problemas, también pueden afectar el pronóstico."
    ],
    "posibles complicaciones": [
      "Este es un padecimiento potencialmente mortal. Las complicaciones pueden incluir:",
      "Coma y convulsiones",
      "Sangrado gastrointestinal",
      "Páncreas inflamado (pancreatitis)",
      "Neumonía"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica de emergencia si usted o alguien más presenta síntomas de cetoacidosis alcohólica."
    ],
    "prevención": [
      "El hecho de limitar la cantidad de alcohol que se consume ayudará a prevenir esta afección."
    ],
    "nombres alternativos": [
      "Cetoacidosis - alcohólica; Consumo de alcohol - cetoacidosis alcohólica"
    ],
    "referencias": [
      "Finnell JT. Alcohol-related disease. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 137.",
      "O'Connor PG. Alcohol use disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 30."
    ],
    "ultima revisión 6/12/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastorno por consumo de alcohol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}