{
  "titulo": "Cetoacidosis diabética",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cetoacidosis diabética (CAD) es una afección que pone en riesgo la vida y que afecta a personas con diabetes. Ocurre cuando el cuerpo empieza a descomponer la grasa demasiado rápido. El hígado convierte la grasa en un impulsor llamado cetona que hace que la sangre se vuelva ácida."
    ],
    "causas": [
      "La CAD es causada cuando la producción de insulina en el cuerpo es tan baja que:",
      "El azúcar en la sangre (glucosa) no puede llegar a las células para ser utilizado como fuente de energía.",
      "El hígado fabrica una gran cantidad de glucosa.",
      "La grasa se descompone demasiado rápido para que el cuerpo la procese.",
      "El hígado descompone la grasa y la convierte en un impulsor llamado cetona. Las cetonas se producen normalmente cuando el cuerpo descompone la grasa después de mucho tiempo entre comidas. Cuando las cetonas se producen rápidamente y se acumulan en la sangre y la orina, pueden ser tóxicas haciendo que la sangre se vuelva ácida. Esta afección se conoce como cetoacidosis.",
      "Algunas veces, la CAD es el primer signo de diabetes tipo 1 en personas que aún no han recibido el diagnóstico. También puede ocurrir en alguien a quien ya se le ha diagnosticado diabetes tipo 1. Una infección, una lesión, una enfermedad seria, pasar por alto dosis de insulina, o una cirugía pueden llevar a CAD en personas con diabetes tipo 1.",
      "Las personas con diabetes tipo 2 también pueden presentar CAD, pero es mucho menos común y menos agresiva. Usualmente se desencadena por un nivel de azúcar descontrolado en la sangre por un largo tiempo, pasar por alto dosis de medicamentos o una enfermedad o infección grave."
    ],
    "síntomas": [
      "Los síntomas comunes de CAD pueden incluir:",
      "Disminución del estado de conciencia",
      "Respiración acelerada y profunda",
      "Deshidratación",
      "Resequedad en la boca y la piel",
      "Enrojecimiento de la cara",
      "Micción frecuente o sed que dura un día o más",
      "Aliento a frutas",
      "Dolor de cabeza",
      "Dolores o rigidez muscular",
      "Náuseas y vómitos",
      "Dolor de estómago"
    ],
    "pruebas y exámenes": [
      "El examen de cetonas se puede usar en la diabetes tipo 1 para comprobar la cetoacidosis temprana. Esta prueba por lo regular se hace usando una muestra de orina o una muestra de sangre.",
      "El examen para cetonas por lo regular se lleva a cabo cuando se sospecha de CAD:",
      "Con mayor frecuencia, primero se lleva a cabo una prueba de orina.",
      "Si el resultado de la prueba de orina es positivo para cetonas, generalmente se mide el beta-hidroxibutirato en la sangre. Esta es la medición de cetonas más común. La otra cetona principal es acetoacetato.",
      "Otros exámenes para la cetoacidosis incluyen:",
      "Gasometría arterial",
      "Pruebas metabólicas básicas (un grupo de exámenes de sangre que mide los niveles de sodio y potasio, la función renal, y otros químicos y funciones)",
      "Examen de glucosa en sangre",
      "Medición de la presión arterial",
      "Examen de osmolalidad de la sangre"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es corregir el alto nivel de glucosa en la sangre con insulina. Otro objetivo es reponer los líquidos y químicos corporales perdidos a través de la orina, la falta de apetito y el vómito si tiene estos síntomas.",
      "Si usted tiene diabetes, probablemente su proveedor de atención médica le dijo cómo detectar las señales de advertencia de CAD. Si cree que tiene CAD, examine en busca de cetonas mediante tiras para la orina. Algunos glucómetros pueden medir las cetonas en sangre. Si se presentan cetonas, comuníquese con su proveedor de inmediato. No se demore. Siga las instrucciones que le den.",
      "Es probable que necesite ir al hospital. Allí, recibirá insulina, líquidos y otros tratamientos para la CAD. Luego, los proveedores buscarán la causa de esta enfermedad, como una infección, y la tratarán."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas responden al tratamiento dentro de las primeras 24 horas. A veces, toma más tiempo recuperarse.",
      "Si la CAD no se trata, puede llevar a una enfermedad grave o la muerte."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden presentarse a consecuencia de la CAD incluyen cualquiera de los siguientes:",
      "Acumulación de líquido en el cerebro (edema cerebral)",
      "El corazón deja de funcionar (ataque cardíaco)",
      "Insuficiencia renal"
    ],
    "cuándo contactar a un profesional médico": [
      "La CAD es una emergencia. Comuníquese con su proveedor si nota síntomas de CAD.",
      "Acuda a la sala de urgencias o llame al 911 o al número local de emergencias si usted o un miembro de su familia con diabetes presenta cualquiera de los siguientes síntomas:",
      "Disminución del estado de conciencia",
      "Aliento con olor a frutas",
      "Náuseas y vómitos",
      "Dificultad para respirar"
    ],
    "prevención": [
      "Si usted tiene diabetes, debe aprender a reconocer los signos y síntomas preliminares de advertencia de la CAD. Debe saber cuándo hacer un examen de cetonas, por ejemplo, cuando está enfermo.",
      "Si usa una bomba de insulina, revísela con frecuencia para ver que la insulina esté fluyendo a través del tubo y que no haya obstrucciones, retorcimientos ni desconexiones."
    ],
    "nombres alternativos": [
      "CAD; Cetoacidosis; Diabetes - cetoacidosis"
    ],
    "imágenes": [
      "Liberación de insulina y alimentos",
      "Bomba de insulina"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 2. Classification and diagnosis of diabetes: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S20-S42. PMID: 38078589 pubmed.ncbi.nlm.nih.gov/38078589/.",
      "Atkinson MA, Mcgill DE, Dassau E, Laffel L. Type 1 diabetes. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 36.",
      "Maloney GE, Glauser JM. Diabetes mellitus and disorders of glucose homeostasis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 115."
    ],
    "ultima revisión 2/10/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Internal review and update on 02/20/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Complicaciones de la diabetes",
      "Diabetes tipo 1",
      "Hiperglucemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}