{
  "titulo": "Chancroide",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana que se disemina por contacto sexual."
    ],
    "causas": [
      "El chancroide es causado por una bacteria llamada Haemophilus ducreyi.",
      "La infección se encuentra en muchas partes del mundo, como África y el sudoeste asiático. La infección es poco común en los Estados Unidos. La mayoría de las personas en los Estados Unidos que son diagnosticadas con chancroide lo contraen fuera del país en áreas donde la infección es más común."
    ],
    "síntomas": [
      "Al cabo de 1 día a 2 semanas después de resultar infectada, a la persona se le formará una protuberancia pequeña en los genitales. Esta protuberancia se convierte en una úlcera en un período de un día tras su aparición. La úlcera:",
      "Varía de tamaño desde 1/8 de pulgada hasta 2 pulgadas (3 milímetros a 5 centímetros) de diámetro",
      "Es dolorosa",
      "Es suave",
      "Tiene bordes claramente definidos",
      "Tiene una base recubierta de un material gris o amarillo grisáceo",
      "Tiene una base que sangra fácilmente si se golpea o rasguña",
      "Aproximadamente la mitad de los hombres infectados presenta una sola úlcera. Las mujeres a menudo presentan 4 o más úlceras. Estas úlceras aparecen en partes específicas.",
      "Los lugares comunes en los hombres son:",
      "Prepucio",
      "Surco detrás de la cabeza del pene",
      "Cuerpo del pene",
      "Cabeza del pene",
      "Abertura del pene",
      "Escroto",
      "En las mujeres, la ubicación más común de las úlceras es en los labios externos de la vagina (labios mayores). Pueden presentarse \"úlceras besadoras\". Estas son úlceras que aparecen en superficies opuestas de los labios genitales.",
      "Las úlceras también se pueden formar en:",
      "Los labios internos de la vagina (labios menores)",
      "La zona entre los genitales y el ano (zona perianal)",
      "La parte interna de los muslos",
      "Los síntomas más comunes en las mujeres son dolor al orinar y al tener relaciones sexuales.",
      "La úlcera puede lucir como la úlcera de la sífilis primaria (chancro).",
      "Aproximadamente la mitad de las personas infectadas con chancroides presenta agrandamiento de los ganglios linfáticos que se encuentran en la ingle.",
      "En la mitad de las personas que tienen inflamación de los ganglios linfáticos de la ingle, estos se rompen a través de la piel y causan abscesos que supuran. Los ganglios linfáticos inflamados y los abscesos con frecuencia se denominan bubones."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica diagnostica el chancroide:",
      "Examinando la(s) úlcera(s)",
      "Buscando ganglios linfáticos inflamados",
      "Haciendo exámenes para detectar (descartar) otras enfermedades de transmisión sexual (ETS)",
      "No hay un examen de sangre para el chancroide."
    ],
    "tratamiento": [
      "La infección se trata con antibióticos, incluso ceftriaxona y azitromicina. Las inflamaciones grandes de los ganglios linfáticos pueden requerir drenaje, ya sea con aguja o con cirugía local."
    ],
    "expectativas (pronóstico)": [
      "El chancroide puede mejorar por sí solo. Algunas personas tienen meses de úlceras dolorosas y secreción. El tratamiento con antibióticos a menudo elimina las lesiones rápidamente con muy poca cicatrización."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen fístulas uretrales y cicatrices en el prepucio del pene en los hombres no circuncidados. A las personas afectadas por el chancroide también se las debe examinar en busca de otras infecciones de transmisión sexual, incluyendo pero no limitado a sífilis, VIH y herpes genital.",
      "En personas con VIH, el chancroide puede tardar mucho más tiempo en sanar."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si:",
      "Presenta síntomas de chancroide.",
      "Ha tenido contacto sexual con una persona que usted sabe que padece alguna infección de transmisión sexual (ITS).",
      "Usted ha estado involucrado en prácticas sexuales de alto riesgo."
    ],
    "prevención": [
      "El chancroide se propaga por contacto sexual con una persona infectada. Evitar todas las formas de actividad sexual es la única manera absoluta de prevenir una ITS.",
      "Sin embargo, los comportamientos sexuales más seguros pueden reducir el riesgo. El uso apropiado de condones, ya sea del tipo masculino o femenino, disminuye enormemente el riesgo de contraer una ITS. Es necesario usar el condón desde el comienzo hasta el final de cada actividad sexual."
    ],
    "nombres alternativos": [
      "Chancro blando; Ulcus molle; Enfermedad de transmisión sexual - chancroide; ETS - chancroide; Infección de transmisión sexual - chancroide; ITS - chancroide"
    ],
    "imágenes": [
      "Sistema reproductor masculino y femenino"
    ],
    "referencias": [
      "Micheletti RG, James WD, Elston DM, McMahon PJ. Bacterial infections. In: James WD, Elston DM, McMahon PJ, eds. Andrews' Diseases of the Skin Clinical Atlas. 2nd ed. St Louis, MO: Elsevier; 2023:chap 14.",
      "Murphy TF. Haemophilus species including H. influenzae and H. ducreyi (chancroid). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 225."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de transmisión sexual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}