{
  "titulo": "Cifoplastia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se usa para tratar el aplastamiento vertebral doloroso en la columna vertebral. En un aplastamiento vertebral, colapsa todo o parte de un hueso de la columna.",
      "El procedimiento también se denomina cifoplastia con globo."
    ],
    "descripción": [
      "La cifoplastia se realiza en un hospital o clínica ambulatoria.",
      "Le pueden aplicar anestesia local (usted estará despierto y no podrá de sentir dolor). Es probable que también reciba medicamentos para ayudarle a relajarse y sentirse somnoliento.",
      "Puede recibir anestesia general. Usted estará dormido y no sentirá dolor.",
      "Usted se acuesta boca abajo sobre una mesa. El cirujano limpia la zona de la espalda y aplica un medicamento para insensibilizarla.",
      "Se introduce una aguja a través de la piel hasta la vértebra. Se utilizan radiografías en tiempo real para guiar al cirujano a la zona correcta en la región lumbar.",
      "Se coloca un globo a través de la aguja dentro del hueso y luego se infla. Esto restablece la altura de las vértebras. Se inyecta cemento en el espacio para reforzarlo y asegurarse de que no vuelva a colapsar."
    ],
    "por qué se realiza el procedimiento": [
      "Una causa común del aplastamiento vertebral en la columna es el adelgazamiento de los huesos u osteoporosis. Su proveedor de atención médica puede recomendar este procedimiento si usted tiene dolor intenso e incapacitante durante 2 meses o más que no mejora con reposo en cama, analgésicos y fisioterapia.",
      "Su proveedor también puede recomendar este procedimiento si usted tiene un aplastamiento vertebral doloroso de la columna vertebral debido a:",
      "Cáncer, incluyendo mieloma múltiple",
      "Lesión que causó fracturas en la columna vertebral"
    ],
    "riesgos": [
      "La cifoplastia generalmente es segura. Las complicaciones pueden incluir:",
      "Sangrado.",
      "Infección.",
      "Reacciones alérgicas a los medicamentos.",
      "Problemas respiratorios o cardíacos si le aplican anestesia general.",
      "Lesiones en los nervios.",
      "Escape del cemento óseo hacia la zona circundante (esto puede causar dolor si afecta la médula espinal o los nervios). El escape puede conducir a otros tratamientos (como cirugía) para quitar el cemento. En general, la cifoplastia tiene menos riesgo de escape de cemento que la vertebroplastia ya que el cemento se coloca dentro del globo."
    ],
    "antes del procedimiento": [
      "Antes de la cirugía, dígale siempre a su cirujano:",
      "Si podría estar embarazada",
      "Cuáles medicamentos está tomando, incluso los que compró sin una receta",
      "Si ha estado tomando mucho alcohol",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno, coumadin (Warfarina) y otros medicamentos que dificulten la coagulación de la sangre.",
      "Pregunte qué medicamentos debe tomar aún el día de la cirugía.",
      "Si fuma, trate de dejar el cigarrillo.",
      "En el día de la cirugía:",
      "En la mayoría de los casos, se solicita no beber ni comer nada durante varias horas antes del examen.",
      "Tome los medicamentos que su cirujano le recomendó con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar."
    ],
    "después del procedimiento": [
      "Usted probablemente se irá a casa el mismo día de la cirugía. No debe conducir, a menos que su cirujano le diga que ya puede hacerlo.",
      "Después del procedimiento:",
      "Usted debe ser capaz de caminar. Sin embargo, es mejor quedarse en cama durante las primeras 24 horas, excepto para usar el baño.",
      "Después de 24 horas, poco a poco vuelva a sus actividades regulares.",
      "Evite levantar objetos pesados y las actividades extenuantes durante al menos 6 semanas.",
      "Si tiene dolor donde se introdujo la aguja, aplique hielo en la zona de la herida."
    ],
    "expectativas (pronóstico)": [
      "Las personas que se someten a una cifoplastia normalmente tienen menos dolor y una mejor calidad de vida después de la cirugía. Con frecuencia, necesitan menos medicamentos para el dolor y se pueden movilizar mejor que antes."
    ],
    "nombres alternativos": [
      "Cifoplastia con globo; Osteoporosis - cifoplastia; Aplastamiento vertebral - cifoplastia"
    ],
    "referencias": [
      "Savage JW, Anderson PA. Osteoporotic spinal fractures. In: Browner BD, Jupiter JB, Krettek C, Anderson PA, eds. Skeletal Trauma: Basic Science, Management, and Reconstruction. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 35.",
      "Weber TJ. Osteoporosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 225.",
      "Williams KD. Fractures, dislocations, and fracture-dislocations of the spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 41."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}