{
  "titulo": "Circuncisión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La circuncisión es la extirpación quirúrgica del prepucio del pene."
    ],
    "descripción": [
      "El proveedor de atención médica casi siempre insensibiliza el pene con anestesia local antes de que el procedimiento comience. La anestesia se puede inyectar en la base del pene, en el cuerpo de este o se puede aplicar como crema.",
      "Existe una variedad de formas de llevar a cabo una circuncisión. En la más común, el prepucio se jala desde la cabeza del pene y se sujeta con un dispositivo de plástico o metal similar a un anillo.",
      "Si el anillo es de metal, se corta el prepucio y se retira dicho dispositivo metálico. La herida sana en 5 a 7 días.",
      "Si el anillo es de plástico, se ata un pedazo de sutura firmemente alrededor del prepucio, lo cual empuja el tejido dentro de un surco en el plástico sobre la cabeza del pene. Al cabo de 5 a 7 días, el plástico que cubre el pene cae por sí solo, dejando la circuncisión completamente cicatrizada.",
      "Se le puede brindar al bebé un biberón endulzado durante el procedimiento. Se le puede dar Tylenol (paracetamol) después de esto.",
      "En niños mayores y adolescentes, la circuncisión casi siempre se hace bajo anestesia general, mientras el niño está completamente dormido. Se extirpa el prepucio y se sutura sobre la piel restante del pene. Se utilizan suturas absorbibles para cerrar la herida, las cuales serán absorbidas por el cuerpo al cabo de 7 a 10 días. La herida puede tardar hasta 3 semanas para sanar."
    ],
    "por qué se realiza el procedimiento": [
      "La circuncisión a menudo se realiza en niños sanos por razones culturales o religiosas. En los Estados Unidos, la circuncisión de los recién nacidos generalmente se hace antes de su salida del hospital. Sin embargo, los niños judíos son circuncidados cuando tienen 8 días de nacidos.",
      "En otras partes del mundo, incluso Europa, Asia, Centro y Sudamérica, la circuncisión es poco común entre la población general.",
      "Las ventajas de la circuncisión se han debatido. Las opiniones con respecto a la necesidad de practicar la circuncisión en niños sanos varían entre los proveedores. Algunos de ellos creen que hay un gran valor en tener un prepucio intacto, como es el de permitir una respuesta sexual más natural durante la vida adulta.",
      "Las familias deben sopesar los beneficios y los riesgos para la salud a la luz de sus propias preferencias personales y culturales."
    ],
    "riesgos": [
      "Riesgos relacionados con la circuncisión:",
      "Sangrado",
      "Infección",
      "Enrojecimiento alrededor del sitio de la cirugía",
      "Lesión en el pene",
      "Alguna investigación ha sugerido que los bebés varones incircuncisos tienen un mayor riesgo de padecer ciertas afecciones, como:",
      "Cáncer de pene",
      "Ciertas enfermedades de transmisión sexual, incluso VIH",
      "Infecciones del pene",
      "Fimosis (estrechez del prepucio que impide su retracción)",
      "Infecciones urinarias",
      "Se piensa que el aumento del riesgo en general para estas afecciones es relativamente pequeño.",
      "La higiene apropiada del pene y las prácticas sexuales seguras pueden ayudar a prevenir muchas de estas afecciones. La higiene apropiada es especialmente importante para los varones incircuncisos."
    ],
    "después del procedimiento": [
      "Para los recién nacidos:",
      "El tiempo de cicatrización es de alrededor de 1 semana.",
      "Aplique vaselina (Vaselina) en la herida después de los cambios de pañal, lo cual ayuda a proteger la zona que está cicatrizando.",
      "Es normal que se presente algo de hinchazón y formación de una costra amarilla alrededor del sitio.",
      "Para niños mayores y adolescentes:",
      "La cicatrización puede llevar hasta 3 semanas.",
      "En la mayoría de los casos, al niño se le da el alta del hospital el mismo día de la cirugía.",
      "En el hogar, los niños mayores deben evitar el ejercicio vigoroso mientras la herida sana.",
      "Si se presenta sangrado durante las primeras 24 horas después de la cirugía, use una tela limpia para aplicar presión a la herida durante 10 minutos.",
      "Coloque una compresa de hielo en la zona (20 minutos de frío seguidos de 20 de descanso) durante las primeras 24 horas después de la cirugía, lo cual ayuda a disminuir la hinchazón y el dolor.",
      "Se permite bañarse o ducharse la mayoría de las veces. Se puede lavar la incisión quirúrgica cuidadosamente con un jabón suave y sin fragancia.",
      "Cambie el apósito al menos una vez al día y aplique un ungüento antibiótico. Si el apósito se humedece, cámbielo pronto.",
      "Use los analgésicos según las indicaciones. Estas medicinas no deben necesitarse por más de 4 a 7 días. En los bebés, utilice únicamente paracetamol (Tylenol), en caso de que sea necesario.",
      "Contacte a su proveedor si:",
      "Se presenta un nuevo sangrado.",
      "Se presenta supuración en la zona de la incisión quirúrgica.",
      "El dolor se vuelve intenso o dura más de lo esperado.",
      "Todo el pene luce rojo e inflamado."
    ],
    "expectativas (pronóstico)": [
      "La circuncisión se considera un procedimiento muy seguro tanto para recién nacidos como para niños mayores."
    ],
    "nombres alternativos": [
      "Remoción del prepucio; Extirpación del prepucio; Cuidados del recién nacido - circuncisión; Cuidados neonatales - circuncisión"
    ],
    "imágenes": [
      "Prepucio",
      "Circuncisión  - Serie"
    ],
    "referencias": [
      "Fowler GC. Newborn circumcision and office meatotomy. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 167.",
      "Papic JC, Raynor SC. Circumcision. In: Holcomb GW, Murphy JP, St. Peter SD, eds. Holcomb and Ashcraft's Pediatric Surgery. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 60.",
      "Virasoro R, Jordan GH, McCammon KA. Surgery for benign disorders of the penis and urethra. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 82."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Circuncisión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}