{
  "titulo": "Cirugía abierta de válvula aórtica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La sangre sale del corazón hacia un vaso sanguíneo grande llamado aorta. La válvula aórtica separa el corazón y la aorta. Esta válvula se abre para que la sangre fluya hacia fuera. Luego, se cierra para impedir que la sangre regrese al corazón.",
      "Es posible que usted necesite una cirugía de la válvula aórtica para reemplazar dicha válvula en su corazón si:",
      "La válvula aórtica no cierra completamente, por lo que la sangre se escapa de nuevo hacia el corazón. Esto se denomina regurgitación aórtica.",
      "La válvula aórtica no abre totalmente, así que el flujo sanguíneo hacia afuera del corazón se reduce. Esto se denomina estenosis aórtica.",
      "La cirugía abierta de la válvula aórtica reemplaza la válvula a través de un gran corte en el pecho.",
      "La válvula aórtica también se puede reemplazar mediante cirugía de la válvula aórtica mínimamente invasiva. Esa cirugía se hace usando varias incisiones más pequeñas."
    ],
    "descripción": [
      "Antes de la cirugía, usted recibirá anestesia general. Estará dormido y sin dolor.",
      "Su cirujano hará un corte de 10 pulgadas (25 cm) de largo en medio del pecho.",
      "Luego, el cirujano separará el esternón para poder ver el corazón y la aorta.",
      "Puede ser necesario que lo conecten a un sistema de circulación extracorporal o bomba de derivación. Su corazón se detiene mientras usted está conectado a esta máquina. Esta máquina hace el trabajo del corazón mientras está detenido.",
      "Si la válvula aórtica está demasiado dañada, se necesitará una nueva válvula. A este procedimiento se lo llama cirugía de reemplazo de válvula. Su cirujano retirará la válvula aórtica y suturará una nueva en su lugar. Hay dos tipos principales de válvulas nuevas:",
      "Mecánica, hecha de materiales artificiales, como titanio o carbón. Estas son las más duraderas. Es posible que usted deba tomar anticoagulantes, como warfarina (Coumadin) por el resto de la vida si tiene este tipo de válvula.",
      "Biológicas, hechas de tejido humano o animal. Estas válvulas duran de 10 a 20 años, pero usted podría no necesitar tomar anticoagulantes de por vida.",
      "Una vez que la nueva válvula esté funcionando, su cirujano hará lo siguiente:",
      "Cerrará el corazón y lo desconectará del sistema de circulación extracorporal.",
      "Colocará catéteres (sondas flexibles) alrededor del corazón para drenar los líquidos que se acumulen.",
      "Cerrará el esternón con alambres de acero inoxidable. El hueso tardará de 6 a 12 semanas en consolidarse. Los alambres permanecerán dentro del cuerpo.",
      "Esta cirugía puede demorar de 3 a 5 horas.",
      "Algunas veces, se realizan otros procedimientos durante una cirugía aórtica abierta. Estos incluyen:",
      "Cirugía de revascularización coronaria.",
      "Reemplazo de la raíz aórtica (procedimiento de David).",
      "Procedimiento de Ross (o intercambio)."
    ],
    "por qué se realiza el procedimiento": [
      "Usted puede necesitar esta cirugía si la válvula aórtica no funciona adecuadamente. Una cirugía de válvulas a corazón abierto se puede necesitar por estas razones:",
      "Los cambios en la válvula aórtica están ocasionando síntomas mayores en el corazón, como angina (dolor torácico), dificultad para respirar, episodios de desmayos o insuficiencia cardíaca.",
      "Los exámenes muestran que los cambios en la válvula aórtica están empezando a afectar seriamente el funcionamiento del corazón.",
      "La válvula cardíaca se ha dañado a causa de una infección de la válvula cardíaca (endocarditis).",
      "Usted ha recibido una nueva válvula cardíaca en el pasado y no está funcionando bien.",
      "Usted presenta otros problemas como coágulos de sangre, infección o sangrado."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones.",
      "Sangrado.",
      "Problemas respiratorios.",
      "Infección, incluyendo pulmones, riñones, vejiga, pecho o válvulas cardíacas.",
      "Reacciones a los medicamentos.",
      "Los posibles riesgos de hacerse una cirugía a corazón abierto son:",
      "Ataque cardíaco o accidente cerebrovascular.",
      "Problemas con el ritmo cardíaco.",
      "Infección de la incisión, lo cual es más probable en personas obesas, con diabetes o que ya se han sometido a esta cirugía.",
      "Infección de la nueva válvula.",
      "Insuficiencia renal.",
      "Pérdida de la memoria y de la claridad mental o “pensamiento confuso”.",
      "Mala cicatrización de la incisión.",
      "Síndrome posterior a pericardiotomía (febrícula y dolor torácico) que podría durar hasta 6 meses.",
      "Muerte."
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor:",
      "Si está o podría estar embarazada.",
      "Qué fármacos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Es\r\nposible que usted pueda guardar sangre en el banco de sangre para las transfusiones durante y después de la cirugía. Pregúntele a su proveedor sobre cómo usted y sus familiares pueden donar sangre.",
      "Si fuma, debe dejarlo. Pídale ayuda a su proveedor.",
      "Durante un período de 1 semana antes de la cirugía, le pueden solicitar que deje de tomar fármacos que dificultan la coagulación de la sangre. Estos podrían ocasionar un aumento del sangrando durante la cirugía.",
      "Algunos son ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y naproxeno (Aleve, Naprosyn).",
      "Si está tomando warfarina (Coumadin), clopidogrel (Plavix), u otros medicamentos anticoagulantes, hable con el cirujano antes de suspenderlos o cambiar la manera de tomarlos.",
      "Durante los días antes de la cirugía:",
      "Pregunte qué fármacos debe tomar aun el día de la cirugía.",
      "Siempre hágale saber a su proveedor si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad en el tiempo que transcurra hasta la cirugía.",
      "Prepare su casa para cuando vuelva del hospital.",
      "El día antes de la cirugía, dúchese y lávese muy bien el cabello. Es posible que deba lavarse todo el cuerpo del cuello para abajo con un jabón especial. Frote el pecho 2 o 3 veces con este jabón.",
      "El día de la cirugía:",
      "En la mayoría de los casos, se le solicitará no beber ni comer nada después de medianoche la noche antes del procedimiento. Esto incluye goma de mascar y mentas para el aliento. Enjuáguese la boca con agua si la siente reseca. Tenga el cuidado de no tragarse el agua.",
      "Tome los fármacos que se le indicaron con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Prepárese para pasar de 4 a 7 días en el hospital después de la cirugía. Usted pasará la primera noche en la unidad de cuidados intensivos (UCI) y puede permanecer allí durante de 1 a 2 días. Tendrá 2 o 3 sondas en el pecho para que salga el líquido de la zona de alrededor del corazón. Estas por lo general se retiran de 1 a 3 días después de la cirugía.",
      "Usted puede tener un catéter (sonda flexible) en la vejiga para que salga la orina. También podría tener sondas intravenosas (IV, en la vena) para la administración de líquidos. El personal de enfermería vigilará muy de cerca los monitores que muestran sus signos vitales (pulso, temperatura y respiración).",
      "De la UCI, lo pasarán a un cuarto normal del hospital. Su corazón y signos vitales se seguirán vigilando hasta que se vaya a casa. Usted recibirá analgésicos para controlar el dolor alrededor de la incisión quirúrgica.",
      "El personal de enfermería le ayudará a reanudar algunas actividades lentamente. Usted puede empezar un programa de fortalecimiento del corazón y del cuerpo.",
      "Le pueden colocar un marcapasos en el corazón si su frecuencia cardíaca se torna demasiado lenta después de la cirugía. Esto puede ser temporal o permanente."
    ],
    "expectativas (pronóstico)": [
      "Las válvulas cardíacas mecánicas no suelen fallar. Sin embargo, se pueden formar coágulos en estas. Si se forma un coágulo, se puede presentar un accidente cerebrovascular. Se puede presentar sangrado, pero esto es poco frecuente.",
      "Las válvulas biológicas tienen un riesgo más bajo de formación de coágulos de sangre, pero tienden a fallar tras un período prolongado de tiempo. Para obtener mejores resultados, procure que le hagan la cirugía de válvulas cardíacas en un centro que realice muchos de estos procedimientos."
    ],
    "nombres alternativos": [
      "Reemplazo de válvula aórtica; Valvuloplastia aórtica; Reparación de válvula aórtica; Reemplazo - válvula aórtica; RVA"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta tras cardiocirugía pediátrica",
      "Alta tras cirugía de válvulas cardíacas",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Tomar warfarina (Coumadin)"
    ],
    "referencias": [
      "Lindman BR, Bonow RO, Otto CM. Aortic valve stenosis. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 72.",
      "Rosengart TR, Aberle CM, Ryan C. Acquired heart disease: valvular. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 61."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugías de corazón",
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}