{
  "titulo": "Cirugía de párpados",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una intervención que se lleva a cabo para reparar los párpados superiores hundidos o caídos (ptosis) y remover el exceso de piel de esta zona. La cirugía se denomina corrección de ptosis y blefaroplastia.",
      "Los párpados caídos o hundidos se presentan a medida que se envejece. Algunas personas nacen con párpados caídos o desarrollan una enfermedad que provoca que se caigan."
    ],
    "descripción": [
      "La cirugía de párpados se realiza en el consultorio de un cirujano. O en un centro quirúrgico como una cirugía ambulatoria.",
      "El procedimiento se hace de la siguiente manera:",
      "Le administran un medicamento para ayudarlo a relajarse.",
      "El cirujano inyecta un medicamento insensibilizador (anestesia) alrededor del ojo, de tal manera que usted no sienta dolor durante la cirugía. Es posible que esté despierto mientras se realiza la cirugía.",
      "El cirujano hace pequeños cortes (incisiones) en los pliegues o dobleces naturales de los párpados.",
      "Se retira la piel flácida y tejido graso sobrantes. Luego, se aseguran los músculos del párpado si también se realiza una corrección de ptosis.",
      "Al final de la cirugía, las incisiones se cierran con suturas."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía de párpados es necesaria cuando el párpado caído reduce la visión. A usted le pueden solicitar que un oftalmólogo le examine su visión antes de someterse a la cirugía.",
      "Algunas personas se someten a esta cirugía para mejorar su apariencia. Esta es una cirugía estética. La cirugía de párpados puede realizarse sola o junto con otra cirugía, como levantamiento de cejas o estiramiento facial.",
      "La cirugía de párpados no quita las arrugas alrededor de los ojos, ni levanta las cejas caídas, ni tampoco elimina los círculos oscuros debajo de los ojos."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general incluyen:",
      "Reacciones a los medicamentos",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de una cirugía de párpados pueden ser:",
      "Daño al ojo o pérdida de la visión (poco frecuente)",
      "Dificultad para cerrar los ojos al dormir (en pocas ocasiones es permanente)",
      "Visión borrosa o doble",
      "Ojos secos",
      "Hinchazón temporal de los párpados",
      "Pequeñas manchas blancas después de que los puntos son retirados",
      "Cicatrización lenta",
      "Curación o cicatrización desigual",
      "Los párpados pueden no coincidir",
      "Los problemas médicos que hacen más riesgosa la blefaroplastia son:",
      "Diabetes",
      "Ojo seco o producción insuficiente de lágrimas",
      "Enfermedades cardíacas o trastornos vasculares",
      "Presión arterial alta u otros trastornos circulatorios",
      "Problemas tiroideos, tales como hipotiroidismo y enfermedad de Graves"
    ],
    "después del procedimiento": [
      "Generalmente, usted puede volver a su casa el día de la cirugía. Haga los arreglos con anticipación para que un adulto lo lleve hasta la casa.",
      "Antes de su salida, el proveedor de atención médica le cubrirá los ojos y párpados con un ungüento y un vendaje. Los ojos pueden sentirse tensos y adoloridos a medida que el efecto de la anestesia desaparece. La molestia se controla a menudo fácilmente con analgésicos de venta libre.",
      "Mantenga la cabeza elevada lo más que se pueda durante varios días. Coloque compresas frías sobre la zona para reducir la hinchazón y los hematomas. Envuelva la bolsa de hielo en una toalla antes de aplicarla. Esto ayuda a prevenir una lesión por frío en los ojos y la piel.",
      "Su cirujano puede recomendar un antibiótico o gotas para lubricar los ojos con el fin de disminuir el ardor o la picazón.",
      "Usted debe ser capaz de ver bien después de 2 a 3 días. No use lentes de contacto durante al menos 2 semanas. Reduzca las actividades al mínimo durante 3 a 5 días y evite las actividades vigorosas que eleven la presión arterial por aproximadamente 3 semanas. Esto incluye levantamiento de objetos pesados, agacharse y deportes fuertes.",
      "Su cirujano retirará los puntos de sutura de 5 a 7 días después de la cirugía si es necesario retirarlos. Usted presentará algunos hematomas o moretones, los cuales pueden durar de 2 a 4 semanas. Durante las primeras semanas, se puede notar un aumento en las lágrimas, más sensibilidad a la luz y al viento, así como visión borrosa o visión doble."
    ],
    "expectativas (pronóstico)": [
      "Las cicatrices pueden permanecer un poco rosadas durante 6 meses o más después de la cirugía. Estas cicatrices se desvanecerán dejando una línea blanca y delgada casi invisible, y se esconderán dentro del pliegue natural del párpado. La apariencia de lucir más alerta y juvenil puede durar años. Estos resultados son permanentes para algunas personas."
    ],
    "nombres alternativos": [
      "Blefaroplastia; Corrección de ptosis - levantamiento de párpado"
    ],
    "imágenes": [
      "Blefaroplastia - Serie"
    ],
    "referencias": [
      "Few J, Ellis M. Blepharoplasty. In: Rubin JP, Neligan PC, eds. Plastic Surgery, Volume 2: Aesthetic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 9.",
      "Salmon JF. Eyelids. In: Bowling B, ed. Kanski's Clinical Ophthalmology. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 2."
    ],
    "ultima revisión 3/2/2023": [
      "Versión en inglés revisada por: Tang Ho, MD, Associate Professor, Division of Facial Plastic and Reconstructive Surgery, Department of Otolaryngology – Head and Neck Surgery, The University of Texas Medical School at Houston, Houston, TX. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugía plástica y cosmética",
      "Enfermedades de los párpados",
      "Envejecimiento de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}