{
  "titulo": "Cirugía de válvulas cardíacas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía que se utiliza para reparar o reemplazar válvulas cardíacas afectadas.",
      "La sangre que fluye entre las diferentes cámaras del corazón debe hacerlo a través de una válvula cardíaca. La sangre que sale del corazón hacia las grandes arterias también debe fluir a través de una válvula cardíaca.",
      "Estas válvulas se abren lo suficiente para que la sangre puede pasar. Luego, se cierran impidiendo que la sangre se devuelva.",
      "En el corazón hay 4 válvulas:",
      "Válvula aórtica",
      "Válvula mitral",
      "Válvula tricuspídea",
      "Válvula pulmonar",
      "La válvula aórtica es la válvula más común que se reemplaza. La válvula mitral es la válvula más común en ser reparada. Solo en raras ocasiones, se reparan o se reemplazan la válvula tricuspídea o la válvula pulmonar."
    ],
    "descripción": [
      "Antes de la cirugía, usted recibirá anestesia general. Estará dormido y no podrá sentir dolor.",
      "En una cirugía de corazón abierto, el cirujano cardíaco hace una incisión quirúrgica grande en su esternón para llegar hasta el corazón y la aorta. Usted está conectado a una máquina de derivación cardiopulmonar. Su corazón se detiene mientras usted está conectado a esta máquina. Esta máquina hace el trabajo del corazón, suministrando oxígeno y eliminando el dióxido de carbono.",
      "La cirugía de válvulas mínimamente invasiva se hace mediante incisiones mucho más pequeñas que en la cirugía abierta o por medio de una sonda introducida a través de la piel. Se usan algunas técnicas diferentes:",
      "Cirugía percutánea (a través de la piel)",
      "Cirugía asistida por robot",
      "Si el cirujano puede reparar la válvula mitral, le pueden hacer:",
      "Anuloplastia con anillo. El cirujano repara la parte parecida a un anillo alrededor de la válvula, suturando un anillo de plástico, de tela o de tejido alrededor de ella.",
      "Reparación de válvula. El cirujano corta, da forma o reconstruye uno o más de los colgajos de la válvula. Estos son compuertas que abren y cierran la válvula. La valvuloplastia es mejor para las válvulas mitral y tricuspídea. La válvula aórtica generalmente no se repara.",
      "Si la válvula está demasiado dañada, se necesitará una nueva. A este procedimiento se lo denomina cirugía de valvuloplastia. El cirujano retirará la válvula y pondrá una nueva en el lugar. Los tipos principales de válvulas nuevas son:",
      "Mecánicas: hechas de materiales artificiales, como metal (acero inoxidable o titanio) o cerámica. Estas válvulas son las que más duran, pero usted deberá tomar anticoagulantes, como warfarina (Coumadin) o ácido acetilsalicílico (aspirin), por el resto de la vida.",
      "Biológicas: hechas de tejido humano o animal. Estas válvulas duran entre 12 y 15 años, pero es posible que usted no necesite tomar anticoagulantes durante toda la vida.",
      "En algunos casos, los cirujanos pueden usar su propia válvula pulmonar para reemplazar la válvula aórtica dañada. La válvula pulmonar se reemplaza luego por una válvula artificial (esto se denomina procedimiento de Ross). Este procedimiento puede ser útil para las personas que no quieren tomar anticoagulantes por el resto de su vida. Sin embargo, la nueva válvula aórtica no dura mucho tiempo y es posible que sea necesario reemplazarla nuevamente ya sea por una mecánica o una biológica.",
      "Los temas relacionados incluyen:",
      "Cirugía de válvula aórtica - mínimamente invasiva",
      "Cirugía de válvula aórtica - abierta",
      "Cirugía de válvula mitral - mínimamente invasiva",
      "Cirugía de válvula mitral - abierta"
    ],
    "por qué se realiza el procedimiento": [
      "Usted puede necesitar una cirugía si su válvula no funciona adecuadamente.",
      "Una válvula que no cierre completamente permitirá que la sangre se devuelva. Esto se denomina regurgitación.",
      "Una válvula que no abra por completo restringirá la circulación hacia delante. Esto se denomina estenosis.",
      "Usted puede necesitar cirugía de válvula cardíaca por estas razones:",
      "Los defectos de su válvula cardíaca están ocasionando síntomas importantes en el corazón, como dolor torácico (angina), dificultad para respirar, episodios de desmayos (síncope) o insuficiencia cardíaca.",
      "Los exámenes muestran que los cambios en la válvula cardíaca están empezando a afectar seriamente la actividad cardíaca.",
      "Es posible que el médico quiera reemplazar o reparar la válvula cardíaca al mismo tiempo que le están realizando una cirugía a corazón abierto por otra razón, como una cirugía de revascularización coronaria.",
      "La válvula cardíaca se ha dañado por una infección (endocarditis).",
      "Usted ha recibido una nueva válvula cardíaca anteriormente y no está funcionando bien, o presenta otros problemas como coágulos de sangre, infección o sangrado.",
      "Algunos de los problemas de las válvulas del corazón tratados con cirugía son:",
      "Insuficiencia aórtica",
      "Estenosis aórtica",
      "Valvulopatía cardíaca congénita",
      "Regurgitación mitral - aguda",
      "Regurgitación mitral - crónica",
      "Estenosis mitral",
      "Prolapso de la válvula mitral",
      "Estenosis de la válvula pulmonar",
      "Regurgitación tricuspídea",
      "Estenosis de la válvula tricuspídea"
    ],
    "riesgos": [
      "Los riesgos de someterse a una cirugía del corazón incluyen:",
      "Muerte",
      "Ataque cardíaco",
      "Insuficiencia cardíaca",
      "Sangrado que requiere de otra operación",
      "Ruptura del corazón",
      "Latidos cardíacos irregulares (arritmias)",
      "Insuficiencia renal",
      "Síndrome posterior a pericardiotomía, el cual consiste en una fiebre baja y dolor torácico que puede durar hasta 6 meses",
      "Accidente cerebrovascular u otra lesión cerebral permanente o temporal",
      "Infección",
      "Problemas para que el esternón sane",
      "Confusión temporal después de la cirugía debido a la máquina cardiopulmonar",
      "Es de suma importancia tomar medidas para prevenir infecciones valvulares. Es posible que usted necesite tomar antibióticos antes de una intervención dental u otros procedimientos invasivos."
    ],
    "antes del procedimiento": [
      "Su preparación para el procedimiento dependerá del tipo de cirugía de válvulas que le vayan a hacer:",
      "Cirugía de válvula aórtica - mínimamente invasiva",
      "Cirugía de válvula aórtica - abierta",
      "Cirugía de válvula mitral - mínimamente invasiva",
      "Cirugía de válvula mitral - abierta"
    ],
    "después del procedimiento": [
      "Su recuperación después del procedimiento dependerá del tipo de cirugía de válvula que le estén haciendo:",
      "Cirugía de válvula aórtica - mínimamente invasiva",
      "Cirugía de válvula aórtica - abierta",
      "Cirugía de válvula mitral - mínimamente invasiva",
      "Cirugía de válvula mitral - abierta",
      "La estadía promedio en el hospital es de 5 a 7 días. La enfermera le dirá cómo cuidar de sí mismo en casa. La recuperación completa tomará desde algunas semanas hasta varios meses, dependiendo de su salud antes de la cirugía."
    ],
    "expectativas (pronóstico)": [
      "La tasa de efectividad de la cirugía de válvulas cardíacas es alta. La operación puede aliviar sus síntomas y prolongar la vida.",
      "Las válvulas cardíacas mecánicas a menudo no fallan. Sin embargo, se pueden desarrollar coágulos de sangre en estás válvulas. Si se forma un coágulo de sangre, usted puede tener un accidente cerebrovascular. Se puede presentar sangrado, pero esto es poco frecuente. Las válvulas de tejido duran un promedio de 12 a 15 años, dependiendo del tipo de válvula. El uso prolongado de anticoagulantes a menudo no se necesita con las válvulas de tejido.",
      "Siempre hay un riesgo de infección. Hable con su proveedor de atención médica y cirujano antes de someterse a cualquier tipo de procedimiento médico.",
      "El chasquido de las válvulas cardíacas mecánicas puede oírse en el pecho. Esto es algo normal."
    ],
    "nombres alternativos": [
      "Reemplazo de válvulas; Reparación de válvulas; Prótesis de válvulas del corazón; Válvulas mecánicas; Válvulas protésicas"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de válvulas cardíacas"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Vista anterior de válvulas cardíacas",
      "Vista superior - válvulas cardíacas",
      "Cirugía de las válvulas cardíacas - Serie"
    ],
    "referencias": [
      "Carabello BA, Kodali S. Valvular heart disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 60.",
      "Herrmann HC, Reardon MJ. Transcatheter therapies for mitral and tricuspid valvular heart disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 78.",
      "Leon MB, Mack MJ. Transcatheter aortic valve replacement. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 74.",
      "Pellikka PA, Nkomo VT. Tricuspid, pulmonic, and multivalvular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 77.",
      "Otto CM, Nishimura RA, Bonow RO, et al. 2020 ACC/AHA guideline for the management of patients with valvular heart disease: executive summary: a report of the American College of Cardiology/American Heart Association Joint Committee on clinical practice guidelines. Circulation. 2021;143(5):e35-e71. PMID: 33332149 pubmed.ncbi.nlm.nih.gov/33332149/.",
      "Rosengart TK, Aberle CM, Ryan C. Acquired heart disease: valvular. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 61."
    ],
    "ultima revisión 5/13/2024": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugías de corazón",
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}