{
  "titulo": "Cirugía de válvula aórtica - mínimamente invasiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La sangre sale del corazón hacia un vaso sanguíneo grande llamado aorta. La válvula aórtica separa el corazón y la aorta. Esta válvula se abre para que la sangre fluya hacia fuera. Luego, se cierra para impedir que la sangre regrese al corazón.",
      "Es posible que usted necesite una cirugía de la válvula aórtica para reemplazar dicha válvula en su corazón si:",
      "La válvula aórtica no cierra completamente, por lo que la sangre se escapa de nuevo hacia el corazón. Esto se denomina regurgitación aórtica.",
      "La válvula aórtica no abre totalmente, así que el flujo sanguíneo hacia afuera del corazón se reduce. Esto se denomina estenosis aórtica.",
      "La válvula aórtica se puede reemplazar mediante:",
      "Cirugía de la válvula aórtica mínimamente invasiva, que se hace a través de una o más incisiones pequeñas.",
      "Cirugía abierta de la válvula aórtica, que se realiza haciendo un gran corte en el pecho."
    ],
    "descripción": [
      "Antes de la cirugía, usted recibirá anestesia general.",
      "Estará dormido y sin dolor.",
      "Existen varias maneras diferentes de llevar a cabo una cirugía de válvula aórtica mínimamente invasiva. Las técnicas incluyen la minitoracotomía, miniesternotomía, cirugía asistida por robot y cirugía percutánea. Para llevar a cabo los distintos procedimientos:",
      "Su cirujano puede hacer una incisión de 2 a 3 pulgadas (de 5 a 7.6 cm) de largo en la parte derecha del tórax cerca del esternón. Se separarán los músculos en la zona. Esto le permite al cirujano llegar hasta el corazón y la válvula aórtica.",
      "Su cirujano puede abrir solo la parte superior de su esternón, permitiendo la exposición de la válvula aórtica.",
      "Para la cirugía de válvulas asistida por robot, el cirujano hace de 2 a 4 cortes diminutos en el pecho. El cirujano utiliza una computadora especial para controlar los brazos robóticos durante la cirugía. En el quirófano, el cirujano tiene una vista tridimensional del corazón y de la válvula aórtica en la computadora.",
      "Usted posiblemente necesite estar conectado a un sistema de circulación extracorporal para todos estos tipos de cirugía.",
      "Cuando la válvula aórtica está demasiado dañada como para poderse reparar, se coloca una válvula nueva. Su cirujano retirará la válvula aórtica y suturará una nueva en su lugar. Hay dos tipos principales de válvulas nuevas:",
      "Mecánica, hecha de materiales artificiales, como titanio o carbono. Estas válvulas son las más duraderas. Usted deberá tomar anticoagulantes como warfarina (Coumadin) por el resto de la vida si tiene este tipo de válvula.",
      "Biológicas, hechas de tejido humano o animal. Estas válvulas duran de 10 a 20 años, pero usted podría no necesitar tomar anticoagulantes de por vida.",
      "Otra técnica es el reemplazo de válvula aórtica transcatéter (RVAT). Esta cirugía de la válvula aórtica se puede realizar a través de una pequeña incisión en la ingle o el lado izquierdo del tórax. La válvula de reemplazo se introduce por un vaso sanguíneo o el corazón y se mueve hacia arriba hasta la válvula aórtica. El catéter (sonda flexible) tiene un globo en la parte final. Este se infla para estirar la abertura de la válvula. Este procedimiento se llama valvuloloplastia percutánea y permite colocar la nueva válvula en su lugar. Luego el cirujano introduce un catéter unido a una válvula y la separa para tomar el lugar de la válvula aórtica dañada. En el RVAT se utiliza una válvula biológica. Para este procedimiento, usted no necesita estar conectado a un sistema de circulación extracorporal.",
      "En algunos casos, a usted le harán una cirugía de revascularización coronaria o una cirugía para reemplazar la primera parte de la aorta al mismo tiempo.",
      "Una vez que la nueva válvula esté funcionando, su cirujano:",
      "Cerrará la pequeña incisión al corazón o la aorta.",
      "Pondrá catéteres (sondas flexibles) alrededor del corazón para drenar los líquidos que se acumulan.",
      "Cerrará la incisión quirúrgica en los músculos y la piel.",
      "La cirugía puede demorar de 3 a 6 horas, sin embargo el RVAT a menudo es más breve."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía de válvula aórtica se hace cuando la válvula no funciona adecuadamente. La cirugía se puede realizar por estas razones:",
      "Los cambios en la válvula aórtica están ocasionando síntomas mayores en el corazón, como dolor torácico, dificultad para respirar, episodios de desmayos o insuficiencia cardíaca.",
      "Los exámenes muestran que los cambios en la válvula aórtica están afectando el funcionamiento del corazón.",
      "Daño a la válvula cardíaca a causa de una infección (endocarditis).",
      "Un procedimiento mínimamente invasivo puede tener muchos beneficios. Hay menos dolor, menos sangrado y menos riesgo de infección. La recuperación igualmente será más rápida de lo que sería en el caso de la cirugía a corazón abierto.",
      "La valvuloplastia percutánea y el reemplazo de válvulas a base de sondas como el RVAT se hacen solo en personas que están demasiado enfermos o tienen un riesgo demasiado alto para una cirugía cardíaca mayor. Los resultados de la valvuloplastia percutánea no son duraderos."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Infección, incluso en pulmones, riñones, vejiga, pecho o válvulas cardíacas",
      "Reacciones a los medicamentos",
      "Otros riesgos varían según la edad de la persona. Algunos son:",
      "Daño a otros órganos, nervios o huesos",
      "Ataque cardíaco, accidente cerebrovascular (ataque cerebral) o muerte",
      "Infección de la nueva válvula",
      "Insuficiencia renal",
      "Latidos cardíacos irregulares que deben tratarse con medicamentos o con un marcapasos",
      "Cicatrización deficiente de la incisión",
      "Muerte"
    ],
    "antes del procedimiento": [
      "Coméntele siempre al proveedor de atención médica:",
      "Si está o podría estar embarazada.",
      "Qué fármacos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Es posible que usted pueda guardar sangre en el banco de sangre para las transfusiones durante y después de la cirugía. Pregúntele al proveedor respecto a cómo usted y sus familiares pueden donar sangre.",
      "Durante la semana antes de la cirugía, le pueden solicitar que deje de tomar fármacos que dificultan la coagulación de la sangre. Estos podrían ocasionar un aumento del sangrando durante la cirugía.",
      "Algunos son ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y naproxeno (Aleve, Naprosyn).",
      "Si está tomando warfarina (Coumadin), clopidogrel (Plavix), u otro medicamento anticoagulante, hable con el cirujano antes de suspenderlos o cambiar la manera de tomarlos.",
      "Durante los días antes de la cirugía:",
      "Pregunte qué fármacos debe tomar aun el día de la operación.",
      "Si fuma, debe dejarlo. Pídale ayuda al proveedor.",
      "Siempre hágale saber al proveedor si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad en el tiempo que transcurra hasta la cirugía.",
      "Prepare su casa para cuando vuelva del hospital.",
      "El día antes de la cirugía, dúchese y lávese muy bien el cabello. Es posible que deba lavarse todo el cuerpo del cuello para abajo con un jabón especial. Frote el pecho 2 o 3 veces con este jabón. Es posible que también deba tomar un antibiótico para prevenir la infección.",
      "El día de la cirugía:",
      "Pueden solicitarle no beber ni comer nada después de medianoche la noche antes del procedimiento. Esto incluye goma de mascar y mentas para el aliento. Enjuáguese la boca con agua si la siente reseca. Tenga cuidado de no tragarse el agua.",
      "Tome los fármacos que le indicaron con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Después de la operación, usted pasará de 3 a 7 días en el hospital. Pasará la primera noche en una unidad de cuidados intensivos (UCI). El personal de enfermería vigilará su estado constantemente.",
      "La mayoría de las veces, al cabo de 24 horas, lo trasladarán a un cuarto regular o a una unidad de cuidados de transición del hospital. Usted reanudará algunas actividades lentamente. Puede iniciar un programa de fortalecimiento del corazón y del cuerpo.",
      "Puede tener dos o tres sondas (tubos) en el pecho para que salga el líquido de la zona de alrededor del corazón. En la mayoría de los casos, estas se retiran de 1 a 3 días después de la cirugía.",
      "Usted puede tener un catéter (sonda flexible) en la vejiga para que salga la orina. También podría tener sondas intravenosas (IV, en la vena) para la administración de líquidos. El personal de enfermería vigilará de cerca los monitores que muestran información acerca de sus signos vitales (pulso, temperatura y respiración). Diariamente, se le pueden realizar exámenes de sangre y electrocardiogramas para evaluar el funcionamiento del corazón hasta que esté lo suficientemente recuperado como para irse a casa.",
      "Se puede colocar un marcapasos temporal en el corazón si su ritmo cardíaco se torna demasiado lento después de la cirugía.",
      "Una vez que esté en casa, la recuperación llevará tiempo. Tómelo con calma y téngase paciencia."
    ],
    "expectativas (pronóstico)": [
      "Las válvulas cardíacas mecánicas generalmente no fallan, pero se pueden formar coágulos en ellas. Si se forma un coágulo, se puede presentar un accidente cerebrovascular. Se puede igualmente presentar sangrado, pero esto es poco frecuente.",
      "Las válvulas biológicas tienen un riesgo más bajo de formación de coágulos de sangre, pero tienden a fallar con el tiempo. La cirugía de válvula cardíaca mínimamente invasiva ha mejorado enormemente durante los últimos años. Estas técnicas son seguras para la mayoría de las personas y reducen el tiempo de recuperación y el dolor. Para obtener mejores resultados, procure que le hagan la cirugía de válvula aórtica en un centro que realice muchos de estos procedimientos."
    ],
    "nombres alternativos": [
      "Reparación o valvuloplastia aórtica con minitoracotomía; Cirugía valvular cardíaca; Miniesternotomía; Reparación endoscópica de válvula aórtica asistida por robot; Reemplazo de la válvula aórtica transcatéter"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta tras cardiocirugía pediátrica",
      "Alta tras cirugía de válvulas cardíacas",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Tomar warfarina (Coumadin)"
    ],
    "referencias": [
      "Herrmann HC, Reardon MJ. Transcatheter therapies for mitral and tricuspid valvular heart disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 78.",
      "Hisamoto K, Sin DN, Williams MR. Role of the cardiac surgeon and the heart team. In: Topol EJ, Teirstein PS, eds. Textbook of Interventional Cardiology. 8th ed. Philadelphia, PA: Elsevier; 2020:chap 33.",
      "Lamelas J. Minimally invasive, mini-thoracotomy aortic valve replacement. In: Sellke FW, Ruel M, eds. Atlas of Cardiac Surgical Techniques. 2nd ed. Philadelphia, PA: Elsevier; 2019:chap 10.",
      "Malaisrie SC, McCarthy PM. Surgical approach to diseases of the aortic valve and aortic root. In: Otto CM, Bonow RO, eds. Valvular Heart Disease: A Companion to Braunwald's Heart Disease. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 14."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}