{
  "titulo": "Cirugía de fractura de cadera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cirugía de fractura de cadera se realiza para reparar una ruptura en la parte superior del hueso del muslo. Este hueso se denomina fémur. Es parte de la articulación coxofemoral.",
      "El dolor de cadera es un tema relacionado."
    ],
    "descripción": [
      "Usted puede recibir anestesia general antes de esta cirugía. Esto significa que estará inconsciente y no podrá sentir dolor. También le pueden aplicar anestesia raquídea. En este tipo de anestesia, el medicamento se aplica en la espalda para anestesiarlo de la cintura para abajo. También le pueden administrar anestesia intravenosa para que usted esté dormido durante la cirugía.",
      "El tipo de cirugía que le practiquen dependerá del tipo de fractura que tenga y también su salud en general",
      "Si la fractura está en el cuello femoral (la parte exactamente por debajo de la cabeza del hueso), le pueden practicar una implantación de clavos en la cadera. Durante esta cirugía:",
      "Usted se acostará sobre una mesa especial. Esto le permite al cirujano usar un equipo de rayos X para ver qué tan bien se alinean las partes del hueso de la cadera.",
      "El cirujano hará una pequeña incisión (corte) en el lado del muslo.",
      "Se colocan tornillos o clavos especiales para sostener los huesos en su posición correcta.",
      "Esta cirugía tarda de 12 a 34 horas.",
      "Si usted tiene una fractura intertrocantérea (la zona por debajo del cuello femoral), el cirujano usará una placa de metal y tornillos de compresión especiales para repararla. Con frecuencia, más de un pedazo de hueso está roto en este tipo de fractura. Durante esta cirugía:",
      "Usted se acostará sobre una mesa especial. Esto le permite al cirujano usar un equipo de rayos X para ver qué tan bien se alinean las partes del hueso de la cadera.",
      "El cirujano le hará una incisión quirúrgica en el lado del muslo.",
      "La placa o el clavo de metal irán pegados con unos cuantos tornillos.",
      "Esta cirugía tarda de 2 a 4 horas.",
      "El cirujano puede llevar a cabo una artroplastia total o parcial de cadera (hemiartroplastia) si hay preocupación de que la cadera no vaya a sanar bien usando uno de los procedimientos arriba mencionados. La hemiartroplastia solo reemplaza la parte de la cabeza de la articulación de la cadera. El reemplazo total de cadera reemplaza la cabeza y la cavidad de la cadera."
    ],
    "por qué se realiza el procedimiento": [
      "Si una fractura de cadera no recibe tratamiento, es posible que deba permanecer en una silla o en la cama por unos cuantos meses hasta que la fractura se consolide. Esto puede llevar a otros problemas de salud potencialmente mortales, sobre todo si usted es una persona mayor. A menudo se recomienda la cirugía debido a dichos riesgos."
    ],
    "riesgos": [
      "Los siguientes son los riesgos de la cirugía:",
      "Necrosis avascular. Esto sucede cuando la circulación en parte del fémur se interrumpe por un tiempo. Esto puede causar la muerte de parte del hueso incluso después de que la fractura haya sanado.",
      "Lesión a nervios o vasos sanguíneos.",
      "Es posible que partes del hueso de la cadera no se junten del todo o se pueden juntar en una posición correcta.",
      "Coágulos de sangre en las piernas o los pulmones.",
      "Confusión mental (demencia). Es posible que los adultos mayores que se fracturan la cadera ya tengan algunos problemas para pensar con claridad. Algunas veces, la cirugía puede empeorar este problema.",
      "Úlceras de decúbito (escaras de decúbito o úlceras de cama) por estar en cama o en una silla durante períodos de tiempo prolongados.",
      "Infección. Esto puede requerir que usted tome antibióticos o se someta a más cirugías para erradicar la infección."
    ],
    "antes del procedimiento": [
      "A usted muy probablemente lo hospitalizarán debido a una fractura de cadera. Posiblemente no podrá poner ningún peso sobre la pierna ni bajarse de la cama.",
      "Coméntele a su proveedor de atención médica qué fármacos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "En el día de la cirugía:",
      "Probablemente le solicitarán no beber ni comer nada después de medianoche antes del procedimiento. Esto incluye goma de mascar y mentas para el aliento. Enjuáguese la boca con agua si la siente reseca, pero no se la trague.",
      "Tome los fármacos que su proveedor le recomendó con un pequeño sorbo de agua.",
      "Si va al hospital desde de su casa, asegúrese de llegar a la hora programada."
    ],
    "después del procedimiento": [
      "Usted permanecerá en el hospital durante 3 a 5 días. La recuperación total tardará desde 3 a 4 meses hasta un año.",
      "Después de la cirugía:",
      "Usted tendrá una vía intravenosa (un catéter o sonda que se coloca dentro de una vena, por lo regular en el brazo). A través de esta recibirá líquidos hasta que pueda beber por sí solo.",
      "Las medias de compresión especiales en las piernas ayudan a mejorar la circulación de la sangre. Estas reducen el riesgo de desarrollar coágulos de sangre, los cuales son más comunes después de la cirugía de la cadera.",
      "El médico le recetará analgésicos. Asimismo, le puede recetar antibióticos para prevenir la infección.",
      "Usted puede tener una sonda puesta en la vejiga para drenar la orina. Esta se retirará cuando usted esté listo para empezar a orinar por su cuenta. En la mayoría de los casos se retira 2 o 3 días después de la cirugía.",
      "A usted se le pueden enseñar ejercicios para respirar profundamente y toser mediante un dispositivo llamado espirómetro. Hacer estos ejercicios le ayudará a prevenir la neumonía.",
      "Se le alentará a comenzar a moverse y caminar desde el primer día después de la cirugía. La mayoría de los problemas que aparecen después de la cirugía de fractura de cadera pueden prevenirse bajándose de la cama y caminando tan pronto como sea posible.",
      "Se le ayudará a pasarse de la cama a una silla durante el primer día después de la cirugía.",
      "Empezará a caminar con muletas o con un caminador. Se le solicitará no poner demasiado peso sobre la pierna operada.",
      "Cuando esté en la cama, flexione y estire con frecuencia los tobillos para incrementar la circulación con el fin de ayudar a prevenir coágulos de sangre.",
      "Usted se podrá ir a casa cuando:",
      "Pueda movilizarse sin problema con un caminador o con muletas.",
      "Esté haciendo correctamente los ejercicios para fortalecer su cadera y su pierna.",
      "Su casa esté lista.",
      "Siga cualquier instrucción que le den respecto a cómo cuidarse en casa.",
      "Algunas personas necesitan una corta estadía en un centro de rehabilitación después de salir del hospital y antes de ir a casa. En un centro de rehabilitación, usted aprenderá cómo realizar sus actividades diarias por sí solo sin peligro.",
      "Usted podría necesitar el uso de muletas o de un caminador durante unas semanas o meses después de la cirugía."
    ],
    "expectativas (pronóstico)": [
      "Usted tendrá mejores resultados si se baja de la cama y empieza a caminar tan pronto como pueda después de la cirugía. Los problemas de salud que aparecen después de esta cirugía a menudo son causados por estar inactivo.",
      "Su proveedor le ayudará a decidir si es seguro irse a casa después de haberse sometido a esta cirugía.",
      "Debe hablar también con su proveedor acerca de las razones por las cuales se cayó y de maneras para evitar futuras caídas."
    ],
    "nombres alternativos": [
      "Reparación de fractura intertrocantérea; Reparación de fractura subtrocantérea; Reparación de fractura del cuello femoral; Reparación de fractura trocantérea; Cirugía de cadera con implantación de clavos; Osteoartritis - cadera"
    ],
    "instrucciones para el paciente": [
      "Alistar la casa en caso de cirugía de rodilla o de cadera",
      "Alta tras fractura de cadera"
    ],
    "referencias": [
      "Keller AS, Kashiwagi DT. Perioperative medical management of hip surgery patients. In: Berry DJ, Lieberman JR, eds. Surgery of the Hip. 2nd ed. Philadelphia, PA: Elsevier; 2020:chap 24.",
      "Morris JC, Baumgaertner MR, Cooney LM, Morris VA. Medical management of the patient with hip fracture. In: Browner BD, Jupiter JB, Krettek C, Anderson PA, eds. Skeletal Trauma: Basic Science, Management, and Reconstruction. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 53.",
      "Southerland LT, Fath JJ. Geriatric trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 179.",
      "Weinlein JC. Fractures and dislocations of the hip. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 55."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cadera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}