{
  "titulo": "Cirugía para el codo de tenista",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El codo de tenista es causado por hacer los mismos movimientos fuertes y repetitivos con los brazos muchas veces. Esto produce pequeños desgarros dolorosos en los tendones del codo.",
      "Esta lesión puede ser causada por practicar tenis, otros deportes de raqueta y actividades tales como girar una llave inglesa, teclear de manera prolongada o cortar con un cuchillo. El tendón externo (lateral) del codo es el que resulta lesionado con mayor frecuencia. Los tendones en la parte interna (media) y la parte trasera (posterior) también pueden verse afectados, pero usualmente con diferentes actividades. La afección puede empeorar si los tendones se lesionan más por un trauma.",
      "Este artículo aborda la cirugía para reparar el codo de tenista."
    ],
    "descripción": [
      "La cirugía para reparar el codo de tenista generalmente es una cirugía ambulatoria. Esto significa que usted no se quedará en el hospital de un día para otro.",
      "Se le dará medicamento (sedante) para ayudarlo a relajarse y que le dé sueño. El medicamento insensibilizador (anestésico) se aplica en el brazo. Esto bloquea el dolor durante la cirugía.",
      "Usted puede estar despierto o dormido con anestesia general durante la intervención quirúrgica.",
      "Si le practican una cirugía abierta, el cirujano hará un corte (incisión) en su tendón lesionado. La parte afectada del tendón se raspa. El cirujano puede reparar el tendón con algo que se llama anclaje con suturas. O lo puede suturar a otros tendones. Cuando termina la cirugía, se cierra la incisión con puntos de sutura.",
      "Algunas veces, la cirugía de codo de tenista se realiza utilizando un artroscopio. Este es un tubo delgado con una pequeña cámara y una luz en el extremo. Antes de la cirugía, usted recibirá los mismos medicamentos que en la cirugía abierta para relajarlo y bloquear el dolor.",
      "El cirujano hace 1 o 2 pequeños cortes e introduce el artroscopio. Este va conectado a un monitor de video. Esto le ayuda al cirujano a ver el interior de la zona del codo. El cirujano raspa la parte afectada del tendón."
    ],
    "por qué se realiza el procedimiento": [
      "Usted puede necesitar cirugía si:",
      "Ha probado otros tratamientos durante al menos 3 meses",
      "Está teniendo dolor que limita su actividad",
      "Los tratamientos que usted debe probar primero incluyen:",
      "Limitar la actividad o los deportes para descansar su brazo.",
      "Cambiar el equipo deportivo que está utilizando. Esto puede involucrar el cambio del tamaño del mango de su raqueta o los pesos que utiliza.",
      "Cambiar el tipo de herramientas que usa y que causan la molestia.",
      "Cambiar el horario o duración de sus prácticas deportivas.",
      "Tomar medicamentos como ácido acetilsalicílico (aspirin), ibuprofeno o naproxeno.",
      "Hacer ejercicio para aliviar el dolor, como lo recomiende el médico o el fisioterapeuta.",
      "Hacer cambios en el lugar de trabajo para mejorar su posición al sentarse y cómo utilizar el equipo en el trabajo.",
      "Usar férulas o aparatos ortopédicos en el codo para descansar los músculos y los tendones.",
      "Hacerse aplicar inyecciones de esteroides, como cortisona. Esto lo lleva a cabo su proveedor de atención médica."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y cirugía en general son:",
      "Reacciones a medicamentos o problemas para respirar",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de la cirugía para el codo de tenista son:",
      "Pérdida de fuerza en el antebrazo",
      "Disminución del rango de movimiento en el codo",
      "Necesidad de fisioterapia prolongada",
      "Lesión a nervios o vasos sanguíneos",
      "Cicatriz sensible al tacto",
      "Necesidad de más cirugía"
    ],
    "antes del procedimiento": [
      "Usted debe:",
      "Decirle al cirujano sobre todos los medicamentos que toma, incluso los comprados sin receta. Esto abarca hierbas, suplementos y vitaminas.",
      "Seguir las instrucciones acerca de dejar de tomar temporalmente medicamentos anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y naproxeno (Naprosyn, Aleve). Si usted está tomando warfarina (Coudamin), dabigatran (Pradaxa), apixaban (Eliquis), ravaroxaban (Xarelto), o clopidogrel (Plavix), hable con su cirujano antes de dejarlos o cambiar la forma en la que los toma.",
      "Preguntar a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Dejar de fumar, si fuma. Fumar puede retrasar la curación. Pídale ayuda a su proveedor de atención médica.",
      "Comentarle a su cirujano si tiene un resfriado, gripe, fiebre u otra enfermedad antes de la cirugía.",
      "Seguir las instrucciones de no beber ni comer nada antes de la cirugía.",
      "Llegar al centro quirúrgico a la hora que su cirujano o el personal de enfermería le digan. Asegúrese de llegar a tiempo."
    ],
    "después del procedimiento": [
      "Después de la cirugía:",
      "Su codo y brazo probablemente tendrán un vendaje ancho o una férula.",
      "Puede volver a casa cuando los efectos de los sedantes hayan desaparecido.",
      "Siga las instrucciones sobre cómo cuidar su herida y su brazo en casa. Esto incluye tomar medicamentos para aliviar el dolor de la cirugía.",
      "Debe de comenzar a mover su brazo gentilmente, como lo recomendó su cirujano."
    ],
    "expectativas (pronóstico)": [
      "La cirugía para el codo de tenista alivia el dolor en la mayoría de las personas. Muchas son capaces de regresar a practicar deportes u otras actividades que usan el codo después de 4 a 6 meses. Practicar los ejercicios recomendados ayuda a asegurar que el problema no regrese."
    ],
    "nombres alternativos": [
      "Cirugía - epicondilitis lateral (humeral); Cirugía - tendinosis lateral; Cirugía - codo de tenista lateral"
    ],
    "referencias": [
      "Adams JE, Steinmann SP. Elbow tendinopathies and tendon ruptures. In: Wolfe SW, Pederson WC, Kozin SH, Cohen MS, eds. Green's Operative Hand Surgery. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Wolf JM. Elbow tendinopathies and bursitis. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 61."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del codo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}