{
  "titulo": "Cirugía de válvula mitral mínimamente invasiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cirugía de la válvula mitral es la operación que se realiza ya sea para reparar o para reemplazar esta válvula del corazón.",
      "La sangre fluye desde los pulmones y entra a una cámara de bombeo del corazón llamada aurícula izquierda. Luego pasa hacia la última cámara de bombeo del corazón, llamada ventrículo izquierdo. La válvula mitral está localizada entre estas dos cámaras. Esta garantiza que la sangre siga fluyendo hacia adelante por el corazón.",
      "Usted puede necesitar cirugía de la válvula mitral si:",
      "Dicha válvula está endurecida (calcificada). Esto impide que la sangre siga fluyendo hacia adelante por esta.",
      "La válvula está demasiado floja. La sangre tiende a volver cuando esto ocurre.",
      "La cirugía de válvula mitral mínimamente invasiva se hace a través de varias incisiones (cortes) quirúrgicas pequeñas. Otro tipo de operación, llamada cirugía abierta de la válvula mitral, requiere un corte más grande."
    ],
    "descripción": [
      "Antes de la cirugía, usted recibirá anestesia general.",
      "Estará dormido y sin dolor.",
      "Existen varias maneras diferentes de llevar a cabo una cirugía de válvula mitral mínimamente invasiva:",
      "El cardiocirujano puede hacer una incisión de 2 a 3 pulgadas (de 5 a 7.5 cm) de largo en la parte derecha del tórax cerca del esternón. Se separarán los músculos en la zona. Esto le permite al cirujano llegar hasta el corazón. Se hace un corte pequeño al lado izquierdo del corazón para que el cirujano pueda reparar o reemplazar la válvula mitral.",
      "En una cirugía endoscópica, el cirujano hace de 1 a 4 agujeros pequeños en el pecho. La cirugía se hace a través de los cortes usando una cámara e instrumentos quirúrgicos especiales. Para la cirugía de válvulas asistida por robot, el cirujano hace de 2 a 4 cortes diminutos en su pecho. Los cortes son de aproximadamente de 1/2 a 3/4 de pulgada (de 1.5 a 2 cm) cada uno. El cirujano utiliza una computadora especial para controlar los brazos robóticos durante la cirugía. Además, tiene una vista tridimensional del corazón y de la válvula aórtica en una computadora en el quirófano.",
      "Usted necesitará un sistema de circulación extracorporal para estos tipos de cirugía. Estará conectado a este dispositivo a través de pequeños cortes en la ingle o en el pecho.",
      "Si el cirujano le puede reparar la válvula aórtica, a usted se le puede practicar una:",
      "Anuloplastia con anillo -- El cirujano aprieta la válvula suturando un anillo de metal, de tela o de tejido a su alrededor.",
      "Reparación de válvula -- El cirujano corta, da forma o reconstruye una o ambas valvas que abren y cierran la válvula.",
      "Si la válvula mitral está demasiado dañada, se necesitará una nueva. Este procedimiento se denomina cirugía de reemplazo de la válvula mitral. El cirujano puede retirar una parte o toda la válvula mitral y suturar una nueva en su lugar. Hay dos tipos principales de válvulas nuevas:",
      "Mecánica -- Hecha de materiales artificiales, como titanio o carbón. Estas válvulas son las más duraderas. Usted deberá tomar anticoagulantes, como warfarina (Coumadin) por el resto de la vida.",
      "Biológicas -- Hechas de tejido humano o animal. Estas válvulas duran de 10 a 15 años o más, pero probablemente no necesite tomar anticoagulantes de por vida.",
      "Esta cirugía puede demorar de 2 a 4 horas.",
      "La cirugía en ocasiones se puede hacer a través de una arteria inguinal, sin ninguna incisión en el pecho. El cirujano pasa un catéter (sonda flexible) con un globo adherido en el extremo. El globo se infla para dilatar la abertura de la válvula. Este procedimiento se denomina valvuloplastia percutánea y se realiza cuando hay un bloqueo en la válvula mitral.",
      "Un nuevo procedimiento comprende la colocación de un catéter a través de una arteria en la ingle y el pinzado de la válvula para evitar que la válvula tenga filtraciones."
    ],
    "por qué se realiza el procedimiento": [
      "Usted puede necesitar una cirugía si su válvula mitral no funciona adecuadamente debido a que:",
      "Tiene regurgitación mitral -- Una válvula mitral que no cierra completamente y permite que la sangre se filtre de nuevo hacia la aurícula izquierda.",
      "Tiene estenosis mitral -- Una válvula mitral que no abre por completo y restringe la circulación.",
      "Su válvula ha desarrollado una infección (endocarditis infecciosa).",
      "Tiene prolapso de válvula mitral grave que no se controla con medicamentos.",
      "La cirugía mínimamente invasiva se puede hacer por estas razones:",
      "Los cambios en la válvula mitral están ocasionando síntomas mayores en el corazón, como dificultad para respirar, hinchazón de las piernas o insuficiencia cardíaca.",
      "Los exámenes muestran que los cambios en la válvula mitral están empezando a afectar el funcionamiento del corazón.",
      "Daño a la válvula cardíaca a causa de una infección (endocarditis).",
      "Un procedimiento mínimamente invasivo tiene muchos beneficios. Hay menos dolor, pérdida de sangre y riesgo de infección. Su recuperación igualmente será más rápida de lo que sería con una cirugía a corazón abierto. Sin embargo, algunas personas pueden no ser aptas para este tipo de procedimiento.",
      "La valvuloplastia percutánea solamente se hace en personas que están demasiado enfermas para administrarles anestesia. Los resultados de este procedimiento no son duraderos."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones.",
      "Sangrado.",
      "Problemas respiratorios.",
      "Infección, incluso de los pulmones, riñones, vejiga, pecho o válvulas cardíacas.",
      "Reacciones a los medicamentos.",
      "Las técnicas quirúrgicas mínimamente invasivas tienen muchísimos menos riesgos que la cirugía abierta. Los posibles riesgos de la cirugía de válvulas mínimamente invasiva son:",
      "Daño a otros órganos, nervios o huesos.",
      "Ataque cardíaco, accidente cerebrovascular (ataque cerebral) o muerte.",
      "Infección de la nueva válvula.",
      "Latidos cardíacos irregulares que deben tratarse con medicamentos o con un marcapasos.",
      "Insuficiencia renal.",
      "Recuperación deficiente de las heridas."
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor de atención médica:",
      "Si está o podría estar embarazada.",
      "Qué fármacos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Es posible que usted pueda guardar sangre en el banco de sangre para las transfusiones durante y después de la cirugía. Pregúntele a su proveedor respecto a cómo usted y sus familiares pueden donar sangre.",
      "Si fuma, debe dejarlo. Pídale ayuda al proveedor.",
      "Durante los días antes de la cirugía:",
      "Durante un período de 1 semana antes de la cirugía, le pueden solicitar que deje de tomar fármacos que dificultan la coagulación de la sangre. Estos podrían ocasionar un aumento del sangrando durante la operación. Por ejemplo, ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y naproxeno (Aleve, Naprosyn).",
      "Si está tomando warfarina (Coumadin), clopidogrel (Plavix), u otros anticoagulantes hable con el cirujano antes de suspenderlos o cambiar la manera de tomar estos fármacos.",
      "Pregunte qué fármacos debe tomar aun el día de la operación.",
      "Prepare su casa para cuando llegue del hospital.",
      "El día antes de la cirugía, dúchese y lávese muy bien el cabello. Le pueden solicitar que se lave todo el cuerpo del cuello para abajo con un jabón especial. Frote el pecho 2 o 3 veces con este jabón. También le pueden pedir que tome un antibiótico para protegerse de infecciones.",
      "El día de la cirugía:",
      "Generalmente se le solicitará no beber ni comer nada después de medianoche la noche antes del procedimiento. Esto incluye goma de mascar y mentas para el aliento. Enjuáguese la boca con agua si la siente reseca. Tenga cuidado de no tragarla.",
      "Tome los fármacos que le indicaron con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Prepárese para pasar de 3 a 5 días en el hospital después de la cirugía. Usted despertará en la unidad de cuidados intensivos (UCI) y allí se recuperará durante 1 o 2 días. El personal de enfermería vigilará cuidadosamente los monitores que muestran la información sobre sus signos vitales (pulso, temperatura y respiración).",
      "Tendrá dos o tres sondas en el pecho para que salga el líquido de la zona de alrededor del corazón. Por lo general, se retiran de 1 a 3 días después de la cirugía. Puede tener un catéter (sonda flexible) en la vejiga para drenar la orina. También podría tener vías intravenosas (IV, en una vena) para recibir líquidos.",
      "Usted pasará de la UCI a un cuarto normal del hospital. Se supervisarán su corazón y signos vitales hasta que esté listo para irse a casa. Recibirá analgésicos para el dolor de pecho.",
      "El personal de enfermería le ayudará a reanudar las actividades lentamente. Puede empezar un programa de fortalecimiento del corazón y del cuerpo.",
      "Se le puede colocar un marcapasos en el corazón si la frecuencia cardíaca se torna demasiado lenta después de la cirugía. Esto puede ser temporal o puede necesitar un marcapasos permanente antes de dejar el hospital."
    ],
    "expectativas (pronóstico)": [
      "Las válvulas cardíacas mecánicas no suelen fallar. Sin embargo, se pueden formar coágulos en su superficie. Si se forma un coágulo de sangre, se puede presentar un accidente cerebrovascular. Se puede presentar sangrado, pero esto es poco frecuente.",
      "Las válvulas biológicas tienen un riesgo más bajo de formación de coágulos de sangre, pero tienden a fallar luego de un período prolongado tiempo.",
      "Los resultados de la reparación de válvula mitral son excelentes. Para obtener los mejores resultados, escoja que le practiquen la cirugía en un centro que realice muchos de estos procedimientos. La cirugía de válvula cardíaca mínimamente invasiva ha mejorado enormemente durante los últimos años. Estas técnicas son seguras para la mayoría de las personas y pueden reducir el tiempo de recuperación y el dolor."
    ],
    "nombres alternativos": [
      "Reparación de válvula mitral - minitoracotomía derecha; Reparación de válvula mitral - esternotomía superior o inferior parcial; Reparación valvular endoscópica asistida por robot; Valvuloplastia mitral percutánea"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta tras cirugía de válvulas cardíacas",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Tomar warfarina (Coumadin)"
    ],
    "imágenes": [
      "Vista anterior de válvulas cardíacas",
      "Vista superior - válvulas cardíacas",
      "Cirugía de las válvulas cardíacas - Serie",
      "Estenosis mitral",
      "Prolapso de la válvula mitral"
    ],
    "referencias": [
      "Bajwa G, Mihaljevic T. Minimally invasive mitral valve surgery: partial sternotomy approach. In: Sellke FW, Ruel M, eds. Atlas of Cardiac Surgical Techniques. 2nd ed. Philadelphia, PA: Elsevier; 2019:chap 20.",
      "Goldstone AB, Woo YJ. Surgical treatment of the mitral valve. In: Sellke FW, del Nido PJ, Swanson SJ, eds. Sabiston and Spencer Surgery of the Chest. 9th ed. St Louis, MO: Elsevier; 2016:chap 80.",
      "Herrmann HC, Reardon MJ. Transcatheter therapies for mitral and tricuspid valvular heart disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 78.",
      "Hahn RT, Bonow RO. Mitral regurgitation. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 76."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugías de corazón",
      "Enfermedades de las válvulas del corazón",
      "Prolapso de la válvula mitral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}