{
  "titulo": "Cirugía de derivación gástrica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una operación que le ayuda a bajar de peso al cambiar la manera como el estómago y el intestino delgado manejan el alimento que usted consume.",
      "Después de la cirugía, su estómago será más pequeño. Usted se sentirá lleno con menos alimento.",
      "Además, el alimento que usted ingiere ya no irá a algunas partes de su intestino delgado que absorben los nutrientes en el alimento. Debido a esto, su cuerpo no obtendrá todas las calorías de los alimentos que consume."
    ],
    "descripción": [
      "Usted recibirá anestesia general antes de esta cirugía y estará dormido y sin dolor.",
      "Hay 2 pasos durante una cirugía de derivación gástrica:",
      "El primer paso hace que el estómago quede más pequeño. El cirujano usa grapas para dividir el estómago en una sección superior pequeña y una sección inferior más grande. La sección superior del estómago (llamada bolsa) es el lugar a donde irán los alimentos que usted ingiere. Esta bolsa es aproximadamente del tamaño de una nuez. Esta almacena aproximadamente solo 1 onza (oz) o 28 gramos (gr) de alimento. Debido a esto, usted comerá menos y bajará de peso.",
      "El segundo paso es la derivación (bypass). El cirujano conecta una parte del intestino delgado (el yeyuno) a un pequeño agujero en la bolsa. El alimento que usted ingiere viajará ahora desde la bolsa hasta esta nueva abertura hacia el intestino delgado por debajo de dónde normalmente iría, evitando así parte del intestino delgado. Como resultado de esto, su cuerpo absorberá menos calorías.",
      "La derivación gástrica puede hacerse de dos maneras. Con la cirugía abierta, el cirujano hace un corte quirúrgico grande para abrir el abdomen. La derivación se hace trabajando en su estómago, intestino delgado y otros órganos.",
      "Otra forma de hacer esta cirugía es usar un endoscopio con una cámara diminuta, llamada laparoscopio. Esta cámara se pone en el abdomen. La cirugía se denomina laparoscopia. El laparoscopio le permite al cirujano ver dentro de su abdomen.",
      "En la cirugía laparoscópica:",
      "El cirujano hace de cuatro a seis incisiones pequeñas en su abdomen.",
      "El laparoscopio y los instrumentos necesarios para llevar a cabo la cirugía se insertan a través de estas incisiones.",
      "La cámara se conecta a un monitor de video en el quirófano. Esto le permite al cirujano ver el interior de su abdomen mientras opera.",
      "Las ventajas de la laparoscopia con respecto a la cirugía abierta incluyen:",
      "Un período de hospitalización más corto y recuperación más rápida",
      "Menos dolor",
      "Cicatrices más pequeñas y un menor riesgo de padecer una hernia o infección",
      "Esta cirugía dura aproximadamente de 2 a 4 horas."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía de pérdida peso (también denominada cirugía metabólica y bariátrica o MBS, por sus siglas en inglés) puede ser una opción si usted tiene obesidad de riesgo moderado a alto y no ha podido perder peso suficiente a través de la dieta, el ejercicio, y los medicamentos.",
      "Los proveedores de atención médica con frecuencia usan el índice de masa corporal (IMC) y afecciones, tales como la diabetes tipo 2 (diabetes que empezó en la adultez), asma, y la presión arterial alta, para determinar qué personas tienen mayor probabilidad de beneficiarse de la MBS.",
      "La cirugía de derivación gástrica no es una solución rápida para la obesidad. Esta operación cambiará enormemente su estilo de vida. Después de esta cirugía, usted debe comer alimentos saludables, controlar el tamaño de las porciones que come y ejercitarse. Si usted no sigue estas medidas, puede tener complicaciones por la cirugía, una pérdida de peso mínima o incluso puede seguir ganando peso.",
      "Asegúrese de conversar de los beneficios y riesgos con su cirujano.",
      "Este procedimiento se puede recomendar si usted tiene:",
      "Un IMC de 35 kilogramos/metros cuadrados (kg/m2) o más (también llamada obesidad clase 2 o clase 3). Alguien con un IMC de 35 o más tiene aproximadamente 80 libras (lbs) o más (36.3 kg) por encima del peso recomendado. Un IMC normal es de 18.5 a 24.9. Si usted es miembro de una población asiática, el límite del IMC para considerar la cirugía es de 27.5",
      "Un IMC de 30 a 34.9 kg/m2(también denominado obesidad clase 1) y una afección médica grave que podría mejorar con la pérdida de peso. Algunas de estas afecciones son la apnea obstructiva del sueño, diabetes tipo 2, asma, dislipidemia, enfermedad de hígado graso, esteatohepatitis no alcohólica y enfermedades cardíacas. Si usted es miembro de una población asiática con una de estas afecciones, el límite del IMC para considerar la cirugía es de 27.5."
    ],
    "riesgos": [
      "La derivación gástrica es una cirugía mayor y tiene muchos riesgos. Algunos de los cuales son muy serios. Usted debe discutir estos riesgos con el cirujano.",
      "Los riesgos de someterse a la anestesia y una cirugía en general incluyen:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre",
      "Problemas cardíacos",
      "Infecciones",
      "Los riesgos de la derivación gástrica incluyen:",
      "Gastritis (inflamación en el revestimiento del estómago), acidez o úlceras estomacales",
      "Lesión en el estómago, intestinos u otros órganos durante la cirugía",
      "Filtración de la línea en la que las partes del estómago se han unido con grapas",
      "Mala nutrición",
      "Cicatrización dentro del abdomen que puede provocar un bloqueo en los intestinos en el futuro",
      "Vómito por comer más de lo que la bolsa del estómago puede contener",
      "Síndrome de dumping (cuando el alimento se mueve rápidamente del estómago al duodeno), especialmente después de consumir una comida rica en almidones y azúcares."
    ],
    "antes del procedimiento": [
      "El cirujano le pedirá a usted que se haga exámenes y que visite a otros proveedores antes de someterse a esta cirugía. Algunos de estos son:",
      "Un examen físico completo.",
      "Exámenes de sangre, ultrasonido de la vesícula, y otros exámenes para asegurar que cuenta con la salud suficiente para someterse a la cirugía.",
      "Visitas a su proveedor para asegurar que las otras afecciones médicas que pueda tener, como la diabetes, presión arterial alta y problemas con el corazón o pulmones, estén bajo control.",
      "Asesoría nutricional.",
      "Clases para ayudarlo a entender lo que sucede durante la cirugía, lo que debe esperar después de esta, y los riesgos o problemas que pueden presentarse posteriormente.",
      "Usted puede considerar consultar con un consejero profesional para asegurarse que esté emocionalmente listo para la cirugía. Debe ser capaz de hacer grandes cambios en su estilo de vida después de la cirugía.",
      "Si es fumador, debe dejar de fumar varias semanas antes de la cirugía y no debe volver a fumar después de la operación. Fumar retarda la recuperación y aumenta los riesgos para problemas como infecciones de heridas. Dígale a su cirujano o proveedor si necesita ayuda para dejar de fumar.",
      "Dígale a su cirujano o enfermera si:",
      "Está o podría estar embarazada",
      "Está tomando algún medicamento, incluyendo medicamentos, suplementos o hierbas que compró sin una receta",
      "Durante la semana antes de su cirugía:",
      "Le pueden pedir que deje de tomar temporalmente medicamentos que impiden que su sangre se coagule. Estos medicamentos se denominan anticoagulantes. Esto incluye medicamentos de venta libre y suplementos como ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos aún debería tomar el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las instrucciones acerca de cuándo dejar de comer y beber.",
      "Tome los medicamentos que su cirujano le dijo que tomara con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de las personas permanecen en el hospital de 1 a 4 días después de la cirugía.",
      "En el hospital:",
      "Se le pedirá sentarse en el borde de la cama y caminar un poco el mismo día de la cirugía.",
      "Puede tener una sonda que pasa a través de la nariz hasta el estómago durante uno o dos días. Esta sonda ayuda a drenar líquidos del intestino.",
      "Puede tener una sonda vesical para eliminar la orina.",
      "No podrá comer durante los primeros 1 a 3 días. Después de eso, puede tomar líquidos y luego alimentos en puré o alimentos blandos.",
      "Puede tener una sonda conectada a la parte más grande de su estómago donde se hizo la derivación. Esta saldrá por un costado y drenará los líquidos.",
      "Usará medias especiales en las piernas para ayudar a prevenir la formación de coágulos de sangre.",
      "Recibirá medicamento a través de inyecciones para prevenir coágulos de sangre.",
      "Recibirá analgésicos. Tomará pastillas para el dolor o recibirá analgésicos a través de una vía intravenosa, un catéter que va por dentro de la vena.",
      "Usted podrá irse para su casa cuando:",
      "Pueda ingerir alimentos líquidos o en puré sin vomitar.",
      "Pueda cambiar de sitio sin sentir mucho dolor.",
      "No necesite analgésicos a través de una vía intravenosa o administrados por medio de inyecciones.",
      "Asegúrese de seguir las instrucciones sobre los cuidados que debe tener en el hogar."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas pierde aproximadamente de 10 a 20 lbs (4.5 a 9 kgs) al mes en el primer año después de la cirugía. La pérdida de peso disminuirá con el tiempo. Al apegarse a la dieta y al programa de ejercicios, usted perderá más peso.",
      "Usted puede perder la mitad o más de su peso extra en los primeros 2 años. Bajará de peso rápidamente después de la cirugía si todavía está con dieta líquida o blanda.",
      "Perder el peso suficiente después de la cirugía puede mejorar muchas enfermedades, incluso:",
      "Asma",
      "Artritis",
      "Enfermedad cardíaca o cardiovascular",
      "Enfermedad de hígado graso no alcohólico",
      "Enfermedad por reflujo gastroesofágico (ERGE)",
      "Presión arterial alta",
      "Colesterol alto",
      "Apnea obstructiva del sueño",
      "Algunos cánceres",
      "Diabetes tipo 2",
      "Pesar menos también debe facilitarle mucho más la movilización y la realización de las actividades cotidianas.",
      "Para bajar de peso y evitar complicaciones a raíz del procedimiento, será necesario que usted siga las pautas de ejercicios y alimentación que el proveedor y el nutricionista le hayan dado."
    ],
    "nombres alternativos": [
      "Cirugía bariátrica - derivación gástrica; Derivación gástrica en Y de Roux; Derivación gástrica - Y de Roux; Cirugía para bajar de peso - derivación gástrica; Cirugía de obesidad - derivación gástrica; cirugía metabólica y bariátrica o CBM"
    ],
    "instrucciones para el paciente": [
      "Alta tras cerclaje gástrico laparoscópico",
      "Alta tras cirugía de derivación gástrica",
      "Antes de la cirugía para bajar de peso - qué preguntarle al médico",
      "Cuando tenga náuseas y vómitos",
      "Cuidado de heridas quirúrgicas abiertas",
      "Después de la cirugía para bajar de peso - qué preguntarle al médico",
      "Dieta después de una cirugía de derivación gástrica",
      "Prevención de caídas",
      "Seguridad en el baño para los adultos"
    ],
    "imágenes": [
      "Cirugía gástrica en Y de Roux para perder peso",
      "Banda gástrica ajustable",
      "Gastroplastia vertical con banda",
      "Derivación biliopancreática (DBP)",
      "Derivación biliopancreática con cruce duodenal",
      "Síndrome de evacuación gástrica rápida"
    ],
    "referencias": [
      "Eisenberg D, Shikora SA, Aarts E, et al. 2022 American Society for Metabolic and Bariatric Surgery (ASMBS) and International Federation for the Surgery of Obesity and Metabolic Disorders (IFSO): Indications for metabolic and bariatric surgery. Surg Obes Relat Dis. 2022;18(12):1345-1356. PMID: 36280539 pubmed.ncbi.nlm.nih.gov/36280539/.",
      "Richards WO, Khaitan L, Torquati A. Morbid obesity. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 48.",
      "Schirmer B. Operations for morbid obesity. In: Yeo CJ, ed. Shackelford's Surgery of the Alimentary Tract. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 63.",
      "Sullivan S, Edmundowicz SA, Morton JM. Surgical and endoscopic treatment of obesity. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 8."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugías para la obesidad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}