{
  "titulo": "Cistitis aguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de la vejiga o las vías urinarias inferiores. Aguda significa que la infección comienza de manera súbita."
    ],
    "causas": [
      "La cistitis es causada por microbios, por lo regular bacterias. Estos microorganismos ingresan a la uretra y luego a la vejiga y pueden causar una infección. La infección comúnmente se desarrolla en la vejiga y también puede diseminarse (llegar) a los riñones.",
      "La mayoría de las veces, el cuerpo puede deshacerse de estas bacterias cuando usted orina. Sin embargo, las bacterias pueden adherirse a la pared de la uretra o la vejiga o multiplicarse tan rápido que algunas de ellas permanecen en la vejiga.",
      "Las mujeres tienden a contraer infecciones con más frecuencia que los hombres. Esto sucede debido a que su uretra es más corta y está más cercana al ano. Las mujeres son más propensas a contraer una infección después de las relaciones sexuales o al usar un diafragma para el control de la natalidad. La menopausia también aumenta el riesgo de una infección urinaria.",
      "Lo siguiente también aumenta las probabilidades de padecer cistitis:",
      "Un tubo llamado sonda vesical que se introduce en la vejiga",
      "Bloqueo de la vejiga o la uretra",
      "Diabetes",
      "Próstata agrandada, uretra estrechada o cualquier elemento que bloquee el flujo de orina",
      "Pérdida del control del intestino (incontinencia intestinal)",
      "Edad avanzada (sobre todo en las personas que viven en asilos de ancianos)",
      "Embarazo",
      "Problemas para vaciar totalmente la vejiga (retención urinaria)",
      "Procedimientos que involucran las vías urinarias",
      "Permanecer quieto (inmóvil) durante un período de tiempo largo (por ejemplo, cuando usted se está recuperando de una fractura de cadera)",
      "La mayoría de los casos son causados por Escherichia coli (E. coli). Que es un tipo de bacteria que se encuentra en los intestinos."
    ],
    "síntomas": [
      "Los síntomas de una infección vesical incluyen:",
      "Orina turbia o con sangre",
      "Orina con olor fuerte o fétido",
      "Fiebre baja (la mayoría de las personas no tendrá fiebre)",
      "Dolor o ardor al orinar",
      "Presión o calambres en la parte baja del abdomen o en la espalda",
      "Necesidad imperiosa de orinar con frecuencia, incluso inmediatamente después haber vaciado la vejiga",
      "Con frecuencia, en las personas de edad avanzada, los cambios mentales o la confusión son los únicos signos de una posible infección urinaria."
    ],
    "pruebas y exámenes": [
      "En muchos casos, se recoge una muestra de orina para realizar los siguientes exámenes:",
      "Análisis de orina -- Este examen se hace para buscar glóbulos blancos, glóbulos rojos, bacterias y evaluar ciertos químicos, como nitritos en la orina. La mayoría de las veces, su proveedor de atención médica puede diagnosticar la cistitis mediante un análisis de orina.",
      "Urocultivo -- Se puede necesitar una muestra de orina limpia. Esta prueba se realiza para identificar la bacteria en la orina y decidir sobre el antibiótico correcto. A menudo esto no es necesario para comenzar el tratamiento de la cistitis."
    ],
    "tratamiento": [
      "Los antibióticos tomados por vía oral. Casi siempre se administran para evitar la propagación de la infección a los riñones.",
      "Para una infección vesical simple, usted tomará antibióticos durante 1 a 5 días (mujeres) o de 7 a 14 días (hombres). La duración del tratamiento depende del antibiótico que se use.",
      "Para una infección de la vejiga con complicaciones, como embarazo o diabetes, o una infección renal leve, usted por lo general tomará los antibióticos durante 7 a 14 días.",
      "Es importante que termine todos los antibióticos recetados. Termínelos incluso si se siente mejor antes de finalizar el tratamiento. Si no lo hace, puede desarrollar una infección que es más difícil de tratar.",
      "Indíquele a su proveedor si usted está o puede estar embarazada.",
      "Su proveedor también puede recetar medicamentos para aliviar la molestia. El clorhidrato de fenazopiridina (Pyridium) es el más común de este tipo de medicamento. Usted igualmente necesitará tomar antibióticos.",
      "Toda persona con una infección vesical debe tomar mucha agua.",
      "Algunas mujeres tienen infecciones vesicales repetitivas. Su proveedor puede sugerir tratamientos como:",
      "Tomar una sola dosis de un antibiótico después del contacto sexual. Esto puede prevenir infecciones de transmisión sexual.",
      "Mantener una tanda de antibióticos por 3 días. Se le administrarán con base en los síntomas.",
      "Tomar una sola dosis diaria de un antibiótico. Esta dosis prevendrá infecciones.",
      "Se pueden recomendar productos de venta libre que aumentan el ácido en la orina, como ácido ascórbico o jugo de arándano. Estos medicamentos pueden disminuir la concentración de bacterias en la orina.",
      "El control puede incluir pruebas de orina o urocultivos. Estas pruebas servirán para verificar que la infección bacteriana haya desaparecido.",
      "Los cambios en el estilo de vida pueden ayudar a prevenir algunas infecciones urinarias."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos de cistitis son incómodos, pero desaparecen sin complicaciones después del tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de cistitis",
      "Ya se le ha diagnosticado y los síntomas empeoran",
      "Presenta síntomas nuevos como fiebre, dolor de espalda, dolor de estómago o vómitos"
    ],
    "nombres alternativos": [
      "Infección no complicada de las vías urinarias; IVU - cistitis aguda; Infección aguda de la vejiga; Cistitis bacteriana aguda"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Cooper KL, Badalato GM, Rutman MP. Infections of the urinary tract. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 55.",
      "Drekonja D. Approach to the patient with urinary tract infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 263.",
      "Sobel JD, Brown P. Urinary tract infections. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 72."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de las vías urinarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}