{
  "titulo": "Cistoscopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento quirúrgico. Se realiza para ver el interior de la vejiga y la uretra mediante una sonda delgada con iluminación."
    ],
    "forma en que se realiza el examen": [
      "La cistoscopia se realiza con un cistoscopio. Este es una sonda especial con una cámara pequeña en el extremo (endoscopio). Hay dos tipos de cistoscopios:",
      "El cistoscopio estándar, rígido",
      "El cistoscopio flexible",
      "La sonda se puede introducir de diferentes maneras. Sin embargo, el examen es el mismo de cualquier modo. El tipo de cistoscopio que utilice su médico (urólogo) depende del propósito del examen.",
      "El procedimiento tomará de 5 a 20 minutos. Se limpia uretra. Se aplica un anestésico a la piel que recubre el interior de la uretra. Esto se hace sin agujas. El instrumento es luego insertado a través de la uretra dentro de la vejiga.",
      "Se hace fluir agua o una solución salina a través de la sonda para llenar la vejiga. A medida que esto sucede, se le pedirá que describa la sensación. Su respuesta dará información acerca de su estado.",
      "A medida que el líquido llena la vejiga, la pared de la vejiga se estira. Esto permite a su médico ver toda la pared vesical. Cuando la vejiga esté llena, usted sentirá la necesidad de orinar. Sin embargo, la vejiga debe permanecer llena hasta que se termine el examen.",
      "Si cualquier tejido parece anormal, se puede tomar una pequeña muestra (biopsia) a través de la sonda. Esta muestra será enviada a un laboratorio para ser examinada."
    ],
    "preparación para el examen": [
      "Pregunte a su médico si debe dejar de tomar algún medicamento que pudiera diluir su sangre.",
      "El procedimiento se puede realizar bajo anestesia en un hospital o un centro quirúrgico. En ese caso, necesitará que alguien lo lleve a casa más tarde."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir una ligera molestia cuando la sonda es pasa a través de la uretra dentro de la vejiga. Usted sentirá una molesta y fuerte necesidad de orinar cuando la vejiga esté llena.",
      "Usted puede sentir un rápido pinchazo si le toman una biopsia. Después de retirar la sonda, la uretra puede quedar adolorida. Usted puede tener sangre en la orina y una sensación de ardor cuando orine durante un día o dos."
    ],
    "razones por las que se realiza el examen": [
      "El examen se hace para:",
      "Verificar si hay cáncer de la vejiga o de la uretra",
      "Diagnosticar la causa de sangre en la orina",
      "Diagnosticar la causa de problemas pasando la orina",
      "Diagnosticar la causa de repetidas infecciones a la vejiga",
      "Ayudar a determinar la causa de dolor al orinar"
    ],
    "resultados normales": [
      "La pared vesical debe lucir lisa. La vejiga debe ser de tamaño, forma y posición normales. No debe tener obstrucciones, protuberancias ni cálculos."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden indicar:",
      "Cáncer de vesical",
      "Cálculos en la vejiga (cálculos)",
      "Descompresión de la pared vesical",
      "Uretritis crónica o cistitis",
      "Cicatrización de la uretra (llamada estenosis)",
      "Anomalía congénita (presente al nacer)",
      "Quistes",
      "Divertículos en la vejiga o la uretra",
      "Cuerpos extraños en la vejiga o la uretra",
      "Algunas otras diagnosis posibles pueden ser:",
      "Vejiga irritable",
      "Pólipos",
      "Problemas de la próstata, tales como sangrado, agrandamiento u obstrucción",
      "Lesión traumática de la vejiga y de la uretra",
      "Úlcera",
      "Estenosis uretral"
    ],
    "riesgos": [
      "Existe un ligero riesgo de sangrado excesivo cuando se toma una biopsia.",
      "Otros riesgos incluyen:",
      "Infección de la vejiga",
      "Ruptura de la pared de la vesícula"
    ],
    "consideraciones": [
      "Beba de 4 a 6 vasos de agua por día después del procedimiento.",
      "Usted puede notar una pequeña cantidad de sangre en su orina después del procedimiento. Si el sangrado continúa luego de orinar 3 veces, consulte con su médico.",
      "Póngase en contacto con su médico si desarrolla cualquiera de estos signos de infección:",
      "Escalofríos",
      "Fiebre",
      "Dolor",
      "Disminución en la cantidad de orina"
    ],
    "nombres alternativos": [
      "Cistouretroscopia; Endoscopia de la vejiga"
    ],
    "imágenes": [
      "Cistoscopia",
      "Biopsia de vejiga"
    ],
    "referencias": [
      "Duty BD, Conlin MJ. Principles of urologic endoscopy. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Cystoscopy & ureteroscopy. www.niddk.nih.gov/health-information/diagnostic-tests/cystoscopy-ureteroscopy. Updated July 2021. Accessed June 27, 2024.",
      "Taylor JM, Smith TG, Coburn M. Urologic surgery. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 74."
    ],
    "ultima revisión 5/17/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cistitis intersticial",
      "Cáncer de vejiga",
      "Endoscopia",
      "Enfermedades de la próstata",
      "Enfermedades de la vejiga",
      "Infecciones de las vías urinarias",
      "Orina y micción",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}