{
  "titulo": "Citomegalovirus congénito",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se puede desarrollar cuando un bebé se infecta con un virus llamado citomegalovirus (CMV) antes de nacer. Congénito significa que la afección está presente desde el nacimiento."
    ],
    "causas": [
      "El CMV congénito se presenta cuando una madre infectada le transmite el CMV al feto a través de la placenta. La madre puede no tener síntomas, de manera que ella puede no estar consciente de que tiene el CMV."
    ],
    "síntomas": [
      "La mayoría de los bebés con CMV congénito son asintomáticos. Los que sí presentan síntomas pueden tener:",
      "Inflamación de la retina",
      "Tono amarillo en la piel y en la parte blanca de los ojos (Ictericia)",
      "Esplenomegalia y hepatomegalia",
      "Bajo peso al nacer",
      "Depósitos de minerales en el cerebro",
      "Erupción cutánea al nacer",
      "Convulsiones",
      "Cabeza de tamaño pequeño"
    ],
    "pruebas y exámenes": [
      "Durante un examen, el proveedor de atención médica puede encontrar:",
      "Ruidos respiratorios anormales que indican una neumonía",
      "Hepatomegalia",
      "Esplenomegalia",
      "Movimientos físicos retardados (retardo psicomotor)",
      "Los exámenes incluyen:",
      "Título de anticuerpos contra CMV tanto para la madre como para el bebé",
      "Nivel de bilirrubina y exámenes de sangre para la función hepática",
      "Conteo sanguíneo completo",
      "Tomografía computarizada o ecografía de la cabeza",
      "Oftalmoscopia",
      "Perfil TORCH",
      "Cultivo de orina para citomegalovirus en las primeras 2 a 3 semanas de vida",
      "Radiografía de tórax"
    ],
    "tratamiento": [
      "No hay un tratamiento específico para el CMV congénito. Los tratamientos, como la fisioterapia y educación apropiada para niños con movimientos físicos retardados, se concentran en problemas específicos.",
      "El tratamiento con medicamentos antivirales se utiliza a menudo para los niños con síntomas neurológicos (en el sistema nervioso). Este tipo de tratamiento puede reducir la pérdida auditiva posteriormente en la vida del niño."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los bebés que tienen síntomas de la infección al nacer presenta anomalías neurológicas posteriormente en la vida. La mayoría de los bebés asintomáticos NO tendrán estos problemas.",
      "Algunos niños pueden morir mientras aún son bebés."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Dificultad con las actividades físicas y el movimiento",
      "Problemas de la visión o ceguera",
      "Sordera"
    ],
    "cuándo contactar a un profesional médico": [
      "Procure que le hagan una evaluación de inmediato al bebé si no lo examinó un proveedor poco después de nacer y usted sospecha que el bebé tiene:",
      "Una cabeza pequeña",
      "Otros síntomas de CMV congénito",
      "Si su bebé tiene CMV congénito, es importante seguir las recomendaciones del proveedor para los controles del niño sano. De esta manera, cualquier problema de crecimiento y desarrollo se puede identificar a tiempo y tratarse de manera oportuna."
    ],
    "prevención": [
      "El citomegalovirus está casi en todas partes en el medio ambiente. Los Centros para el Control y Prevención de Enfermedades (CDC) de los Estados Unidos recomiendan las siguientes medidas para reducir la propagación del citomegalovirus:",
      "Lavarse las manos con agua y jabón después de tocar pañales o saliva.",
      "Evitar besar a los niños menores de 6 años en la boca o la mejilla.",
      "No compartir alimento, bebidas o utensilios para comer con niños pequeños.",
      "Las mujeres embarazadas que laboran en una guardería deben trabajar con niños mayores de dos años y medio."
    ],
    "nombres alternativos": [
      "CMV - congénito; Presente al nacer - CMV; Citomegalovirus - congénito"
    ],
    "imágenes": [
      "Citomegalovirus congénito",
      "Anticuerpos"
    ],
    "referencias": [
      "Beckham JD, Solbrig MV, Tyler KL. Viral encephalitis and meningitis. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 78.",
      "Britt WJ. Cytomegalovirus (CMV). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 137.",
      "Centers for Disease Control and Prevention website. Cytomegalovirus (CMV) and Congenital CMV Infection. www.cdc.gov/cmv/index.html. Updated August 18, 2020. Accessed June 18, 2023.",
      "Huang FAS, Brady RC. Congenital and perinatal infections. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 131."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Citomegalovirus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}