{
  "titulo": "Cobre en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cobre es un oligoelemento esencial que está presente en todos los tejidos del cuerpo. Se necesita una pequeña cantidad para que el cuerpo funcione, pero el cuerpo no puede producir su propio cobre. Debe obtenerlo de la comida."
    ],
    "funciones": [
      "El cobre trabaja con el hierro para ayudarle al cuerpo a la formación de los glóbulos rojos. También ayuda a mantener saludables los vasos sanguíneos, los nervios, el sistema inmunitario y los huesos. El cobre también ayuda a la absorción del hierro."
    ],
    "fuentes alimenticias": [
      "Las ostras y otros mariscos, los granos enteros, las legumbres, las nueces, las papas (patatas) y las vísceras (riñones, hígado) son buenas fuentes de cobre en la dieta, al igual que las verduras de hoja oscura, las frutas deshidratadas como ciruelas, el cacao, la pimienta negra y la levadura."
    ],
    "efectos secundarios": [
      "Normalmente, las personas obtienen suficiente cobre de los alimentos que consumen. La enfermedad de Menkes (síndrome del cabello ensortijado de Menkes) es un trastorno muy poco común del metabolismo del cobre que está presente antes del nacimiento, Esto ocurre en bebés de sexo masculino y afecta sus niveles de cobre.",
      "La falta de cobre puede llevar a que se presente anemia y osteoporosis.",
      "El cobre es tóxico en grandes cantidades. Un trastorno hereditario muy poco frecuente, la enfermedad de Wilson, ocasiona depósitos de cobre en el hígado, el cerebro y otros órganos. El aumento de cobre en estos tejidos conduce a hepatitis, compromiso renal, trastornos cerebrales y otros problemas."
    ],
    "recomendaciones": [
      "Las dosis de cobre, así como de otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por el Comité de Nutrición y Alimentos en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término para un conjunto de ingestas de referencia que se utilizan para planificar y evaluar la ingesta de nutrientes de las personas sanas. Estos valores, que varían según la edad y el sexo, incluyen:",
      "Cantidad diaria recomendada (CDR): el nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades de nutrientes de casi todas las personas sanas (97% a 98%). La CDR es un nivel de ingesta basado en evidencia de investigación científica.",
      "Ingesta adecuada (IA): este nivel se establece cuando no hay suficiente evidencia de investigación científica para desarrollar una CDR. Se establece en un nivel que se cree que garantiza una nutrición suficiente.",
      "Ingestas dietéticas de referencia para el cobre:",
      "Bebés (IA)",
      "0 a 6 meses: 200 microgramos por día (mcg/día)",
      "7 a 12 meses: 220 mcg/día",
      "Niños (CDR)",
      "1 a 3 años: 340 mcg/día",
      "4 a 8 años: 440 mcg/día",
      "9 a 13 años: 700 mcg/día",
      "Adolescentes y adultos (CDR)",
      "Hombres y mujeres de 14 a 18 años: 890 mcg/día",
      "Hombres y mujeres de 19 años en adelante: 900 mcg/día",
      "Mujeres embarazadas: 1,000 mcg/día",
      "Mujeres lactantes: 1,300 mcg/día",
      "La mejor manera de obtener los requerimientos diarios de vitaminas esenciales es consumir una dieta balanceada que contenga una variedad de alimentos del plato de guía alimentaria.",
      "Las recomendaciones específicas dependen de la edad, el sexo y otros factores (como el embarazo). Las mujeres embarazadas o que estén produciendo leche materna (lactantes) necesitan cantidades mayores. Pregúntele al proveedor de atención médica cuál es la mejor cantidad en su caso."
    ],
    "nombres alternativos": [
      "Cobre en la alimentación"
    ],
    "referencias": [
      "La Charite J. Nutrition and growth. In: Kleinman K, Mcdaniel L, Molloy M, eds. The Harriet Lane Handbook. 22nd ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "National Institutes of Health website. Copper: fact sheet for health professionals. ods.od.nih.gov/factsheets/Copper-HealthProfessional/. Updated October 18, 2022. Accessed February 21, 2023."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Wilson",
      "Minerales en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}