{
  "titulo": "Coccidioidomicosis aguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección que ocurre cuando las esporas del hongo Coccidioides immitis o Coccidioides posadasii ingresan al cuerpo a través de los pulmones."
    ],
    "causas": [
      "La fiebre del Valle es una infección causada por hongos que se observa con mayor frecuencia en las regiones desérticas del suroeste de los Estados Unidos, al igual que en América del Sur y Centroamérica. Se contrae inhalando hongos del suelo. La infección empieza en los pulmones. Afecta comúnmente a personas de más de 60 años de edad.",
      "Esta fiebre también se denomina coccidioidomicosis.",
      "Viajar a un área donde el hongo se observa comúnmente aumenta el riesgo de contraer esta infección. Sin embargo, usted es más propenso a desarrollar una infección seria si vive en un lugar donde se encuentre el hongo y tiene un sistema inmunitario debilitado debido a:",
      "Terapia antifactor de necrosis tumoral (anti-TNF, por sus siglas en inglés)",
      "Cáncer",
      "Quimioterapia",
      "Medicamentos glucocorticoides (prednisona)",
      "Afecciones cardíacas o pulmonares",
      "VIH/sida",
      "Trasplante de órganos",
      "Embarazo (especialmente el primer trimestre)",
      "Las personas de ascendencia de nativos americanos, africanos o filipinos se ven afectadas de forma desproporcionada."
    ],
    "síntomas": [
      "La mayoría de las personas con una infección de este hongo nunca tiene síntomas. Otras pueden tener síntomas de resfriado, síntomas seudogripales o de neumonía. Si se presentan síntomas, típicamente empiezan de 5 a 21 días después de estar expuesto al hongo.",
      "Los síntomas comunes incluyen:",
      "Hinchazón de tobillo, piernas y pies",
      "Dolor torácico (puede variar de leve a grave)",
      "Tos, posiblemente con flema (esputo) teñida de sangre",
      "Fiebre y sudoración nocturna",
      "Dolor de cabeza",
      "Dolor y rigidez articular o dolores musculares",
      "Pérdida del apetito",
      "Tumoraciones rojizas y dolorosas en la parte inferior de las piernas (eritema nodular)",
      "En pocas ocasiones, la infección se propaga desde los pulmones a través del torrente sanguíneo hasta comprometer la piel, los huesos, las articulaciones, los ganglios linfáticos y el sistema nervioso central u otros órganos. Esta propagación se denomina coccidioidomicosis diseminada.",
      "Las personas con esta forma más generalizada pueden resultar muy enfermas. Los síntomas pueden incluir:",
      "Cambios en el estado mental",
      "Inflamación o drenado de ganglios linfáticos",
      "Inflamación articular",
      "Síntomas pulmonares más graves",
      "Rigidez en el cuello",
      "Sensibilidad a la luz",
      "Pérdida de peso",
      "Las lesiones cutáneas de la fiebre del Valle a menudo son un signo de enfermedad generalizada (diseminada). Con la infección más generalizada, las úlceras o lesiones cutáneas casi siempre se observan en la cara."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas acerca de los síntomas. Los exámenes que se realizan para las formas más leves de esta enfermedad incluyen:",
      "Examen de sangre para verificar si hay anticuerpos para coccidioides (el hongo que causa la fiebre del Valle)",
      "Radiografía del tórax",
      "Cultivo del esputo",
      "Frotis del esputo (examen KOH)",
      "Los exámenes que se hacen para las formas generalizadas o más graves de la infección incluyen:",
      "Biopsia de ganglio linfático, pulmón o hígado",
      "Biopsia de médula ósea",
      "Broncoscopia con lavado",
      "Punción raquídea (punción lumbar) para verificar la presencia de meningitis"
    ],
    "tratamiento": [
      "Si usted tiene un sistema inmunitario sano, la enfermedad casi siempre desaparece sin tratamiento. El proveedor puede recomendar reposo en cama y el tratamiento de los síntomas seudogripales hasta que desaparezca la fiebre.",
      "Si usted tiene un sistema inmunitario debilitado, puede necesitar tratamiento antimicótico con anfotericina B, fluconazol o itroconazol. El itraconazol es la opción de medicamento en personas con dolor articular o muscular.",
      "Algunas veces, se necesita cirugía para extirpar la parte infectada del pulmón (en caso de enfermedad crónica o grave)."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la forma de la enfermedad que usted tenga y de su salud general.",
      "Es probable que el desenlace clínico en la enfermedad aguda sea bueno. Con tratamiento, el desenlace clínico para las formas crónica o grave de la enfermedad también suele ser bueno (aunque puede haber recaídas). Las personas con la enfermedad diseminada tienen una tasa alta de mortalidad."
    ],
    "posibles complicaciones": [
      "La fiebre del Valle diseminada puede causar:",
      "Acumulaciones de pus en los pulmones (absceso pulmonar)",
      "Cicatrización del pulmón",
      "Estos problemas son mucho más probables si usted tiene un sistema inmunitario debilitado."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si tiene síntomas de fiebre del Valle o si su estado no mejora con el tratamiento."
    ],
    "prevención": [
      "Las personas con problemas inmunitarios (como las personas con VIH/sida y aquellas que usan medicamentos que inhiben el sistema inmunitario) deben evitar ir a lugares en donde se encuentra este hongo. Si usted ya vive en esas áreas, otras medidas que se pueden tomar incluyen:",
      "Cerrar las ventanas durante las tormentas de polvo",
      "Evitar actividades que involucren la manipulación de tierra, tales como la jardinería",
      "Tome los medicamentos preventivos según las indicaciones de su proveedor."
    ],
    "nombres alternativos": [
      "Fiebre del Valle San Joaquín; Coccidioidomicosis, Cocci; Reumatismo del desierto"
    ],
    "imágenes": [
      "Coccidioidomicosis - radiografía de tórax",
      "Nódulo pulmonar - vista frontal en placa de rayos x de tórax",
      "Coccidioidomicosis diseminada",
      "Hongo"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Valley fever (coccidioidomycosis) www.cdc.gov/valley-fever/. Accessed September 10, 2024.",
      "Elewski BE, Hughey LC, Hunt KM, Hay RJ. Fungal diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 77.",
      "Galgiani JN. Coccidioidomycosis (Coccidioides species). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 265."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fiebre del valle",
      "Infecciones por hongos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}