{
  "titulo": "Colestasis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cualquier afección en la que se reduce u obstruye el flujo de la bilis del hígado."
    ],
    "causas": [
      "Hay muchas causas de colestasis.",
      "La colestasis extrahepática ocurre por fuera del hígado y puede ser provocada por:",
      "Tumores de las vías biliares",
      "Quistes que afectan el conducto biliar",
      "Estrechamiento de la vía biliar (estenosis)",
      "Cálculos en el conducto colédoco",
      "Pancreatitis",
      "Tumores o seudoquistes pancreáticos",
      "Presión sobre las vías biliares debido a una masa o tumor cercano",
      "Colangitis esclerosante primaria",
      "La colestasis intrahepática ocurre dentro del hígado y puede ser causada por:",
      "Hepatopatía alcohólica",
      "Amiloidosis",
      "Absceso bacteriano en el hígado",
      "Alimentación exclusivamente por vía intravenosa (IV)",
      "Linfoma",
      "Embarazo",
      "Colangitis biliar primaria (anteriormente llamada cirrosis biliar primaria)",
      "Cáncer de hígado primario o metastásico",
      "Colangitis esclerosante primaria",
      "Sarcoidosis",
      "Infecciones graves que se han diseminado a través del torrente sanguíneo (sepsis)",
      "Tuberculosis",
      "Hepatitis viral",
      "Ciertos medicamentos también pueden causar colestasis, por ejemplo:",
      "Antibióticos como ampicilina y otras penicilinas",
      "Esteroides anabólicos",
      "Píldoras anticonceptivas",
      "Clorpromazina",
      "Cimetidina",
      "Estradiol",
      "Imipramina",
      "Proclorperazina",
      "Terbinafina",
      "Tolbutamida",
      "Tamoxifeno",
      "Esteroides",
      "Algunos agentes de quimioterapia"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Heces de color arcilla o pálidas",
      "Orina oscura",
      "Incapacidad para digerir ciertos alimentos",
      "Picazón",
      "Náuseas o vómitos",
      "Dolor abdominal en el cuadrante superior derecho",
      "Coloración amarillenta en ojos y piel"
    ],
    "pruebas y exámenes": [
      "Los exámenes de sangre pueden mostrar que usted tiene elevada la bilirrubina y la fosfatasa alcalina. También se usan para buscar otras afecciones del hígado y evaluar qué tan enfermo está su hígado.",
      "Usted puede necesitar una biopsia de hígado.",
      "Los exámenes imagenológicos se utilizan para diagnosticar esta afección. Estos exámenes abarcan:",
      "Tomografía computarizada del abdomen",
      "Resonancia magnética del abdomen",
      "Colangiopancreatografía por resonancia magnética (CPRM)",
      "Colangiopancreatografía retrógrada endoscópica (CPRE), también puede determinar la causa",
      "Ultrasonido del abdomen",
      "Escáner DEXA de sus huesos en ciertos tipos de colestasis"
    ],
    "tratamiento": [
      "Se debe tratar la causa subyacente de la colestasis. Hay medicamentos que ayudan con la picazón y otros efectos secundarios de la colestasis."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la enfermedad que causa la afección. Los cálculos en el conducto colédoco generalmente se pueden extraer. Esto puede curar la colestasis.",
      "Se pueden colocar endoprótesis (stents) para abrir áreas del conducto colédoco que se han estrechado o bloqueado por cánceres.",
      "Si la afección es provocada por el uso de un medicamento determinado, a menudo desaparecerá cuando deje de tomar ese medicamento.",
      "Ocasionalmente un trasplante de hígado es necesario en casos graves."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Diarrea",
      "Insuficiencia orgánica que puede ocurrir si se presenta sepsis",
      "Absorción deficiente de grasas y vitaminas liposolubles",
      "Picazón intensa",
      "Huesos débiles (osteomalacia) debido al hecho de tener colestasis durante un tiempo prolongado"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si tiene:",
      "Picazón que no desaparece.",
      "Coloración amarillenta en ojos y piel.",
      "Otros síntomas de colestasis."
    ],
    "prevención": [
      "Hágase vacunar contra la hepatitis A y B si está en riesgo. No consuma drogas intravenosas ni comparta agujas."
    ],
    "nombres alternativos": [
      "Colestasis intrahepática; Colestasis extrahepática"
    ],
    "imágenes": [
      "Cálculos biliares",
      "Vesícula biliar",
      "Vesícula biliar"
    ],
    "referencias": [
      "Eaton JE, Lindor KD. Primary biliary cholangitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 91.",
      "Fogel EL, Sherman S. Diseases of the gallbladder and bile ducts. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 141.",
      "Lidofsky SD. Jaundice. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 21."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ductos biliares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}