{
  "titulo": "Cologuard",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de detección de cáncer de colon y del recto.",
      "Cada día, el colon desprende células de su revestimiento. Estas células pasan con las heces a través del colon. Las células cancerosas del colon pueden tener cambios en el ADN de ciertos genes. Cologuard detecta el ADN modificado. La presencia de células anormales o de sangre en las heces puede ser indicativo de cáncer o de tumores precancerosos."
    ],
    "forma en que se realiza el examen": [
      "El kit para la prueba de detección de cáncer de colon y del recto Cologuard debe ser ordenado por su proveedor de atención médica. Este será enviado por correo postal a su dirección. Usted recolecta la muestra en su casa y la envía por correo al laboratorio para su análisis.",
      "El kit de prueba Cologuard consta de un recipiente para la muestra, un tubo, solución conservante, etiquetas e instrucciones sobre cómo obtener la muestra. Cuando esté listo para una deposición, use el kit de prueba Cologuard para recolectar su muestra de heces.",
      "Lea cuidadosamente las instrucciones que vienen con el kit de prueba. Espere hasta tener la necesidad de defecar. Recolecte la muestra solo cuando pueda enviarla dentro de las 24 horas de haberla recogido. La muestra debe llegar al laboratorio en 72 horas (3 días).",
      "NO recolecte la muestra si:",
      "Usted tiene diarrea.",
      "Usted está menstruando.",
      "Usted tiene sangrado rectal por hemorroides.",
      "Siga estos pasos para recolectar la muestra:",
      "Lea todas las instrucciones que vienen con el kit.",
      "Use los soportes proporcionados en el kit de la prueba para fijar el recipiente que se sujeta al inodoro.",
      "Use el inodoro como de costumbre para defecar.",
      "Evite que la orina entre al recipiente de la muestra.",
      "No ponga papel higiénico dentro del recipiente de la muestra.",
      "Una vez que termine su deposición, quite el recipiente con la muestra de los soportes y colóquelo sobre una superficie plana.",
      "Siga las instrucciones para recolectar una muestra pequeña en el tubo proporcionado en el kit de la prueba.",
      "Agregue solución conservante en el recipiente con la muestra y cierre bien la tapa.",
      "Etiquete los tubos y el recipiente con la muestra según las instrucciones y colóquelos en la caja.",
      "Guarde la caja a temperatura ambiente, alejada de la luz solar directa y del calor.",
      "Envíe la caja dentro de 24 horas al laboratorio utilizando las etiquetas proporcionadas.",
      "Los resultados de la prueba serán enviados a su proveedor en dos semanas."
    ],
    "preparación para el examen": [
      "La prueba Cologuard no exige ninguna preparación. Usted no necesita modificar su dieta ni sus medicamentos antes de la prueba."
    ],
    "lo que se siente durante el examen": [
      "La prueba requiere que usted tenga deposiciones normales. No sentirá ninguna diferencia de sus deposiciones regulares. Usted puede recolectar la muestra en privado en su casa."
    ],
    "razones por las que se realiza el examen": [
      "El examen se hace para detectar cáncer de colon y del recto y crecimientos anormales (pólipos) en el colon o en el recto.",
      "Su proveedor podría sugerirle el examen Cologuard una vez cada 1 a 3 años comenzando a los 45 años de edad. La prueba se recomienda si usted tiene entre 45 a 75 años de edad y tiene un riesgo promedio de cáncer de colon. Esto significa que usted no tiene:",
      "Antecedentes personales de pólipos en el colon y de cáncer de colon",
      "Antecedentes familiares de cáncer de colon",
      "Enfermedad inflamatoria del intestino (enfermedad de Crohn, colitis ulcerativa)"
    ],
    "resultados normales": [
      "Los resultados normales (resultado negativo) indicarán que:",
      "El examen no detectó células sanguíneas o ADN modificado en sus heces fecales.",
      "Usted no necesita más pruebas de cáncer de colon si tiene un riesgo promedio de cáncer de colon o del recto."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal (resultado positivo) sugiere que la prueba encontró algunas células precancerosas o cancerosas en su muestra de heces. Sin embargo, la prueba Cologuard no diagnostica cáncer. Usted necesitará más pruebas para hacer un diagnóstico de cáncer. Su proveedor probablemente sugerirá una colonoscopia."
    ],
    "riesgos": [
      "No hay ningún riesgo involucrado en la toma de una muestra para la prueba Cologuard.",
      "Las pruebas de detección implican un riesgo pequeño de:",
      "Falsos-positivos (los resultados de su prueba son anormales, pero usted NO tiene cáncer de colon o pólipos precancerosos)",
      "Falsos-negativos (su prueba es normal, incluso cuando usted tiene cáncer de colon)"
    ],
    "consideraciones": [
      "Aún no es claro si el uso de Cologuard llevará a resultados mejores comparado con otros métodos usados para detectar el cáncer de colon o del recto."
    ],
    "nombres alternativos": [
      "Cologuard; Prueba de detección de cáncer de colon - Cologuard; Prueba de ADN en las heces fecales - Cologuard; Prueba de ADN-FIT en las heces fecales; Prueba de detección precáncer - Cologuard"
    ],
    "imágenes": [
      "Intestino grueso"
    ],
    "referencias": [
      "Bresalier RS. Colorectal cancer. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 127.",
      "Eckmann JD, Ebner DW, Bering J, et al, eds. Multitarget stool DNA screening in clinical practice: high positive predictive value for colorectal neoplasia regardless of exposure to previous colonoscopy. Am J Gastroenterol. 2020;115(4):608-615. PMID: 32068535. pubmed.ncbi.nlm.nih.gov/32068535/.",
      "NCCN clinical practice guidelines in oncology (NCCN Guidelines) colon cancer, version 2.2023. www.nccn.org/professionals/physician_gls/pdf/colon.pdf. Accessed August 29, 2023.",
      "US Preventive Services Task Force, Davidson KW, Barry MJ, et al. Screening for Colorectal Cancer: US Preventive Services Task Force Recommendation Statement. JAMA. 2021;325(19):1965-1977. PMID: 34003218 pubmed.ncbi.nlm.nih.gov/34003218/."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer del colon y del recto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}