{
  "titulo": "Colonoscopia virtual",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una colonoscopia virtual (CV) es un examen imagenológico o radiológico con el que se busca cáncer, pólipos u otra enfermedad en el intestino grueso (colon). El nombre médico de este examen es colonografía por TC."
    ],
    "forma en que se realiza el examen": [
      "Una CV es diferente de una colonoscopia convencional. Una colonoscopia convencional se usa un instrumento largo y con luz, llamado colonoscopio, que se introduce en el recto y el intestino grueso.",
      "Una CV se realiza en la sala de radiología de un hospital o un centro médico. No se requieren sedantes ni se utiliza ningún colonoscopio.",
      "El examen se hace de la siguiente manera:",
      "Usted se acostará sobre el lado izquierdo en una mesa estrecha que está conectada a una máquina para TC (tomografía computarizada).",
      "Sus rodillas irán arriba hacia el pecho.",
      "Se introducirá una sonda pequeña y flexible dentro del recto. Se insuflará aire través de dicha sonda para que el colon esté más grande y sea más fácil de visualizar.",
      "Luego usted se acuesta boca arriba.",
      "Se desliza la mesa dentro de un túnel grande en la máquina para TC. Se toman radiografías del colon.",
      "También se toman radiografías mientras usted se encuentra boca abajo.",
      "Usted debe permanecer bastante inmóvil durante este procedimiento, ya que los movimientos pueden hacer que las radiografías salgan borrosas. Le pueden solicitar que contenga la respiración brevemente mientras se toma cada radiografía.",
      "Una computadora combina todas las imágenes para formar fotografías tridimensionales del colon. El radiólogo puede observar las imágenes en un monitor de video."
    ],
    "preparación para el examen": [
      "Sus intestinos necesitan estar completamente vacíos y limpios para el examen. Un problema en el intestino grueso que necesite tratamiento se puede pasar por alto si los intestinos no están limpios.",
      "Su proveedor de atención médica le indicará los pasos para la limpieza del intestino. Esto se llama la preparación del intestino. Los pasos pueden incluir:",
      "Uso de enemas",
      "No comer alimentos sólidos durante 1 o 3 días antes del examen",
      "Tomar laxantes",
      "Usted debe beber muchos líquidos claros de 1 a 3 días antes del examen. Ejemplos de líquidos claros son:",
      "Té o café claro",
      "Caldo o consomé sin grasa",
      "Gelatina",
      "Bebidas para deportistas",
      "Jugos de frutas colados",
      "Agua",
      "Siga tomando sus medicamentos a menos que el proveedor de atención médica le indique lo contrario.",
      "Deberá dejar de tomar pastillas o líquidos con hierro unos días antes de la prueba, a menos que su médico le indique que PUEDE continuar. El hierro puede hacer que las heces sean de color negro oscuro. Esto hace que sea más difícil para el radiólogo ver el interior de su intestino.",
      "Los escáneres para resonancia magnética y tomografía computarizada son muy sensibles a los metales. No lleve joyas puestas el día del examen. Para el procedimiento, se le solicitará que se quite la ropa que trae y use una bata hospitalaria."
    ],
    "lo que se siente durante el examen": [
      "Los rayos X son indoloros. El bombeo de aire al colon puede provocar cólicos o dolores por los gases.",
      "Después del examen:",
      "Puede sentirse inflado y tener calambres abdominales leves y muchas flatulencias.",
      "Debe ser capaz de regresar a sus actividades normales."
    ],
    "razones por las que se realiza el examen": [
      "Una CV se puede llevar a cabo por las siguientes razones:",
      "Hacer un seguimiento a pólipos o cáncer de colon",
      "Dolor abdominal, cambios en las deposiciones o pérdida de peso",
      "Anemia debido a deficiencia de hierro",
      "Sangre en las heces o heces negras y alquitranadas",
      "Detectar cáncer de colon o del recto (se debe hacer cada 5 años)",
      "El proveedor puede recomendar una colonoscopia convencional en lugar de una CV. La razón es que esta última no le permite al médico extraer muestras de tejido o pólipos.",
      "Otras veces, se hace una CV si no se puede completar la colonoscopia convencional."
    ],
    "resultados normales": [
      "Son imágenes de un tubo digestivo sano."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales de los exámenes pueden significar alguno de los siguientes:",
      "Cáncer colorrectal",
      "Bolsas anormales en el revestimiento de los intestinos, llamadas diverticulosis",
      "Colitis (intestino hinchado e inflamado) debido a la enfermedad de Crohn, colitis ulcerosa, infección o falta de flujo sanguíneo",
      "Hemorragia digestiva baja",
      "Pólipos",
      "Tumor",
      "Se puede hacer una colonoscopia convencional (en un día diferente) después de una CV si:",
      "No se encontró ninguna causa de sangrado u otros síntomas. Una CV puede pasar por alto algunos problemas más pequeños en el colon.",
      "En una CV, se observaron problemas que necesitan una biopsia."
    ],
    "riesgos": [
      "Los riesgos de una CV incluyen:",
      "Exposición a la radiación por la tomografía computarizada (TC)",
      "Náuseas, vómitos, distensión o irritación rectal a raíz de los medicamentos empleados en la preparación para el examen",
      "Perforación intestinal al introducir el tubo para bombear aire (extremadamente improbable)."
    ],
    "consideraciones": [
      "Las diferencias entre una colonoscopia virtual y una convencional incluyen:",
      "Con la CV, se puede visualizar el colon desde muchos ángulos diferentes. Esto no es tan fácil con una colonoscopia convencional.",
      "En la CV, no se requiere sedación. Usted puede regresar a sus actividades normales inmediatamente después del examen. Una colonoscopia convencional emplea sedación y por lo regular implica la pérdida de un día de trabajo.",
      "En la CV, el uso de escáneres para tomografía computarizada lo exponen a la radiación.",
      "La colonoscopia convencional tiene un pequeño riesgo de perforación intestinal (crear un pequeño desgarro). Casi no hay ningún riesgo con la CV.",
      "Con la CV con frecuencia no se pueden detectar pólipos de menos de 10 milímetros (mm). La colonoscopia convencional puede detectar pólipos de todos los tamaños."
    ],
    "nombres alternativos": [
      "Colonoscopia - virtual; Colonografía por TC; Colonografía por tomografía computarizada; Colonografía - virtual"
    ],
    "imágenes": [
      "TC"
    ],
    "referencias": [
      "Garber JJ, Chung DC. Colonic polyps and polyposis syndromes. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology Diagnosis Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 126.",
      "Kim DH, Pickhardt PJ. Computed tomography colonography and evaluation of the colon. In: Gore RM, Levine MS, eds. Textbook of Gastrointestinal Radiology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 38.",
      "National Cancer Institute website. Colorectal cancer prevention (PDQ) - health professional version. www.cancer.gov/types/colorectal/hp/colorectal-prevention-pdq. Updated August 18, 2023. Accessed July 26, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN guidelines): colorectal cancer screening. Version 1.2024 - February 27, 2024. www.nccn.org/professionals/physician_gls/pdf/colorectal_screening.pdf. Updated February 27, 2024. Accessed July 26, 2024.",
      "Patel SG, May FP, Anderson JC, et al. Updates on age to start and stop colorectal cancer screening: recommendations from the U.S. Multi-Society Task Force on colorectal cancer. Gastroenterology. 2022;162(1):285-299. PMID: 34794816 pubmed.ncbi.nlm.nih.gov/34794816/.",
      "Shaukat A, Kahi CJ, Burke CA, Rabeneck L, Sauer BG, Rex DK. ACG clinical guidelines: colorectal cancer screening 2021. Am J Gastroenterol. 2021;116(3):458-479. PMID: 33657038 pubmed.ncbi.nlm.nih.gov/33657038/.",
      "US Preventive Services Task Force website. Final recommendation statement. Colorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening. Published May 18, 2021. Accessed February 11, 2024."
    ],
    "ultima revisión 1/31/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Internal review and update on 07/26/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colitis ulcerativa",
      "Colonoscopía",
      "Cáncer del colon y del recto",
      "Diverticulosis y diverticulitis",
      "Enfermedades del colon",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}