{
  "titulo": "Complemento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de sangre que mide la actividad de ciertas proteínas en la porción líquida de la sangre.",
      "El sistema del complemento es un grupo de casi 60 proteínas que se encuentran en el plasma sanguíneo o en la superficie de algunas células. Las proteínas trabajan con su sistema inmunológico y desempeñan un papel para proteger al cuerpo de las infecciones y para eliminar las células muertas y los materiales extraños. En raras ocasiones, las personas pueden heredar la deficiencia de algunas proteínas del complemento. Estas personas son propensas a ciertas infecciones o trastornos autoinmunes.",
      "Hay nueve proteínas principales del complemento. Están etiquetados de C1 a C9. Este artículo describe la prueba que mide la actividad total del complemento."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. Esta se toma a menudo de una vena. El procedimiento se denomina venopunción."
    ],
    "preparación para el examen": [
      "No se necesita ningún tipo de preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un ligero dolor. Otras pueden sentir solo un pinchazo o picadura. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "La actividad total del complemento (CH50, CH100) examina la actividad en general del sistema de complementos. En la mayoría de los casos, primero se llevan a cabo otros exámenes que son más específicos para la enfermedad de la que se sospecha. Los componentes del complemento que se miden más a menudo son C3 y C4.",
      "Un examen del complemento se puede utilizar para vigilar a las personas con un trastorno autoinmunitario. También se usa para ver si el tratamiento para dicho trastorno está funcionando. Por ejemplo, las personas con lupus eritematoso activo pueden tener niveles de proteínas del complemento C3 y C4 por debajo de lo normal.",
      "La actividad del complemento varía a lo largo del cuerpo. Por ejemplo, en personas con artritis reumatoidea, la actividad del complemento en la sangre puede ser normal o superior a lo normal, pero mucho más baja de lo normal en el líquido articular",
      "Las personas con algunas infecciones bacterianas en la sangre y shock presentan a menudo nivel de C3 muy bajo y componentes de lo que se conoce como la ruta alternativa. Con frecuencia el C3 también está bajo en infecciones micóticas y en algunas infecciones parasitarias, como la malaria."
    ],
    "resultados normales": [
      "Los resultados normales para este examen son:",
      "Nivel total del complemento en sangre: 41 a 90 unidades hemolíticas",
      "Nivel de C1: 14.9 a 22.1 mg/dL",
      "Niveles de C3: 88 a 201 mg/dL",
      "Niveles de C4: 15 a 45 mg/dL",
      "Nota: mg/dL = miligramos por decilitro.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "El aumento de la actividad del complemento se puede observar en:",
      "Cáncer",
      "Ciertas infecciones",
      "Colitis ulcerativa",
      "La disminución de la actividad del complemento se puede observar en:",
      "Cirrosis",
      "Glomerulonefritis",
      "Angioedema hereditario",
      "Hepatitis",
      "Rechazo de trasplante renal",
      "Nefritis lúpica",
      "Desnutrición",
      "Lupus eritematoso sistémico",
      "Deficiencias del complemento heredadas y poco frecuentes"
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "consideraciones": [
      "La \"cascada del complemento\" es una serie de reacciones que tiene lugar en la sangre. La cascada activa las proteínas del complemento. El resultado es una unidad de ataque que crea agujeros en la membrana de las bacterias, destruyéndolas de ese modo."
    ],
    "nombres alternativos": [
      "Análisis del complemento; Proteínas del complemento"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Bean KV, Massey D, Gupta G. Mediators of inflammation: complement. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 47.",
      "Ram S. Complement and deficiencies. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 9.",
      "Sullivan KE, Grumach AS. The complement system. In: Burks AW, Holgate ST, O'Hehir RE, Broide DH, et al. eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 8."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis reumatoide",
      "Enfermedades autoinmunes",
      "Lupus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}