{
  "titulo": "Conducción segura para adolescentes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Aprender a conducir es un momento excitante para los adolescentes y sus padres. Abre muchas opciones para una persona joven, pero también conlleva riesgos. Los jóvenes de 15 a 24 años tienen la tasa más alta de muertes relacionadas con autos. La tasa más alta se registra entre los hombres jóvenes.",
      "Los padres y los adolescentes deben ser conscientes de las áreas problemáticas y tomar medidas para evitar riesgos."
    ],
    "información": [
      "HAGA UN COMPROMISO CON LA SEGURIDAD",
      "Los adolescentes también necesitan comprometerse a tener cuidado y ser conductores responsables con el fin de mejorar las probabilidades a su favor.",
      "La conducción temeraria sigue siendo un peligro para los adolescentes, incluso con lineamientos de seguridad para automóviles.",
      "Todos los conductores novatos deben tomar un curso de educación para conductores. Estos cursos pueden reducir el riesgo de choques.",
      "Los conductores y los pasajeros deben usar los lineamientos de seguridad para automóviles en todo momento. Estos incluyen cinturones, correas para los hombros y apoyacabezas. Solo conduzca vehículos que tengan bolsas de aire, paneles acolchados, vidrios de seguridad, columnas de dirección deformables y frenos antibloqueo que estén correctamente instalados en el vehículo.",
      "Los accidentes automovilísticos son también la principal causa de muerte en bebés y niños. Los bebés y los niños pequeños deben estar debidamente abrochados en un asiento de seguridad para niños del tamaño correcto y que esté instalado apropiadamente en el vehículo.",
      "EVITE LAS DISTRACCIONES AL CONDUCIR",
      "Las distracciones son un problema para todos los conductores. No utilice teléfonos celulares para hablar, enviar mensajes de texto o correo electrónico cuando esté conduciendo.",
      "Los teléfonos móviles se deben apagar al estar conduciendo para no tener la tentación de realizar llamadas, enviar o leer mensajes de texto, o contestar el teléfono.",
      "Si los teléfonos se dejan encendidos para casos de emergencia, hágase a un lado de la carretera antes de responder o enviar mensajes de texto.",
      "Otros consejos son:",
      "Evite maquillarse mientras conduce. Incluso cuando se detenga en un semáforo o en una señal de alto, puede ser peligroso.",
      "Termine de comer antes de encender el vehículo y conducir.",
      "Conducir con amigos puede provocar accidentes.",
      "Los adolescentes están más seguros al conducir solos o con la familia. Durante los primeros 6 meses, los adolescentes deben manejar con un conductor adulto que pueda ayudarlos a aprender buenos hábitos de conducción.",
      "Los conductores novatos deben esperar al menos de 3 a 6 meses antes de llevar amigos como pasajeros.",
      "Las muertes de adolescentes relacionadas con la conducción ocurren con mayor frecuencia en ciertas condiciones.",
      "OTROS CONSEJOS DE SEGURIDAD PARA ADOLESCENTES",
      "La conducción temeraria sigue siendo un peligro, incluso cuando se utilizan los cinturones de seguridad. No se apresure. Es más seguro llegar tarde.",
      "Evite conducir por la noche. Sus habilidades y reflejos para conducir apenas se están desarrollando durante los primeros meses de la conducción. La oscuridad le agrega un factor adicional a enfrentar.",
      "Cuando esté soñoliento, deje de conducir hasta que esté completamente despierto. La somnolencia puede provocar más accidentes que el alcohol.",
      "Nunca beba alcohol y conduzca. Beber alcohol disminuye los reflejos y altera el juicio. Estos efectos le ocurren a cualquier persona que beba. Así que NUNCA beba y conduzca. Busque SIEMPRE a alguien para conducir que no haya estado bebiendo, incluso si esto significa hacer una llamada incómoda.",
      "Las drogas pueden ser tan peligrosas como el alcohol. No mezcle la conducción con marihuana, otras drogas ilícitas o cualquier medicamento recetado que le cause sueño.",
      "Los padres deben hablar con sus hijos adolescentes acerca de \"las reglas de conducción en casa\".",
      "Elabore un \"contrato de conducción\" por escrito que firmen tanto los padres como los adolescentes.",
      "El contrato debe incluir una lista de las reglas de conducción y lo que los adolescentes pueden esperar si rompen las reglas.",
      "El contrato debe establecer que los padres tengan la última palabra sobre las reglas de conducción.",
      "Al escribir el contrato, tenga en cuenta todas las cuestiones sobre la conducción que probablemente se presenten.",
      "Los padres pueden hacer lo siguiente para evitar que los jóvenes beban alcohol y conduzcan:",
      "Díganles a sus hijos adolescentes que llamen en lugar de subirse a un vehículo con un conductor que haya estado tomando alcohol o cuando ellos hayan estado bebiendo. Prométales que no habrá castigo si llaman.",
      "Algunos chicos siguen mezclando el alcohol con la conducción. En muchos estados, los padres deben firmar para que a un adolescente menor de 18 años le otorguen una licencia para conducir. En cualquier momento antes de cumplir los 18 años, un padre puede negarse a tener esta responsabilidad y el estado retendrá la licencia."
    ],
    "nombres alternativos": [
      "Conducción y adolescentes; Adolescentes y conducción segura; Seguridad automovilística y conductores adolescentes"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention. Teen drivers. www.cdc.gov/teen-drivers/about/. Updated February 27, 2024. Accessed June 19, 2024.",
      "Durbin DR, Mirman JH, Curry AE, et al. Driving errors of learner teens: frequency, nature and their association with practice. Accid Anal Prev. 2014;72:433-439. PMID: 25150523 pubmed.ncbi.nlm.nih.gov/25150523/.",
      "Li L, Shults RA, Andridge RR, Yellman MA, et al. Texting/Emailing While Driving Among High School Students in 35 States, United States, 2015. J Adolesc Health. 2018;63(6):701-708. PMID: 30139720 pubmed.ncbi.nlm.nih.gov/30139720/.",
      "Peek-Asa C, Cavanaugh JE, Yang J, Chande V, Young T, Ramirez M. Steering teens safe: a randomized trial of a parent-based intervention to improve safe teen driving. BMC Public Health. 2014;14:777. PMID: 25082132 pubmed.ncbi.nlm.nih.gov/25082132/.",
      "Shults RA, Olsen E, Williams AF; Centers for Disease Control and Prevention (CDC). Driving among high school students - United States, 2013. MMWR Morb Mortal Wkly Rep. 2015;64(12):313-317. PMID: 25837240 pubmed.ncbi.nlm.nih.gov/25837240/."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}