{
  "titulo": "Conjuntivitis u ojo rosado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La conjuntiva es una capa transparente de tejido que recubre los párpados y cubre la esclerótica del ojo. La conjuntivitis ocurre cuando la conjuntiva resulta hinchada o inflamada.",
      "Esta inflamación se puede deber a una infección, un irritante, ojos secos o una alergia."
    ],
    "causas": [
      "Más a menudo, las lágrimas protegen a los ojos lavando gérmenes e irritantes. Las lágrimas contienen proteínas y anticuerpos que destruyen las bacterias. Si sus ojos están secos, es más probable que los gérmenes y los irritantes le causen problemas.",
      "La conjuntivitis con frecuencia es ocasionada por gérmenes como virus y bacterias.",
      "El ojo rojo con frecuencia se refiere a una infección viral muy contagiosa que se disemina muy fácilmente en niños.",
      "La conjuntivitis se puede encontrar en personas con COVID-19 antes de que presenten otros síntomas típicos.",
      "En los recién nacidos, una infección ocular puede ser causada por las bacterias en el canal del parto. Se debe tratar inmediatamente para conservar la vista.",
      "La conjuntivitis alérgica se presenta cuando la conjuntiva se inflama a causa de la reacción del polen, la resequedad, el moho u otras sustancias detonantes de las alergias.",
      "Se puede presentar un tipo especial de conjuntivitis alérgica prolongada en personas que tienen alergias crónicas o asma. Esta afección recibe el nombre de conjuntivitis vernal. Generalmente se presenta en jóvenes y niños los meses de la primavera y el verano. Se puede presentar una afección similar en las personas que han utilizado lentes de contacto por mucho tiempo. Es posible que no pueda seguir usando lentes de contacto.",
      "Cualquier cosa que irrite el ojo también puede causar conjuntivitis. Incluyendo:",
      "Químicos",
      "Humo",
      "Polvo",
      "El uso excesivo de lentes de contacto (a menudo lentes de uso prolongado) puede causar conjuntivitis"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Visión borrosa",
      "Costras que se forman en el párpado durante la noche (más a menudo a causa de bacterias)",
      "Dolor de ojos",
      "Sensación arenosa en los ojos",
      "Aumento del lagrimeo",
      "Picazón en los ojos",
      "Enrojecimiento de los ojos",
      "Sensibilidad a la luz"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica:",
      "Examinará sus ojos.",
      "Frotará la conjuntiva con el fin de obtener una muestra para su análisis."
    ],
    "tratamiento": [
      "El tratamiento de la conjuntivitis depende de la causa.",
      "La conjuntivitis alérgica puede mejorar cuando se tratan las alergias. Esta puede desaparecer por sí sola cuando se evitan los desencadenantes de dichas alergias. Este tipo de conjuntivitis se puede aliviar con la aplicación de compresas frías. En los casos más severos, podría ser necesario utilizar gotas que contienen antihistamínico o gotas con esteroides.",
      "Los medicamentos con antibióticos funcionan bien para tratar la conjuntivitis ocasionada por bacterias. A menudo se administran en forma de gotas oftálmicas. La mayoría de los casos de conjuntivitis viral desaparecen por sí solos sin gotas oftálmicas antibióticas. Las gotas oftálmicas con esteroides suaves pueden ayudar a aliviar la molestia.",
      "Si sus ojos están secos tratarse con lágrimas artificiales junto con otras gotas que esté utilizando puede ayudar. Asegúrese de dejar unos 10 minutos entre el uso de diferentes tipos de gotas para los ojos. Aplique compresas tibias si tiene costras en los ojos. Con los ojos cerrados, presione con suavidad y límpielos con una compresa mojada con agua tibia.",
      "Otras medidas útiles incluyen:",
      "No fume y evite el humo de segunda mano, el viento directo y el aire acondicionado.",
      "Utilice un humidificador, sobre todo durante el invierno.",
      "Reduzca los medicamentos que pueden provocar resequedad y empeorar sus síntomas.",
      "Limpie las pestañas con regularidad y aplique compresas tibias."
    ],
    "expectativas (pronóstico)": [
      "En el caso de infecciones bacterianas, el pronóstico es a menudo favorable si se trata con antibióticos de manera oportuna. El ojo rosado (conjuntivitis viral) se puede contagiar muy fácilmente entre los miembros del hogar y los salones de clases, pero se espera una recuperación completa."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al proveedor si:",
      "Sus síntomas duran más de 3 o 4 días.",
      "Su visión ha sido afectada.",
      "Tiene sensibilidad a la luz.",
      "Presenta dolor en el ojo que es severo o empeora.",
      "Sus párpados o la piel alrededor de los ojos se inflama o enrojece.",
      "Tiene dolor de cabeza además de sus otros síntomas."
    ],
    "prevención": [
      "Una buena higiene puede prevenir la propagación de la conjuntivitis. Las cosas que puede hacer incluyen:",
      "Cambie diariamente las sobrefundas.",
      "No comparta los cosméticos para los ojos y reemplácelos regularmente.",
      "No comparta las toallas ni los pañuelos.",
      "Manipule y limpie los lentes de contacto adecuadamente.",
      "Evite tocarse los ojos con las manos.",
      "Lávese las manos con frecuencia."
    ],
    "nombres alternativos": [
      "Inflamación - conjuntiva; Ojo rosado; Conjuntivitis química - ojo rosado; Ojo rosado; Conjuntivitis alérgica"
    ],
    "imágenes": [
      "El ojo"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Conjunctivitis (pink eye). How to prevent pink eye. www.cdc.gov/conjunctivitis/prevention/index.html. Updated April 15, 2024. Accessed August 16, 2024.",
      "Dupre AA, Vojta LR. Red and painful eye. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 18.",
      "Khavandi S, Tabibzadeh E, Naderan M, Shoar S. Corona virus disease-19 (COVID-19) presenting as conjunctivitis: atypically high-risk during a pandemic. Cont Lens Anterior Eye. 2020;43(3):211-212. PMID: 32354654 pubmed.ncbi.nlm.nih.gov/32354654/.",
      "Kumar NM, Barnes SD, Pavan-Langston D, Azar DT. Microbial conjunctivitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 112.",
      "Rubenstein JB, Kelly E. Infectious conjunctivitis.. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.6."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Conjuntivitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}