{
  "titulo": "Consumo y nivel seguro del alcohol",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El consumo de alcohol implica beber cerveza, vino o licor fuerte."
    ],
    "información": [
      "El alcohol es una de las sustancias adictivas más ampliamente consumidas en el mundo.",
      "LA BEBIDA EN LOS ADOLESCENTES",
      "El consumo de alcohol no es solamente un problema de adultos. También es un problema de adolescentes. La mayoría de los estudiantes de los últimos grados de bachillerato en los Estados Unidos han consumido una bebida alcohólica en el último mes. Esto a pesar de que en los Estados Unidos la edad legal permitida para el consumo es de 21 años.",
      "Aproximadamente el 15 por ciento de los adolescentes informan que consumieron alcohol en el último mes. Alrededor del 8 por ciento de los adolescentes informan beber en exceso en el último mes. Muchos de estos son bebedores problemáticos. Esto significa que:",
      "Se embriagan.",
      "Tienen accidentes relacionados con el consumo de alcohol.",
      "Tienen problemas con la ley, los familiares, los amigos, el colegio o con citas debido al alcohol.",
      "LOS EFECTOS DEL ALCOHOL",
      "Las bebidas alcohólicas contienen diferentes cantidades de alcohol.",
      "La cerveza tiene aproximadamente 5% de alcohol, aunque algunas cervezas tienen más.",
      "El vino generalmente tiene de 12% a 17% de alcohol.",
      "El licor fuerte tiene aproximadamente 40% de alcohol.",
      "El alcohol ingresa al torrente sanguíneo rápidamente.",
      "La cantidad y tipo de alimento en su estómago pueden cambiar la rapidez con la que esto ocurre. Por ejemplo, los alimentos ricos en carbohidratos y en grasas pueden hacer que su cuerpo absorba el alcohol más lentamente.",
      "Ciertos tipos de bebidas alcohólicas ingresan al torrente sanguíneo más rápidamente. Las bebidas más fuertes tienden a absorberse más rápidamente.",
      "El alcohol disminuye la frecuencia respiratoria, la frecuencia cardíaca y el buen funcionamiento del cerebro. Estos efectos pueden aparecer al cabo de 10 minutos y pueden alcanzar su punto máximo en alrededor de 40 a 60 minutos. El alcohol permanece en el torrente sanguíneo hasta que el hígado lo descompone. La cantidad de alcohol en su sangre se denomina nivel de alcoholemia. Si usted bebe alcohol más rápido de lo que el hígado puede descomponerlo, este nivel se elevará.",
      "El nivel de alcohol en la sangre se utiliza para definir legalmente si usted está o no embriagado. El límite legal de alcohol en la sangre es 0,08 en los Estados Unidos. A continuación, aparece una lista de los niveles de alcohol en la sangre y los probables síntomas:",
      "0.05: disminución de las inhibiciones",
      "0.10: dificultades en la pronunciación",
      "0.20: euforia y deterioro motriz",
      "0.30: confusión",
      "0.40 y más: estupor, coma, paro respiratorio y muerte",
      "Usted puede tener síntomas de estar ebrio en niveles de alcoholemia por debajo de la definición legal para el hecho de estar embriagado o borracho. Igualmente, es posible que las personas que frecuentemente beben alcohol no tengan síntomas hasta que alcancen niveles de alcoholemia más altos.",
      "RIESGOS PARA LA SALUD",
      "El consumo de alcohol incrementa los riesgos de:",
      "Alcoholismo",
      "Caídas, ahogamientos y otros accidentes",
      "Cánceres de cabeza, cuello, estómago, colon, mamas entre otros",
      "Accidentes automovilísticos",
      "Ataque cardíaco y accidente cerebrovascular",
      "Comportamientos sexuales arriesgados, embarazo no deseado o no planeado e infecciones de transmisión sexual (ITS)",
      "Suicidio y homicidio",
      "Beber alcohol durante el embarazo puede causarle daño al feto. Es posible que se presenten anomalías congénitas graves o el síndrome de alcoholismo fetal.",
      "BEBER CON RESPONSABILIDAD",
      "Si usted bebe alcohol, es mejor hacerlo con moderación. Moderación significa que beber no es intoxicarse (o embriagarse) y que usted no consuma más de 1 trago al día si es una mujer y no más de 2 si es un hombre. Un trago se define como 12 onzas (oz) o 350 (mL) de cerveza, 5 oz (150 mL) de vino o 1.5 oz (45 mL) de licor fuerte.",
      "A continuación, se presentan algunas maneras de beber responsablemente, siempre y cuando usted no tenga problemas con la bebida, tenga la edad legal para tomar alcohol y no esté embarazada:",
      "Nunca beba alcohol y conduzca un automóvil.",
      "Si va a beber, designe a otro conductor o planee una forma alternativa de llegar a casa, como un taxi, vehículo compartido\r\n  o autobús.",
      "No beba con el estómago vacío. Tome refrigerios antes y mientras esté bebiendo alcohol.",
      "Si está tomando medicamentos, por ejemplo, medicamentos de venta libre, consulte con su proveedor de atención médica antes de beber alcohol. El alcohol puede intensificar los efectos de muchos medicamentos y puede interactuar con otros, haciendo que sean ineficaces, peligrosos o que lo enfermen.",
      "Si ha habido mal uso del alcohol en su familia, puede estar en mayor riesgo de presentar esta enfermedad. Por esta razón, tal vez necesite abstenerse completamente de beber alcohol.",
      "COMUNÍQUESE CON SU PROVEEDOR DE ATENCIÓN MÉDICA SI:",
      "Tiene preocupación acerca de su consumo de alcohol o el de algún miembro de la familia.",
      "Está interesado en obtener más información acerca del consumo de alcohol, el alcoholismo o grupos de apoyo.",
      "Es incapaz de reducir o suspender el consumo de alcohol a pesar de los intentos por dejar de beber.",
      "Otros recursos incluyen:",
      "Los grupos locales de Alcohólicos Anónimos o de Al-Anon/Ala-teen",
      "Hospitales locales",
      "Instituciones públicas o privadas de salud mental",
      "Asesores en el colegio o el trabajo",
      "Centros médicos para estudiantes o empleados",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Consumo de cerveza; Consumo de vino; Consumo de licor fuerte; Nivel seguro de alcohol; Consumo de alcohol en adolescentes"
    ],
    "referencias": [
      "American Psychiatric Association website. Substance-related and addictive disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "National Institute on Alcohol Abuse and Alcoholism website. Alcohol's effects on health. www.niaaa.nih.gov/alcohols-effects-health. Accessed June 3, 2024.",
      "National Institute on Alcohol Abuse and Alcoholism website. Understanding alcohol use disorder. www.niaaa.nih.gov/publications/brochures-and-fact-sheets/understanding-alcohol-use-disorder. Updated July 2024. Accessed August 27, 2024.",
      "O'Connor PG. Alcohol use disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 364.",
      "Sherin K, Seikel S, Hale S. Alcohol use disorders. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 48.",
      "US Preventive Services Task Force, Curry SJ, Krist AH, et al. Screening and behavioral counseling interventions to reduce unhealthy alcohol use in adolescents and adults: US Preventive Services Task Force recommendation statement. JAMA. 2018;320(18):1899-1909. PMID: 30422199 pubmed.ncbi.nlm.nih.gov/30422199/."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 08/27/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alcohol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}