{
  "titulo": "Consideraciones nutricionales - plomo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Para reducir el riesgo de intoxicación por plomo."
    ],
    "funciones": [
      "El plomo es un elemento natural que tiene miles de usos. Dado que está muy diseminado (y con frecuencia se encuentra oculto), puede contaminar fácilmente los alimentos y el agua, donde es indetectable con los sentidos de la vista o el gusto. En los Estados Unidos, se estima que medio millón de niños entre las edades de 1 a 5 años tienen niveles nocivos de cobre en la sangre."
    ],
    "fuentes alimenticias": [
      "El plomo se puede encontrar en productos enlatados si hay soldadura de plomo en las latas. También se puede encontrar en algunos recipientes (metal, cristal y cerámica o arcilla esmaltada) y utensilios de cocina",
      "La pintura vieja ofrece el mayor peligro de intoxicación con plomo, especialmente en los niños pequeños. El agua corriente de tuberías de plomo o de tuberías con soldadura de plomo también es una fuente oculta de este elemento.",
      "Los niños inmigrantes y refugiados están en mayor riesgo de intoxicación por plomo que los niños nacidos en los Estados Unidos, debido a la dieta y otros riesgos de exposición anteriores a su llegada al país."
    ],
    "efectos secundarios": [
      "Cuando se ingiere lo suficiente, el plomo puede dañar el sistema gastrointestinal, el sistema nervioso, los riñones y el aparato circulatorio e incluso pueden llevar a la muerte. La exposición continua a un nivel bajo de plomo hace que éste se acumule en el organismo y provoca daño. En particular, el plomo es peligroso para los bebés antes y después del nacimiento y para los niños pequeños, debido a que sus cuerpos y cerebros están creciendo con rapidez.",
      "Muchas agencias federales estudian y vigilan la exposición al plomo. La Administración de Drogas y Alimentos (Food and Drug Administration, FDA) de los Estados Unidos controla las concentraciones de plomo en las comidas, bebidas, recipientes para comidas y vajillas; mientras que la Agencia de Protección Ambiental (Environmental Protection Agency, EPA) controla los niveles de plomo en el agua potable."
    ],
    "recomendaciones": [
      "Para reducir el riesgo de intoxicación de plomo:",
      "Deje caer el agua de grifo durante un minuto antes de tomarla o cocinar con ella.",
      "Si el agua ha sido analizada y le encontraron alto contenido de plomo, piense en la posibilidad de instalar un dispositivo efectivo de filtración o cambiarse a agua embotellada para tomar y cocinar.",
      "Evite los productos enlatados de otros países donde no esté vigente la prohibición de latas soldadas con plomo.",
      "Si los envases de vino importado están envueltos en papel de aluminio, limpie el borde del cuello de la botella con una toalla humedecida con jugo de limón, vinagre o vino antes de usarla.",
      "No almacene vino, licores ni salsas para ensalada a base de vinagre en licoreras de cristal de plomo durante largos períodos de tiempo, debido a que el plomo puede pasarse al líquido.",
      "Otras recomendaciones importantes:",
      "Pinte sobre la pintura vieja con plomo, si se encuentra en buena condición o quite la vieja pintura y vuelva a pintar con una pintura libre de plomo. Si se necesita lijarla o quitarla porque está astillada o pelada, busque asesoría sobre la forma segura de hacerlo en el Centro Nacional de Información sobre el Plomo (National Lead Information Center, 800-LEAD-FYI).",
      "Mantenga la casa libre de polvo en la medida de lo posible; todas las personas deben lavarse las manos antes de comer.",
      "Deseche los juguetes viejos pintados si no sabe si tienen pintura libre de plomo."
    ],
    "nombres alternativos": [
      "Intoxicación por plomo - consideraciones nutricionales; Metal tóxico - consideraciones nutricionales"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Childhood lead poisoning prevention. www.cdc.gov/lead-prevention/about/. Updated May 23, 2024. Accessed June 19, 2024.",
      "Markowitz M. Lead poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 739.",
      "Theobald JL, Mycyk MB. Iron and heavy metals. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 146."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 04/17/2023.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento con plomo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}