{
  "titulo": "Conteo de glóbulos rojos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de sangre que mide la cantidad de glóbulos rojos (GR) que usted tiene.",
      "Los glóbulos rojos contienen hemoglobina, una proteína que transporta oxígeno. La cantidad de oxígeno que los tejidos corporales reciben depende de cuántos glóbulos rojos tenga usted y de qué tan bien funcionen."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto desaparece pronto."
    ],
    "razones por las que se realiza el examen": [
      "El conteo de glóbulos rojos casi siempre forma parte de un conteo sanguíneo completo (CSC).",
      "Este examen puede ayudar a diagnosticar diferentes tipos de anemia (bajo número de GR) y otros problemas de salud que afectan los glóbulos rojos.",
      "Otras afecciones que pueden requerir conteo de glóbulos rojos son:",
      "Trastorno de la médula ósea en el cual dicha médula es reemplazada por tejido cicatricial (mielofibrosis)",
      "Enfermedad que daña los vasos sanguíneos del riñón (síndrome de Alport)",
      "Trastorno por el cual los glóbulos rojos se descomponen más pronto de lo normal (hemólisis o hemoglobinuria paroxística nocturna)",
      "Cáncer de los glóbulos blancos (leucemia o mieloma múltiple)"
    ],
    "resultados normales": [
      "Los rangos normales de GR son:",
      "Hombre: de 4.7 a 6.1 millones de células por microlitro (células/mcL)",
      "Mujer: de 4.2 a 5.4 millones de células/mcL",
      "Los rangos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o analizan diferentes muestras. Hable con su proveedor de atención médica sobre el significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "La cantidad de GR más alta de lo normal pueden deberse a:",
      "Enfermedad de la médula ósea que causa un aumento anormal en los glóbulos rojos (policitemia vera)",
      "Consumo de cigarrillo",
      "Deshidratación (por ejemplo, por diarrea intensa)",
      "Insuficiencia del lado derecho del corazón (cor pulmonale)",
      "Tumor renal (carcinoma de células renales)",
      "Niveles bajos de oxígeno en la sangre (hipoxia)",
      "Problema con la estructura y funcionamiento del corazón que está presente al nacer (cardiopatía congénita)",
      "Cicatrización o engrosamiento de los pulmones (fibrosis pulmonar)",
      "El conteo de GR se incrementará durante varias semanas cuando usted esté a una altitud mayor.",
      "Los medicamentos que pueden incrementar los conteos de GR incluyen:",
      "Esteroides anabólicos",
      "Eritropoyetina",
      "Gentamicina",
      "Testosterona",
      "La cantidad de GR más baja de lo normal puede deberse a:",
      "Anemia",
      "Sangrado",
      "Cáncer de médula ósea llamado mieloma múltiple",
      "Insuficiencia de la médula ósea (ejemplo, por radiación, toxinas o tumor)",
      "Deficiencia de una hormona llamada eritropoyetina (causada por enfermedad renal)",
      "Leucemia",
      "Desnutrición",
      "Embarazo",
      "Destrucción de glóbulos rojos (hemólisis) debido a transfusión, lesión vascular u otra causa",
      "Muy poco hierro, cobre, ácido fólico, vitamina B6 o vitamina B12 en su dieta",
      "Mucha agua en el organismo (sobrehidratación)",
      "Los medicamentos que pueden disminuir el conteo de GR incluyen:",
      "Medicamentos quimioterapéuticos",
      "Cloramfenicol y algunos otros antibióticos",
      "Hidantoínas",
      "Metildopa",
      "Medicamentos antiinflamatorios no esteroides (AINES)",
      "Quinidina"
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado a otro del cuerpo. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Conteo de eritrocitos; Conteo de glóbulos rojos sanguíneos; Anemia - conteo de GR"
    ],
    "imágenes": [
      "Examen de sangre",
      "Elementos formados de la sangre"
    ],
    "referencias": [
      "Gallagher PG. Hemolytic anemias: red blood cell membrane and metabolic defects. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 147.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Blood disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 124.",
      "Means RT Jr. Approach to the anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 144.",
      "Pincus MR, Abraham NZ, Bluth M. Interpreting laboratory results. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 9."
    ],
    "ultima revisión 3/11/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de sangre",
      "Problemas de la sangre",
      "Sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}