{
  "titulo": "Control del niño sano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La niñez es una época de crecimiento y cambios rápidos. Los niños tienen controles pediátricos de niños sanos con mayor frecuencia cuando son más jóvenes. Esto se debe a que el desarrollo es más rápido durante estos años.",
      "Cada control pediátrico incluye un examen físico completo. En este examen, el proveedor de atención médica verifica el crecimiento y desarrollo del bebé o del niño pequeño con el fin de encontrar o prevenir problemas.",
      "El proveedor registrará el peso, la estatura y otra información importante del niño. Asimismo, la audición, la visión y otros exámenes serán parte de algunas consultas o controles. Al igual que las vacunas.",
      "Incluso, si su hijo está saludable, los controles del niño sano son un buen momento para enfocarse en el bienestar de su hijo. Hablar sobre maneras para mejorar el cuidado y prevenir problemas ayuda a mantener a su hijo saludable."
    ],
    "información": [
      "Durante las consultas o controles del niño sano, usted recibirá información sobre temas como:",
      "Sueño",
      "Seguridad",
      "Enfermedades infantiles",
      "Qué esperar a medida que el niño crece",
      "Anote sus preguntas y preocupaciones y llévelas con usted. Esto le ayudará a sacar el mayor provecho de las consultas.",
      "El proveedor pondrá atención especial a cómo está creciendo el niño en comparación con las pautas del desarrollo normal. La estatura, el peso y el perímetro cefálico del niño se registran en una curva de crecimiento. Esta tabla será parte de la historia clínica del niño. Hablar sobre el crecimiento del niño puede ser un buen punto de partida para la conversación acerca de la salud general del niño. Pregunte a su proveedor acerca de la curva del índice de masa corporal (IMC), que es el instrumento más importante para identificar y prevenir la obesidad.",
      "Su proveedor también le hablará sobre otros temas relacionados con el bienestar como los asuntos de las relaciones familiares, la escuela y el acceso a los servicios de la comunidad.",
      "Existen varios calendarios para los controles del niño sano de rutina. A continuación se da un calendario recomendado por la Academia Americana de Pediatría (American Academy of Pediatrics).",
      "CALENDARIO DE ATENCIÓN EN SALUD PREVENTIVA",
      "Una consulta con el proveedor antes de que nazca el bebé puede ser particularmente importante para:",
      "Padres por primera vez",
      "Padres con embarazos de alto riesgo",
      "Cualquier padre que tenga preguntas acerca de temas como la alimentación, la circuncisión y asuntos relacionados con la salud general del niño",
      "Después del nacimiento del bebé, la siguiente consulta debe ser entre 2 y 3 días después de llevar el bebé a casa (para niños que están siendo amamantados) o cuando el bebé tiene 2 a 4 días (para todos aquellos bebés que han sido dados de alta del hospital antes de los 2 días de haber nacido). Algunos proveedores demoran la consulta del bebé hasta que cumple 1 a 2 semanas en el caso de padres que ya han tenido hijos anteriormente.",
      "De ahí en adelante, se recomienda que las consultas se den en las siguientes edades (su proveedor puede pedirle que agregue u omita consultas dependiendo de la salud del niño o de la experiencia de los padres):",
      "1 mes",
      "2 meses",
      "4 meses",
      "6 meses",
      "9 meses",
      "12 meses",
      "15 meses",
      "18 meses",
      "2 años",
      "2 1/2 años",
      "3 años",
      "Cada año de ahí en adelante hasta cumplir los 21 años",
      "También debe usted llamar o visitar a un proveedor en cualquier momento en que su bebé o niño luzca enfermo o cuando usted tenga alguna preocupación acerca de la salud o desarrollo de su hijo.",
      "TEMAS RELACIONADOS",
      "Elementos de un examen físico:",
      "Auscultación (escuchar los sonidos del corazón, la respiración y el estómago)",
      "Ruidos cardíacos",
      "Reflejos infantiles y reflejos tendinosos profundos a medida que el niño crece",
      "Ictericia del recién nacido, durante las primeras consultas únicamente",
      "Palpación",
      "Percusión",
      "Examen oftálmológico estándar",
      "Medición de la temperatura (ver también temperatura corporal normal)",
      "Información sobre vacunas:",
      "Información general sobre vacunas (inmunizaciones)",
      "Bebés e inyecciones",
      "Vacuna contra la difteria",
      "Vacuna DTP",
      "Vacuna contra la hepatitis A",
      "Vacuna contra la hepatitis B",
      "Vacuna Hib",
      "Virus del papiloma humano (vacuna)",
      "Vacuna antigripal",
      "Vacuna contra la meningitis meningocócica",
      "Vacuna triple viral",
      "Vacuna contra la tos ferina",
      "Vacuna antineumocócica",
      "Vacuna contra la polio",
      "Vacuna contra el rotavirus",
      "Vacuna antitetánica",
      "Vacuna TdaP",
      "Vacuna contra la varicela",
      "Consejos de nutrición:",
      "Dieta apropiada para la edad (dieta equilibrada)",
      "Lactancia materna",
      "Dieta y desarrollo intelectual",
      "Fluoruro en la dieta",
      "Fórmulas para lactantes",
      "Obesidad en los niños",
      "Calendarios de crecimiento y desarrollo:",
      "Desarrollo del bebé recién nacido",
      "Desarrollo de los niños que comienzan a caminar",
      "Desarrollo del niño en edad preescolar",
      "Desarrollo del niño en edad escolar",
      "Desarrollo del adolescente",
      "Hitos o acontecimientos importantes del desarrollo",
      "Registro de los hitos del desarrollo a los 2 meses",
      "Registro de los hitos del desarrollo a los 4 meses",
      "Registro de los hitos del desarrollo a los 6 meses",
      "Registro de los hitos del desarrollo a los 9 meses",
      "Registro de los hitos del desarrollo a los 12 meses",
      "Registro de los hitos del desarrollo a los 18 meses",
      "Registro de los hitos del desarrollo a los 2 años",
      "Registro de los hitos del desarrollo a los 3 años",
      "Registro de los hitos del desarrollo a los 4 años",
      "Registro de los hitos del desarrollo a los 5 años",
      "La preparación de un niño para una consulta médica es muy parecida a la preparación para un examen y procedimiento.",
      "Los pasos de preparación son distintos, dependiendo de la edad del niño:",
      "Preparación de un bebé para un examen o procedimiento",
      "Preparación de un niño pequeño para un examen o procedimiento",
      "Preparación de un niño en edad preescolar para un examen o procedimiento",
      "Preparación de un niño en edad escolar para un examen o procedimiento"
    ],
    "imágenes": [
      "Visitas médicas de un niño sano"
    ],
    "referencias": [
      "Hagan JF Jr, Navsaria D. Maximizing children's health: screening, anticipatory guidance, and counseling. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Kelly DP, Natale MJ. Neurodevelopmental and executive function and dysfunction. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 48.",
      "Kimmel SR, Ratliff-Schaub K. Growth and development. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 22."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Chequeo médico",
      "Chequeo médico del bebé",
      "Salud del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}