{
  "titulo": "Control de la motricidad fina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El control de la motricidad fina es la coordinación de músculos, huesos y nervios para producir movimientos pequeños y precisos. Un ejemplo de control de la motricidad fina es recoger un pequeño elemento con el dedo índice y el pulgar.",
      "Lo opuesto a control de la motricidad fina es control de la motricidad gruesa (grande y general). Un ejemplo de control de la motricidad gruesa es agitar los brazos al saludar.",
      "Los problemas del cerebro, la médula espinal, los nervios periféricos (los nervios que están fuera del cerebro y de la médula espinal), los músculos o las articulaciones pueden todos deteriorar el control de la motricidad fina. Las personas con la enfermedad de Parkinson pueden tener dificultad para hablar, comer y escribir debido a la pérdida del control de la motricidad fina.",
      "El nivel de control de la motricidad fina en los niños se utiliza para ajudar a determinar su edad de desarrollo. Los niños desarrollan destrezas de motricidad fina con el tiempo, al practicar y al enseñarles. Para tener control de la motricidad fina, los niños necesitan:",
      "Conocimiento y planeación",
      "Coordinación",
      "Fuerza muscular",
      "Sensibilidad normal",
      "Las siguientes tareas pueden ocurrir sólo si el sistema nervioso se desarrolla de la forma correcta:",
      "Recortar formas con tijeras",
      "Dibujar líneas o círculos",
      "Doblar ropa",
      "Sostener y escribir con un lápiz",
      "Apilar bloques",
      "Cerrar una cremallera"
    ],
    "referencias": [
      "Chaves-Gnecco D, Feldman HM. Developmental/behavioral pediatrics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "Kelly DP, Natale MJ. Neurodevelopmental and executive function and dysfunction. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 48."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}