{
  "titulo": "Conteo de plaquetas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio que mide la cantidad de plaquetas que usted tiene en la sangre. Las plaquetas son partículas en la sangre que ayudan a la coagulación. Son más pequeñas que los glóbulos rojos y los blancos."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "La mayoría de las veces, no es necesario tomar medidas especiales antes de este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras personas solo sienten un ligero dolor o pinchazo. Posteriormente, puede haber una leve sensación pulsátil o un ligero hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "La cantidad de plaquetas en la sangre se puede ver afectada por muchas enfermedades. El conteo de las plaquetas se puede realizar para controlar o diagnosticar enfermedades, o para buscar la causa de demasiado sangrado o coagulación."
    ],
    "resultados normales": [
      "La cantidad normal de plaquetas en la sangre es de 150,000 a 400,000 plaquetas por microlitro (mcL) o 150 a 400 × 109/L.",
      "Los rangos de los valores normales pueden variar ligeramente. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras. Hable con su proveedor de atención médica acerca del significado de los resultados de su examen."
    ],
    "significado de los resultados anormales": [
      "CONTEO BAJO DE PLAQUETAS",
      "Un conteo bajo de plaquetas está por debajo de 150,000 (150 × 109/L). Si su conteo de plaquetas es inferior a 50,000 (50 × 109/L), su riesgo de sangrado es mayor. Incluso las actividades cotidianas pueden causar hemorragia.",
      "Un conteo de plaquetas más bajo de lo normal se denomina trombocitopenia. El bajo conteo puede dividirse en 3 causas principales:",
      "No se están produciendo suficientes plaquetas en la médula ósea",
      "Las plaquetas se están destruyendo en el torrente sanguíneo",
      "Las plaquetas se están destruyendo en el bazo o el hígado",
      "Tres de las causas más comunes de este problema son:",
      "Tratamientos contra el cáncer, como quimioterapia o radiación",
      "Fármacos y medicamentos",
      "Trastornos autoinmunitarios, que ocurren cuando el sistema inmunitario ataca y destruye por error tejido corporal sano, como plaquetas",
      "Si su conteo de plaquetas es bajo, hable con su proveedor acerca de cómo prevenir el sangrado y qué hacer si está sangrando.",
      "CONTEO ALTO DE PLAQUETAS",
      "Un conteo alto de plaquetas es de 400,000 (400 × 109/L) o superior.",
      "Una cantidad de plaquetas más alta de lo normal se llama trombocitosis. Esto quiere decir que su cuerpo está produciendo demasiadas plaquetas. Las causas pueden incluir:",
      "Deficiencia de hierro",
      "Después de ciertas infecciones, cirugía mayor o traumatismo",
      "Cáncer",
      "Ciertos medicamentos",
      "Enfermedad de la médula ósea llamada neoplasia mieloproliferativa (lo que incluye la policitemia vera)",
      "Extirpación del bazo (esplenectomía)",
      "Algunas personas con conteos altos de plaquetas pueden estar en riesgo de formación de coágulos sanguíneos o incluso de sangrar demasiado. Los coágulos de sangre pueden llevar a problemas graves de salud."
    ],
    "riesgos": [
      "Hay pocos riesgos relacionados con la toma de muestras de sangre. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo al otro. Obtener una muestra de sangre puede ser más difícil en algunas personas que en otras.",
      "Otros riesgos relacionados con la toma de muestras de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre bajo la piel)",
      "Infección (un leve riesgo cada que se rompe la piel)"
    ],
    "nombres alternativos": [
      "Conteo de trombocitos"
    ],
    "instrucciones para el paciente": [
      "Alta tras trombosis venosa profunda"
    ],
    "referencias": [
      "Iancu-Rubin C, Cantor AB. Thrombocytopoiesis. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 29.",
      "Schafer AI. Approach to the patient with bleeding and thrombosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 162."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de sangre",
      "Problemas plaquetarios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}