{
  "titulo": "Convulsiones",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una convulsión corresponde a cambios físicos o cambios en el comportamiento que ocurren durante un episodio de un tipo específico de actividad eléctrica anormal en el cerebro.",
      "El término \"convulsión\" se utiliza a menudo indistintamente con \"ataque\". Durante las convulsiones, una persona tiene temblor incontrolable que es rápido y rítmico, con los músculos contrayéndose y relajándose en forma repetitiva. Hay muchos diferentes tipos de convulsiones. Algunos tienen síntomas leves y sin temblores."
    ],
    "consideraciones": [
      "Puede ser difícil determinar si alguien está teniendo una convulsión. Algunas de ellas solo hacen que una persona tenga períodos de mirada fija. Estos pueden pasar inadvertidos.",
      "Los síntomas específicos dependen de qué parte del cerebro esté comprometida. Los síntomas ocurren súbitamente y pueden incluir:",
      "Desvanecimiento breve seguido de un período de confusión (la persona no puede recordar un corto tiempo)",
      "Cambios en el comportamiento, como jugar con la ropa",
      "Babeo o espuma en la boca",
      "Movimientos de los ojos",
      "Gruñir y resoplar",
      "Pérdida del control de esfínteres",
      "Cambio en el estado de ánimo, como ira repentina, miedo, pánico, alegría o risa inexplicables",
      "Estremecimiento de todo el cuerpo",
      "Caída repentina",
      "Sabor amargo o metálico",
      "Rechinar los dientes",
      "Detención temporal de la respiración",
      "Espasmos musculares incontrolables con fasciculaciones y movimientos espasmódicos en las extremidades",
      "Los síntomas pueden detenerse después de unos cuantos segundos, minutos o continuar hasta por 15 minutos. Pocas veces se prolongan por más tiempo.",
      "La persona puede presentar síntomas de advertencia antes de la convulsión, tales como:",
      "Miedo o ansiedad",
      "Náuseas",
      "Vértigo (la persona siente que está dando vueltas o está moviéndose)",
      "Síntomas visuales (como luces brillantes y centelleantes, manchas o líneas onduladas frente a los ojos)"
    ],
    "causas": [
      "Todos los tipos de convulsiones son causadas por actividad eléctrica anormal en el cerebro.",
      "Las causas de convulsiones pueden incluir:",
      "Niveles anormales de sodio o glucosa en la sangre",
      "Infección cerebral, como meningitis y encefalitis",
      "Lesión cerebral que le ocurre al bebé durante el trabajo de parto o el nacimiento",
      "Problemas cerebrales que ocurren antes de nacer (anomalías cerebrales congénitas)",
      "Tumor cerebral (causa poco frecuente)",
      "Electrochoque",
      "Epilepsia",
      "Fiebre (particularmente en niños pequeños)",
      "Traumatismo craneal",
      "Enfermedad cardíaca",
      "Insolación (intolerancia al calor)",
      "Fiebre alta",
      "Fenilcetonuria (FCU) que puede causar convulsiones en los bebés",
      "Intoxicación",
      "Drogas ilícitas, como polvo de ángel (PCP), cocaína, y anfetaminas",
      "Accidente cerebrovascular",
      "Toxemia del embarazo",
      "Acumulación de toxinas en el cuerpo a causa de insuficiencia hepática o insuficiencia renal",
      "Presión arterial muy alta (hipertensión maligna)",
      "Mordeduras y picaduras venenosas (como la mordedura de serpiente)",
      "Abstinencia de alcohol o de ciertos medicamentos después de consumirlos por mucho tiempo",
      "Algunas veces, no se puede identificar ninguna causa. Esto se denomina convulsiones idiopáticas. Generalmente se ven en niños y adultos jóvenes, pero pueden ocurrir a cualquier edad. Puede haber un antecedente familiar de epilepsia o convulsiones.",
      "Si las convulsiones continúan de manera repetitiva después de que se trata cualquier problema subyacente, la afección se denomina epilepsia."
    ],
    "cuidados en el hogar": [
      "La mayoría de las convulsiones se detienen por sí solas. Sin embargo, durante una convulsión la persona puede hacerse daño.",
      "Cuando se produce una convulsión, el objetivo principal es proteger a la persona de una lesión:",
      "Trate de evitar una caída. Coloque a la persona en el suelo en una zona segura. Despeje el área de muebles u otros objetos punzantes.",
      "Proteja la cabeza de la persona.",
      "Afloje la ropa apretada, especialmente alrededor del cuello.",
      "Coloque a la persona de lado. Si hay vómito, esto ayuda a garantizar que este no se aspire a los pulmones.",
      "Busque un brazalete de identificación médica con instrucciones sobre convulsiones.",
      "Permanezca con la persona hasta que se recupere o hasta que llegue ayuda médica profesional.",
      "Lo que familiares y amigos NO deben hacer:",
      "NO refrene (intente sujetar) a la persona.",
      "NO le coloque nada entre los dientes durante una convulsión (ni siquiera sus dedos).",
      "NO intente sostener la lengua de la persona.",
      "NO la mueva a menos que esté en peligro o cerca de algo peligroso.",
      "NO trate de hacer que la persona deje de convulsionar. Ellos no tienen control sobre las convulsiones y no están conscientes de lo que está sucediendo en el momento.",
      "NO le dé nada por la boca hasta que las convulsiones hayan cesado y la persona esté completamente despierta y alerta.",
      "NO inicie respiración cardiopulmonar (RCP), a menos que realmente se haya detenido la convulsión y la persona no esté respirando o no tenga pulso.",
      "Si un bebé o un niño tiene una convulsión durante una fiebre alta, refrésquelo poco a poco con agua tibia. NO lo coloque en un baño de agua fría. Llame a su proveedor de atención médica y pregúntele que debería hacer después. También, pregúntele si está bien darle a su niño paracetamol (Tylenol) una vez que esté despierto."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencia si:",
      "Es la primera vez que la persona ha tenido una convulsión",
      "Una convulsión dura más de 2 a 5 minutos",
      "La persona no se despierta o no tiene un comportamiento normal después de una convulsión",
      "Se inicia otra convulsión poco después de que termina una",
      "La persona tuvo una convulsión en el agua",
      "La persona está embarazada, lesionada o tiene diabetes",
      "La persona no tiene un brazalete de identificación médica (instrucciones que expliquen qué hacer)",
      "Hay algo diferente en esta convulsión comparada con las convulsiones habituales de la persona",
      "Infórmele al proveedor acerca de todas las convulsiones de la persona. Es posible que el proveedor necesite ajustar o cambiar los medicamentos."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Las personas que hayan sufrido una convulsión nueva o grave generalmente son examinadas en una sala de emergencias del hospital. El proveedor intentará diagnosticar el tipo de convulsión con base en los síntomas.",
      "Se realizarán exámenes para descartar otras afecciones que causan convulsiones o síntomas similares. Esto puede incluir desmayo, ataque isquémico transitorio (AIT) o accidente cerebrovascular, ataques de pánico, migrañas y trastornos del sueño y otras posibles causas.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Exámenes de sangre y de orina",
      "Tomografía computarizada o resonancia magnética de la cabeza",
      "EEG (generalmente no se hace en la sala de urgencias)",
      "Punción lumbar (punción raquídea)",
      "Se necesitarán exámenes adicionales si una persona tiene:",
      "Una nueva convulsión sin una causa clara",
      "Epilepsia (para asegurarse que la persona está tomando la cantidad correcta de medicamento)"
    ],
    "nombres alternativos": [
      "Convulsiones secundarias; Convulsiones - de tipo secundario; Convulsiones - ataque epiléptico"
    ],
    "instrucciones para el paciente": [
      "Alta de niños con epilepsia",
      "Alta tras epilepsia o convulsiones",
      "Alta tras reparación de aneurisma cerebral",
      "Convulsiones febriles - qué preguntarle al médico",
      "Epilepsia en adultos - qué preguntarle al médico",
      "Epilepsia en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "Primeros auxilios en caso de  convulsiones - Serie",
      "TC del cerebro",
      "Resonancia magnética de la cabeza"
    ],
    "referencias": [
      "Abou-Khalil BW, Gallagher MJ, Macdonald RL. Epilepsies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 100.",
      "Krumholz A, Wiebe S, Gronseth GS, et al. Evidence-based guideline: management of an unprovoked first seizure in adults: report of the Guideline Development Subcommittee of the American Academy of Neurology and the American Epilepsy Society. Neurology. 2015;84(16):1705-1713. PMID: 25901057 pubmed.ncbi.nlm.nih.gov/25901057/. Reaffirmed on February 10, 2024.",
      "Maciel CB, Elie-Turrene M-C. Seizure. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 92.",
      "Mikati MA, Tchapyjnikov D. Seizures in childhood. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 611.",
      "Wiebe S. The epilepsies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2020:chap 372."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Internal review and update on 02/23/24 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Convulsiones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}