{
  "titulo": "Convulsiones febriles",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una convulsión febril es una convulsión en un niño que se desencadena por la fiebre."
    ],
    "causas": [
      "Una temperatura de 100.4°F (38°C) o más alta puede causar convulsiones febriles en niños.",
      "Una convulsión febril puede ser aterradora para cualquier padre o cuidador. Sin embargo, la mayoría de las veces, las convulsiones febriles no causan ningún daño.  Por lo regular el niño no tiene un problema de salud más serio a largo plazo.",
      "Las convulsiones febriles ocurren con mayor frecuencia en niños sanos de 6 meses a 5 años de edad. Los niños pequeños son loso más afectados. Las convulsiones febriles a menudo son hereditarias.",
      "La mayoría de las convulsiones febriles ocurre en las primeras 24 horas de una enfermedad. Es posible que no se presenten cuando la fiebre está más alta. Un resfriado o enfermedad viral pueden detonar una convulsión febril."
    ],
    "síntomas": [
      "Una convulsión febril puede ser algo tan leve como que simplemente se le volteen los ojos al niño o se le pongan rígidas las extremidades. Una convulsión febril simple se detiene por sí sola en cuestión de unos segundos hasta 10 minutos. A menudo va seguida de un período corto de somnolencia o confusión.",
      "Se puede presentar cualquiera de los siguientes síntomas:",
      "Una tensión (contracción) repentina de los músculos en ambos lados del cuerpo del niño. La contracción muscular puede durar algunos segundos o más.",
      "El niño puede llorar o gemir.",
      "El niño caerá si está de pie.",
      "El niño puede vomitar y morderse la lengua.",
      "Algunas veces, los niños no respiran y pueden empezar a ponerse azules.",
      "El cuerpo del niño puede empezar a sacudirse rítmicamente. El niño no responderá a la voz de los padres.",
      "Es posible que se orine.",
      "Una convulsión que dure más de 15 minutos, solo en una parte del cuerpo o que ocurre de nuevo durante la misma enfermedad no es una convulsión febril normal.",
      "El proveedor de atención médica puede diagnosticar una convulsión febril si el niño tiene una convulsión tónicoclónica pero no tiene antecedentes de trastornos convulsivos (epilepsia). Una convulsión de gran mal involucra el cuerpo entero. En bebés y niños pequeños, es importante descartar otras causas tras una primera convulsión, especialmente la meningitis (una infección bacteriana de la cubierta del cerebro o la médula espinal)."
    ],
    "pruebas y exámenes": [
      "En una convulsión febril típica, el examen generalmente es normal, más allá de los síntomas de la enfermedad causante de la fiebre. A menudo, el niño no necesitará todos los exámenes de estudio que se hacen en caso de una convulsión, que incluyen EEG, tomografía computarizada de la cabeza y punción lumbar (punción raquídea).",
      "Se pueden necesitar exámenes adicionales si el niño:",
      "Es menor de 9 meses o mayor de 5 años.",
      "Tiene un trastorno cerebral, neurológico o del desarrollo.",
      "Tuvo una convulsión solo en una parte del cuerpo.",
      "Tuvo una convulsión que duró más de 15 minutos.",
      "Tuvo más de una convulsión febril en 24 horas.",
      "Tiene resultados anormales al examinarlo."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es manejar la causa. Las siguientes medidas ayudarán para mantener al niño seguro durante una convulsión:",
      "No contenga al niño ni intente detener los movimientos convulsivos.",
      "No deje al niño solo.",
      "Coloque al niño en el suelo en un área segura. Retire los muebles y otros objetos puntiagudos del área.",
      "Se puede poner una cobija debajo del niño si el piso es duro.",
      "Muévalo solo si está en un lugar peligroso.",
      "Afloje cualquier prenda de vestir que le quede ajustada, especialmente alrededor del cuello. Si es posible, abra o retire la ropa de la cintura para arriba.",
      "Si el niño vomita o si se acumula saliva o mucosidad en la boca, voltéelo de lado o boca abajo. Esto es importante también si la lengua parece estar obstaculizando la respiración.",
      "No intente meterle nada en la boca a la fuerza para impedir que se muerda la lengua. Esto aumenta el riesgo de lesiones.",
      "Si la convulsión dura varios minutos, llame al 911 o al número local de emergencias, para que una ambulancia lleve a su hijo al hospital.",
      "Comuníquese con el proveedor de su hijo tan pronto como sea posible, para describirle la convulsión.",
      "Después de la convulsión, el paso más importante a seguir es identificar la causa de la fiebre. Céntrese en bajarla. El proveedor puede decirle qué medicamentos disminuirán la fiebre. Siga al pie de la letra las instrucciones sobre cuánto y qué tan seguido debe darle el medicamento a su hijo. Estos medicamentos, sin embargo, no reducen el riesgo de tener convulsiones febriles en el futuro.",
      "Es normal que los niños se duerman o se sientan soñolientos o confundidos por un período corto de tiempo, justo después de la convulsión."
    ],
    "expectativas (pronóstico)": [
      "La primera convulsión febril es un momento aterrador para los padres. La mayoría de ellos tiene miedo de que su hijo muera o sufra daño cerebral. Sin embargo, las convulsiones febriles simples son inofensivas. No existe evidencia de que causen muerte, lesiones cerebrales, epilepsia o problemas de aprendizaje.",
      "La mayoría de los niños superan las convulsiones febriles hacia la edad de 5 años.",
      "Algunos niños tienen más de 3 convulsiones febriles en su vida. La cantidad de estas convulsiones no está relacionada con el riesgo futuro de epilepsia.",
      "Los niños que de todas maneras desarrollarán epilepsia algunas veces tendrán sus primeras convulsiones durante fiebres. Estas convulsiones con mucha frecuencia no aparecen como una convulsión febril típica."
    ],
    "cuándo contactar a un profesional médico": [
      "Si la convulsión está durando varios minutos, llame al 911 o al número local de emergencias para que una ambulancia lleve al niño al hospital.",
      "Si la convulsión termina rápidamente, lleve al niño a la sala de urgencias apenas termine el episodio.",
      "Lleve al niño a su proveedor si:",
      "Se presentan convulsiones repetitivas durante la misma enfermedad.",
      "Si parece que es un nuevo tipo de convulsión para su hijo.",
      "Comuníquese con su proveedor si se presentan otros síntomas antes o después de la convulsión, como:",
      "Movimientos anormales, temblores o problemas de coordinación",
      "Agitación o Confusión",
      "Somnolencia",
      "Náuseas",
      "Erupciones"
    ],
    "prevención": [
      "Dado que las convulsiones febriles pueden ser el primer signo de enfermedad, a menudo no es posible prevenirlas. Una convulsión febril no significa que su hijo no esté recibiendo el cuidado apropiado.",
      "Ocasionalmente, un proveedor le recetará un medicamento llamado diazepam para prevenir o tratar convulsiones febriles que ocurren más de una vez. Sin embargo, ningún medicamento es totalmente eficaz para prevenir las convulsiones febriles."
    ],
    "nombres alternativos": [
      "Convulsión - inducida por fiebre, convulsiones febriles."
    ],
    "instrucciones para el paciente": [
      "Convulsiones febriles - qué preguntarle al médico"
    ],
    "imágenes": [
      "Convulsión de gran mal",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Abou-Khalil BW, Gallagher MJ, Macdonald RL. Epilepsies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 100.",
      "Mick NW. Pediatric fever. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 161.",
      "Mikati MA, Tchapyjnikov D. Seizures in childhood. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 611.",
      "National Institute of Neurological Disorders and Stroke website. Febrile seizures. www.ninds.nih.gov/health-information/disorders/febrile-seizures. Updated July 19, 2024. Accessed September 8, 2024.",
      "Seinfeld S, Shinnar S. Febrile seizures. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 65."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 09/08/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Convulsiones",
      "Salud del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}