{
  "titulo": "Cor pulmonale",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que causa insuficiencia del lado derecho del corazón. La presión arterial alta prolongada en las arterias pulmonares y en el ventrículo derecho del corazón puede provocar cor pulmonale."
    ],
    "causas": [
      "La presión arterial alta en las arterias pulmonares se denomina hipertensión pulmonar y es la causa más común de cor pulmonale.",
      "En personas que tienen hipertensión pulmonar, los cambios en los pequeños vasos sanguíneos dentro de los pulmones pueden conducir al aumento de la presión arterial en el lado derecho del corazón. Esto hace que para el corazón sea más difícil bombear sangre a los pulmones. Si continúa esta alta presión, esto ejerce tensión sobre el lado derecho del corazón. Esa tensión puede causar cor pulmonale.",
      "Las afecciones pulmonares crónicas que causan niveles bajos de oxígeno en la sangre durante un tiempo prolongado pueden llevar a que se presente cor pulmonale. Algunas de estas son:",
      "Enfermedades autoinmunes que dañan los pulmones, como escleroderma",
      "Enfermedad pulmonar obstructiva crónica (EPOC)",
      "Coágulos sanguíneos crónicos en los pulmones",
      "Fibrosis quística",
      "Bronquiectasia grave",
      "Cicatrización del tejido pulmonar (enfermedad pulmonar intersticial)",
      "Curvatura marcada de la parte superior de la columna (cifoescoliosis)",
      "Apnea obstructiva del sueño, en la cual se presentan pausas en la respiración durante el sueño",
      "Endurecimiento (construcción) idiopática (sin causa específica) de los vasos sanguíneos de los pulmones, también llamado hipertensión pulmonar primaria",
      "Insuficiencia cardíaca ventricular izquierda grave"
    ],
    "síntomas": [
      "La dificultad para respirar o el mareo durante la actividad con frecuencia es el primer síntoma de cor pulmonale. Usted también puede tener un latido cardíaco rápido y sentir como que su corazón está golpeteando.",
      "Con el tiempo, los síntomas ocurren con la actividad más suave o incluso mientras está en reposo. Los síntomas que usted puede tener son:",
      "Episodios de desmayo con la actividad",
      "Molestia en el pecho, generalmente en la parte frontal",
      "Dolor torácico",
      "Hinchazón de los pies o los tobillos",
      "Síntomas de trastornos pulmonares, como sibilancias o tos o producción de flema",
      "Labios y dedos de la mano azulados (cianosis)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas sobre los síntomas. El examen puede mostrar:",
      "Acumulación anormal de líquido en el abdomen",
      "Ruidos cardíacos anormales",
      "Coloración morada de la piel",
      "Inflamación del hígado",
      "Hinchazón de las venas del cuello que indica aumento de la presión en la parte derecha del corazón",
      "Hinchazón de los tobillos",
      "Estos exámenes pueden ayudar a diagnosticar el cor pulmonale, así como su causa:",
      "Exámenes de anticuerpos en la sangre",
      "Examen de sangre para verificar una sustancia llamada péptido natriurético cerebral (PNC)",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax con o sin una inyección de un medio de contraste (tinte)",
      "Ecocardiografía",
      "Electrocardiograma (ECG)",
      "Biopsia de pulmón (muy pocas veces se hace)",
      "Medición del oxígeno en la sangre al examinar los gases arteriales en la sangre (GSA)",
      "Pruebas de la función pulmonar",
      "Cateterismo cardíaco derecho",
      "Gammagrafía de ventilación y perfusión de los pulmones (Gammagrafía V/Q)",
      "Exámenes para enfermedad pulmonar autoinmune"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar los síntomas. Es importante tratar los trastornos de salud que causan la hipertensión pulmonar porque pueden llevar a que se presente cor pulmonale.",
      "Existen muchas opciones de tratamiento. En general, la causa de su cor pulmonale determinará cuál tratamiento recibirá.",
      "Si su proveedor le receta medicamentos, puede tomarlos por vía oral, recibirlos a través de una vena (intravenoso o IV) o inhalarlos. Se le vigilará de cerca durante el tratamiento para estar pendiente de los efectos secundarios y ver qué tan bien funciona el medicamento en su caso. Nunca deje de tomar sus medicamentos sin hablar con su proveedor.",
      "Otros tratamientos pueden incluir:",
      "Anticoagulantes para reducir el riesgo de coágulos de sangre",
      "Medicamentos para manejar los síntomas de la insuficiencia cardíaca",
      "Oxigenoterapia en casa (ya que en la mayoría de los casos de cor pulmonale, el oxígeno es bajo)",
      "Un trasplante de pulmón o de corazón y pulmón si el medicamento no hace efecto",
      "Consejos importantes a seguir:",
      "Evite las actividades extenuantes y el levantamiento de objetos pesados.",
      "Evite viajar a grandes alturas.",
      "Hágase aplicar la\r\n vacuna contra la gripe\r\n al igual que otras como la vacuna neumocócica (contra la neumonía) cada año y la vacuna contra el COVID-19.",
      "Si fuma, deje de hacerlo.",
      "Limite su consumo de sal. Su proveedor también puede pedirle que limite la cantidad de líquidos que toma durante el día.",
      "Use oxígeno si su proveedor se lo receta.",
      "Las mujeres no deben embarazarse."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa de su cor pulmonale.",
      "A medida que su enfermedad empeore, usted necesitará hacer cambios en su hogar para que pueda manejarla lo mejor posible. También necesitará ayuda en su casa."
    ],
    "posibles complicaciones": [
      "El cor pulmonale puede llevar a:",
      "Dificultad respiratoria potencialmente mortal",
      "Retención grave de líquidos en su cuerpo",
      "Shock",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si experimenta dificultad respiratoria o dolor torácico."
    ],
    "prevención": [
      "No fume. Fumar causa enfermedad pulmonar, lo cual puede provocar cor pulmonale."
    ],
    "nombres alternativos": [
      "Insuficiencia cardíaca derecha; Cardiopatía pulmonar"
    ],
    "instrucciones para el paciente": [
      "Alta de la enfermedad pulmonar obstructiva crónica en adultos"
    ],
    "imágenes": [
      "Sarcoide, etapa IV; rayos x de tórax",
      "Condiciones agudas contra crónicas",
      "Cor pulmonale",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Lammi MR, Mathai SC. Pulmonary hypertension: general approach. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 83.",
      "Maron B. Pulmonary hypertension. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Braunwald E, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 88."
    ],
    "ultima revisión 5/3/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fallo cardíaco",
      "Hipertensión pulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}