{
  "titulo": "Costocondritis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todas las costillas excepto las últimas 2 están conectadas al esternón por un cartílago. Este cartílago puede inflamarse y causar dolor. Esta afección se conoce como costocondritis. Esta es una causa común de dolor torácico."
    ],
    "causas": [
      "A menudo no hay una causa conocida para la costocondritis. Pero puede ser causada por:",
      "Lesión torácica",
      "Ejercicio vigoroso y levantamiento de objetos pesados",
      "Infecciones virales, como infecciones respiratorias",
      "Esfuerzo por toser",
      "Infecciones tras cirugías o a causa del uso de fármacos por vía intravenosa (IV)",
      "Algunos tipos de artritis"
    ],
    "síntomas": [
      "Los síntomas más comunes de costocondritis son dolor y sensibilidad en el tórax. Usted puede sentir:",
      "Dolor punzante en la parte frontal de su pared torácica, que puede trasladarse a su espalda o estómago",
      "Aumento del dolor cuando respira hondo o cuando tose",
      "Sensibilidad cuando presiona la zona en la que la costilla se une al esternón",
      "Menos dolor cuando deja de moverse o cuando respira rápidamente"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará su historia clínica y llevará a cabo un examen físico. Revisará la zona donde las costillas se encuentran con el esternón. Si esa zona presenta sensibilidad y dolor, lo más probable es que la costocondritis sea la causa del dolor torácico.",
      "Se puede llevar a cabo una radiografía del tórax si sus síntomas son graves o no mejoran con el tratamiento.",
      "Su proveedor también puede solicitar pruebas para buscar otras afecciones como un ataque cardíaco."
    ],
    "tratamiento": [
      "La costocondritis casi siempre desaparece por sí sola en unos cuantos días o semanas. También puede demorar algunos meses. El tratamiento se concentra en aliviar el dolor.",
      "Aplique compresas calientes y frías.",
      "Evite actividades que empeoren el dolor.",
      "Los analgésicos, como el ibuprofeno (Advil, Motrin) o naproxeno (Aleve), pueden ayudar a aliviar el dolor y la hinchazón. Puede comprar estos medicamentos sin una receta.",
      "Hable con su proveedor antes de usar estos medicamentos si tiene una enfermedad cardíaca, presión arterial alta, enfermedades renales y hepáticas o si ha tenido úlceras estomacales o sangrado interno en el pasado.",
      "Tome los medicamentos como se lo indica el proveedor. No tome más de la cantidad recomendada en la botella. Lea cuidadosamente las advertencias de la etiqueta antes de tomar cualquier medicamento.",
      "También puede tomar paracetamol (Tylenol) en su lugar, si su proveedor le dice que es seguro hacerlo. Las personas con enfermedades hepáticas no deben tomar este medicamento.",
      "Si su dolor es grave, su proveedor puede recetar un analgésico más fuerte.",
      "En algunos casos su proveedor puede recomendar fisioterapia."
    ],
    "expectativas (pronóstico)": [
      "El dolor de la costocondritis frecuentemente desaparece en unos cuantos días o semanas."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias o acuda a su sala de emergencias local de inmediato si presenta dolor torácico. El dolor de la costocondritis puede ser similar al dolor de un ataque cardíaco.",
      "Si ya le han diagnosticado costocondritis, comuníquese con su proveedor si presenta cualquiera de los siguientes síntomas:",
      "Problemas para respirar",
      "Fiebre alta",
      "Cualquier señal de infección como pus, enrojecimiento o hinchazón alrededor de las costillas",
      "Dolor que continúa o que empeora después de tomar analgésicos",
      "Dolor punzante cada vez que respira"
    ],
    "prevención": [
      "Dado que la causa a menudo se desconoce, no hay una manera conocida de prevenir la costocondritis."
    ],
    "nombres alternativos": [
      "Dolor de la pared torácica; Síndrome costoesternal; Condrodinia costoesternal; Dolor torácico - costocondritis"
    ],
    "instrucciones para el paciente": [
      "Manejo de problemas de alimentación por sonda nasogástrica en niños"
    ],
    "imágenes": [
      "Anatomía del pulmón y costillas"
    ],
    "referencias": [
      "Crasto JA, Vaswani RS, Pauyo T, Musahl V. Overview of sport-specific injuries. In: Miller MD, Thompson SR. eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 9.",
      "Hanak JA. Tietze syndrome. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 117.",
      "Kurz J. Costosternal syndrome. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 101."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de pecho",
      "Enfermedades del cartílago",
      "Lesiones y enfermedades del tórax",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}