{
  "titulo": "Costra láctea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La costra láctea es la dermatitis seborreica que afecta el cuero cabelludo de los recién nacidos."
    ],
    "causas": [
      "La dermatitis ceborréica es una afección inflamatoria de la piel muy común que causa escamasión blancuzca o amarillenta en las áreas grasosas como el cuero cabelludo.",
      "Se desconoce la causa exacta de la costra láctea. Los médicos creen que la afección se debe a las glándulas sebáceas en el cuero cabelludo del bebé que producen demasiado aceite.",
      "La costra láctea no se transmite de una persona a otra (contagiosa). Tampoco es causada por una higiene deficiente. No es una alergia y no es peligrosa. La costra láctea generalmente dura unos meses. En algunos niños, la afección puede durar hasta la edad de 2 o 3 años."
    ],
    "síntomas": [
      "Los padres pueden notar lo siguiente:",
      "Escamas gruesas, con costra, amarillas o marrón en el cuero cabelludo de su hijo.",
      "Las escamas también se pueden encontrar en los párpados, la oreja y alrededor de la nariz.",
      "Los bebés mayores se rascan las áreas afectadas, lo cual puede causar infección (enrojecimiento, sangrado o formación de costras)."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médeica a menudo puede diagnosticar la costra láctea observando el cuero cabelludo del bebé."
    ],
    "tratamiento": [
      "Se recetarán antibióticos si el cuero cabelludo del bebé tiene una infección, lo cual no es común.",
      "Dependiendo de lo grave que sea la afección, se pueden recetar otros medicamentos. Estos pueden incluir champús o cremas medicadas.",
      "La mayoría de los casos de costra láctea se pueden manejar en la casa. Aquí están algunos consejos:",
      "Masajee el cuero cabelludo del bebé suavemente con los dedos o con un cepillo suave para aflojar las escamas y mejorar la circulación a esa parte.",
      "Hágale a su hijo lavados suaves y diarios con un champú suave mientras tenga escamas. Después de que hayan desaparecido las escamas, los lavados con champú se pueden reducir a dos veces por semana. Asegúrese de enjuagar todo el champú.",
      "Cepille el cabello del niño con un cepillo suave y limpio después de cada champú y varias veces durante el día. Lave el cepillo con agua y jabón cada día para eliminar cualquier tipo de escamas y aceite en el cuero cabelludo.",
      "Si las escamas no aflojan y se lavan fácilmente, aplique aceite mineral al cuero cabelludo de su bebé y envuelva paños calientes y húmedos alrededor de su cabeza hasta por una hora antes del lavado con champú. Luego, aplique el champú. Recuerde que su bebé pierde calor a través del cuero cabelludo. Si utiliza paños calientes y húmedos con el aceite mineral, revise con frecuencia para asegurarse de que los paños no se hayan enfriado. Los paños fríos y húmedos pueden reducir la temperatura de su bebé.",
      "Si las escamas siguen siendo un problema o su hijo parece incómodo o se rasca el cuero cabelludo todo el tiempo, llame al proveedor de su hijo."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte al proveedor de su hijo:",
      "Las escamas en el cuero cabelludo del bebé u otros síntomas cutáneos no desaparecen o empeoran después de los cuidados en el hogar.",
      "Los parches drenan líquido o pus, forman costras o se tornan muy dolorosos o rojos.",
      "Su bebé presenta fiebre (puede deberse a una infección que empeora)."
    ],
    "nombres alternativos": [
      "Dermatitis seborreica en bebés; Dermatitis seborreica infantil"
    ],
    "referencias": [
      "Bender NR, Chiu YE. Eczematous disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 674.",
      "Waldman RA, Grant-Kels JM. Scalp dermatitis. In: Waldman RA, Grant-Kels JM, eds. Dermatology for the Primary Care Provider. Philadelphia, PA: Elsevier; 2022:chap 1."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Caspa, costra láctea y otras afecciones del cuero cabelludo",
      "Enfermedades de la piel",
      "Problemas comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}