{
  "titulo": "COVID prolongado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La mayoría de las personas que tiene COVID-19 se recupera por completo. Algunas personas siguen teniendo problemas de salud después de tener COVID-19. Esto se denomina COVID prolongado.",
      "El COVID prolongado se puede presentar en personas que tuvieron enfermedad de leve a grave o no presentaron ningún síntoma durante una infección activa por COVID-19. El COVID prolongado casi siempre afecta a los adultos. También le puede ocurrir a los niños, aunque es menos frecuente.",
      "Otros nombres para el COVID prolongado incluyen: COVID de larga duración, COVID crónico, afecciones post-COVID (PCC, por sus siglas en inglés), y secuelas posagudas de infección por SARS-CoV-2 (PASC, por sus siglas en inglés)."
    ],
    "causas": [
      "Los expertos en salud no están seguros de qué causa exactamente el COVID prolongado. Algunas teorías incluyen:",
      "Las partículas del virus SARS-CoV-2 se activan de nuevo en el cuerpo después de la enfermedad inicial o a uno o más órganos de la persona le está tomando más tiempo recuperarse que al resto",
      "El sistema inmunitario se vuelve hiperactivo, causando inflamación en el cuerpo",
      "El sistema inmunitario hiperactivo hace que los anticuerpos ataquen los órganos y tejidos",
      "Los problemas de salud del COVID prolongado pueden deberse a más de uno de estos factores. Se están haciendo investigaciones para averiguar qué causa el COVID prolongado y quién tiene el mayor riesgo.",
      "Su riesgo de desarrollar COVID prolongado puede ser mayor si usted:",
      "Tuvo enfermedad grave por COVID-19",
      "Requirió hospitalización o cuidados intensivos durante la infección por COVID-19",
      "Tuvo otras afecciones médicas antes de la infección por COVID-19",
      "Tuvo inflamación en el corazón, pulmones, riñones, cerebro u otras áreas en el cuerpo después de la infección por COVID-19 (síndrome inflamatorio multisistémico)",
      "No está vacunado",
      "Es un adulto mayor",
      "Es mujer",
      "Las personas con alto riesgo de infección por COVID-19 debido al lugar en donde viven y trabajan y los miembros de comunidades que no tienen un buen acceso a atención médica también pueden estar en riesgo de padecer COVID prolongado.",
      "Las personas con COVID-19 leve también pueden desarrollar COVID prolongado. Algunas personas han desarrollado COVID prolongado y nunca supieron que tenían una infección por COVID-19."
    ],
    "síntomas": [
      "Se dice que una persona que tiene síntomas que persisten por 4 o más semanas después de un caso de COVID-19 tiene COVID prolongado. El COVID prolongado no afecta a todas las personas de la misma manera. Los síntomas pueden:",
      "Continuar después de la enfermedad inicial",
      "Empezar más tarde después de que se recupere",
      "Desaparecer y luego regresar",
      "Mejorar o empeorar con el tiempo",
      "Ser algunos de los mismos síntomas que experimentó cuando tuvo COVID-19",
      "Ser síntomas nuevos",
      "Los síntomas de COVID prolongado pueden durar semanas, meses o más. Aunque muchas personas tienen síntomas leves, el COVID prolongado puede ser incapacitante para algunas personas.",
      "Los síntomas comunes del COVID prolongado incluyen:",
      "Fatiga o cansancio que dificulta realizar las actividades diarias",
      "Fiebre",
      "Dificultad respiratoria o falta de aliento",
      "Tos",
      "Cambios en el sentido del olfato o del gusto",
      "Empeoramiento de los síntomas después de actividad física o mental vigorosa",
      "El COVID prolongado puede afectar a diferentes sistemas corporales e incluye otros síntomas:",
      "Cerebro y nervios -- dolor de cabeza, dificultad para pensar o concentrarse (algunas veces denominada \"niebla mental\"), problemas para dormir, mareo, hormigueo, entumecimiento",
      "Salud mental -- cambios de humor, depresión, ansiedad, trastorno de estrés postraumático (TEPT)",
      "Huesos y articulaciones -- dolor articular, dolor muscular",
      "Digestivos -- dolor estomacal, diarrea, estreñimiento, cambios de apetito",
      "Corazón y sangre -- coágulos sanguíneos, dolor de pecho, palpitaciones (ritmo cardíaco rápido o irregular)",
      "El COVID prolongado puede afectar múltiples órganos en el cuerpo, como los pulmones, los riñones, el corazón, el cerebro y la piel. Las personas que tuvieron COVID-19 grave tienen más riesgo de sufrir efectos multiorgánicos. Esto aumenta el riesgo de que una persona desarrolle diabetes, afecciones cardíacas o problemas neurológicos en comparación con las personas que no tuvieron COVID-19.",
      "Algunos síntomas de COVID, como debilidad muscular y TEPT pueden ser el resultado de haber pasado mucho tiempo en el hospital. Estos efectos pueden ocurrir derivados de cualquier enfermedad que lleve a estar en cama por mucho tiempo y estar conectado a un respirador (intubado).",
      "Los síntomas del COVID prolongado varían mucho y puede ser difícil determinarlos y controlarlos. Debido a esto, puede ser difícil que las personas con COVID prolongado reciban un diagnóstico adecuado."
    ],
    "pruebas y exámenes": [
      "No hay pruebas específicas para detectar el COVID prolongado. Su proveedor de atención médica puede diagnosticarle COVID prolongado según:",
      "Sus síntomas",
      "Un examen físico",
      "Su historial médico, incluyendo si tuvo COVID-19 antes",
      "Conteo sanguíneo completo (CSC)",
      "Panel metabólico completo (PMC)",
      "Análisis de orina",
      "Pruebas de la función hepática",
      "Proteína C-reactiva",
      "Tasa de sedimentación eritrocítica (ESR, por sus siglas en inglés)",
      "TSH",
      "T4 libre",
      "Radiografías del pecho",
      "Electrocardiograma o IRM cardíacas",
      "Pruebas para deficiencias vitamínicas vitamina D y B12",
      "Prueba de anticuerpos para COVID-19 para documentar su infección inicial",
      "Las pruebas médicas pueden ser normales a pesar de la presencia de síntomas, y esto no descarta un diagnóstico de COVID prolongado."
    ],
    "tratamiento": [
      "No hay una cura específica para el COVID prolongado. El tratamiento dependerá de sus síntomas y puede incluir:",
      "Un programa de ejercicios progresivo",
      "Terapia física",
      "Terapia ocupacional",
      "Terapia del habla y del lenguaje",
      "Rehabilitación neurológica (para síntomas cognitivos)",
      "Rehabilitación pulmonar",
      "Atención de salud mental",
      "Medicamentos para ayudar a controlar los síntomas",
      "Es posible que desee considerar unirse a un ensayo clínico de COVID prolongado. Un ensayo clínico es un estudio en el que las personas acuerdan participar en pruebas o tratamientos nuevos. Los ensayos clínicos les ayudan a los investigadores a saber si un tratamiento nuevo funciona bien y es seguro. Los Institutos Nacionales de Salud crearon RECOVER: Researching COVID to Enhance Recovery en donde puede aprender más sobre los ensayos clínicos de COVID prolongado cerca de usted.",
      "Para obtener la información más actualizada sobre COVID prolongado, visite estos sitios web (en inglés):",
      "Centers for Disease Control and Prevention: Long COVID basics -- www.cdc.gov/covid/long-term-effects/",
      "Centers for Disease Control and Prevention: CDC science and the public health approach to long COVID -- www.cdc.gov/covid/php/long-covid/"
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con COVID prolongado y sus familias aquí (en inglés):",
      "Long COVID Kids -- www.longcovidkids.org/es/support-services"
    ],
    "expectativas (pronóstico)": [
      "El COVID-19 es una enfermedad nueva, así que nadie sabe con exactitud cuál será el pronóstico para las personas con síntomas post-COVID. La mayoría de las personas que tienen síntomas después de 4 semanas de haber tenido una infección por COVID-19 mejorará gradualmente. Se están realizando investigaciones acerca de cómo ayudar a las personas con COVID prolongado a superar la afección."
    ],
    "cuándo contactar a un profesional médico": [
      "Debe comunicarse con su proveedor si tuvo COVID-19 y tiene síntomas persistentes por 4 semanas o más, o si vuelve a tener los mismos síntomas u otros después de 4 semanas o más de haberse enfermado.",
      "Llame al 911 o al número local de emergencias si tiene:",
      "Problemas respiratorios",
      "Dolor o presión en el pecho",
      "Confusión o incapacidad para despertarse",
      "Labios o cara de color azul o gris",
      "Cualquier otro síntoma que sea grave o le preocupe"
    ],
    "prevención": [
      "La única manera de prevenir el COVID prolongado es protegerse de una infección por COVID-19.",
      "Reciba una vacuna contra COVID-19 actualizada.",
      "Evite el contacto con personas que se sospeche o tengan COVID-19 confirmado",
      "Realícese una prueba si desarrolla síntomas de COVID-19 o tiene contacto con alguien que tenga esta enfermedad"
    ],
    "nombres alternativos": [
      "Post-COVID; Afecciones post-COVID; PCC; COVID de larga duración; COVID-19 posagudo; Secuelas posagudas de infección por SARS-CoV-2; PASC; Efectos a largo plazo de COVID-19; COVID crónico"
    ],
    "imágenes": [
      "Cuánto tiempo afecta el COVID al cuerpo",
      "Efectos a largo plazo de COVID"
    ],
    "referencias": [
      "Berger Z, Altiery DE Jesus V, Assoumou SA, Greenhalgh T. Long COVID and health inequities: the role of primary care. Milbank Q. 2021;99(2):519-541. Epub 2021 Mar 30. PMID: 33783907; PMCID: PMC8241274. pubmed.ncbi.nlm.nih.gov/33783907/.",
      "Centers for Disease Control and Prevention website. Clinical overview of long COVID. www.cdc.gov/covid/hcp/clinical-overview/index.html. Updated July 12, 2024. Accessed July 25, 2024.",
      "Centers for Disease Control and Prevention website. Long COVID basics. www.cdc.gov/covid/long-term-effects/. Updated July 11, 2024. Accessed July 25, 2024.",
      "Crook H, Raza S, Nowell J, Young M, Edison P. Long COVID - mechanisms, risk factors, and management. BMJ. 2021; 374:n1648. Erratum in: BMJ. 2021;3;374:n1944. PMID: 34312178 pubmed.ncbi.nlm.nih.gov/34312178/.",
      "Davis HE, Assaf GS, McCorkell L, et al. Characterizing long COVID in an international cohort: 7 months of symptoms and their impact. EClinicalMedicine. 2021;38:101019. PMID: 34308300 pubmed.ncbi.nlm.nih.gov/34308300/.",
      "National Heart, Lung, and Blood Institute website. Long COVID. Long COVID Research and Resources. www.nhlbi.nih.gov/covid/long-covid. Updated December 20, 2024. Accessed January 14, 2025.",
      "Ramadan MS, Bertolino L, Zampino R, Durante-Mangoni E; Monaldi Hospital Cardiovascular Infection Study Group. Cardiac sequelae after coronavirus disease 2019 recovery: a systematic review. Clin Microbiol Infect. 2021;27(9):1250-1261. PMID: 34171458 pubmed.ncbi.nlm.nih.gov/34171458/.",
      "Recover: researching COVID to enhance recovery website. What is long COVID? recovercovid.org/long-covid. Accessed March 6, 2024.",
      "Sierpina VS, Seashore J, Kamprath S, Xie C. Post-acute COVID syndrome. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier 2024:681-688.",
      "World Health Organization website. Coronavirus Disease (COVID-19). Post COVID-19 condition. www.who.int/news-room/questions-and-answers/item/coronavirus-disease-(COVID-19)-post-COVID-19-condition. Updated March 28, 2023. Accessed March 6, 2024."
    ],
    "ultima revisión 2/22/2023": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 03/03/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Afecciones posteriores al COVID-19 (COVID-19 persistente)",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}