{
  "titulo": "Crecimiento y desarrollo normales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El crecimiento y el desarrollo de un niño se pueden dividir en cuatro períodos:",
      "La lactancia",
      "Los años preescolares",
      "La etapa media de la niñez",
      "La adolescencia",
      "Poco después del nacimiento, un bebé pierde normalmente del 10% al 12% de su peso al nacer. A las 2 semanas de edad, el bebé debe empezar a tener un crecimiento y aumento de peso rápidos.",
      "De los 4 a los 6 meses de edad, un bebé debe tener el doble del peso que tenía al nacer. Durante la segunda mitad del primer año de vida, el crecimiento no es tan rápido. Entre las edades de 1 a 2 años, un niño que empieza a caminar sólo aumentará aproximadamente 5 libras (2,2 kg). De los 2 a los 5 años, el aumento de peso permanece en una tasa de aproximadamente 5 libras (2,2 kg) por año.",
      "Entre los 2 y los 10 años, el niño crece a un ritmo constante. Luego se inicia un aumento repentino en el crecimiento con la llegada de la pubertad, en algún momento entre los 9 y los 15 años.",
      "Las necesidades de nutrientes de un niño van de acuerdo con estos cambios en las tasas de crecimiento. Un bebé necesita más calorías en relación con su talla de las que requiere un preescolar o un niño en edad escolar. Las necesidades de nutrientes se incrementan de nuevo, a medida que un niño se aproxima a la adolescencia.",
      "Un niño sano seguirá una curva de crecimiento individual. Sin embargo, la ingesta de nutrientes puede ser diferente para cada niño. Proporcione al niño una dieta con una amplia variedad de alimentos que sean apropiados para su edad.",
      "Los hábitos alimentarios saludables deben comenzar durante la lactancia. Esto puede ayudar a prevenir enfermedades tales como la hipertensión arterial y la obesidad.",
      "EL DESARROLLO INTELECTUAL Y LA DIETA:",
      "La desnutrición puede causar problemas serios con el desarrollo intelectual en los niños. Un niño con una alimentación deficiente puede sentirse cansado e incapaz de aprender en la escuela. Además, la desnutrición puede hacer que el niño tenga mayor probabilidad de resultar enfermo y ausentarse de la escuela. El desayuno es muy importante. Los niños pueden sentirse fatigados o desmotivados si no desayunan bien.",
      "La relación entre el desayuno y una mejoría en el aprendizaje se ha demostrado claramente. Hay programas gubernamentales establecidos para garantizar que todo niño tenga al menos una comida saludable y balanceada al día. Esta comida generalmente es el desayuno. Dichos programas están disponibles en áreas empobrecidas y descuidadas de los Estados Unidos.",
      "Si tiene preocupaciones acerca del crecimiento y desarrollo de un niño, hable con el proveedor de atención médica.",
      "Los temas relacionados con esto son:",
      "Registro de los hitos del desarrollo a los 4 meses de edad",
      "Registro de los hitos del desarrollo a los 9 meses de edad",
      "Registro de los hitos del desarrollo a los 12 meses de edad",
      "Registro de los hitos del desarrollo a los 18 meses de edad",
      "Registro de los hitos del desarrollo a los 2 años de edad",
      "Registro de los hitos del desarrollo a los 3 años de edad",
      "Registro de los hitos del desarrollo a los 4 años de edad",
      "Registro de los hitos del desarrollo a los 5 años de edad",
      "Desarrollo de los niños en edad preescolar",
      "Desarrollo de los niños en edad escolar",
      "Pubertad y adolescencia"
    ],
    "nombres alternativos": [
      "Dieta y desarrollo intelectual"
    ],
    "referencias": [
      "Barrett KJ, Gilley SP, Haemer MA, Krebs NF, Johnson SL. Feeding healthy infants, children, and adolescents. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 61.",
      "Onigbanjo MT, Feigelman S. The first year. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 23."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del bebé y del recién nacido",
      "Desarrollo del niño",
      "Desarrollo del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}