{
  "titulo": "Criocirugía del cuello uterino",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento para congelar y destruir el tejido anormal en el cuello uterino. El cuello uterino es la parte inferior del útero (matriz) que se abre en la parte superior de la vagina. Los cambios anormales en las células de la superficie del cuello uterino se llaman displasia cervical."
    ],
    "descripción": [
      "La crioterapia se hace en el consultorio del proveedor de atención médica mientras usted está despierta. Se pueden presentar calambres ligeros. Puede sentir un poco de dolor durante la cirugía.",
      "Para llevar a cabo el procedimiento:",
      "Se introduce un instrumento en la vagina para mantener las paredes abiertas de manera que el proveedor pueda ver el cuello uterino.",
      "El proveedor luego introduce un dispositivo llamado criosonda dentro de la vagina. El dispositivo se coloca con firmeza sobre la superficie del cuello uterino, cubriendo el tejido anormal.",
      "El gas nitrógeno comprimido fluye a través del instrumento, haciendo que el metal se enfríe lo suficiente hasta congelarse y destruir el tejido.",
      "Se forma una \"bola de hielo\" en el cuello uterino, que destruye las células anormales. Para que el tratamiento sea más efectivo:",
      "La congelación se hace durante 3 minutos",
      "Se deja descongelar el cuello uterino durante 5 minutos",
      "Se repite la congelación por otros 3 minutos"
    ],
    "por qué se realiza el procedimiento": [
      "Este procedimiento se puede hacer para:",
      "Tratar una cervicitis",
      "Tratar una displasia cervical",
      "Su proveedor le ayudará a decidir si la criocirugía es apropiada para su afección."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección",
      "La criocirugía puede causar cicatrización del cuello uterino, pero la mayoría de las veces, es muy pequeña. La cicatrización más extensa puede hacer más difícil la posibilidad de quedar embarazada o causar un aumento en los cólicos con los periodos menstruales."
    ],
    "antes del procedimiento": [
      "Su proveedor puede indicarle que tome medicamento como ibuprofeno, 1 hora antes del procedimiento. Esto puede disminuir el dolor durante el procedimiento."
    ],
    "después del procedimiento": [
      "Usted puede sentir mareo inmediatamente después del procedimiento. Si esto ocurre, recuéstese en la mesa de examen para no desmayarse. Esta sensación debería desaparecer en pocos minutos.",
      "Puede reanudar casi todas sus actividades normales inmediatamente después de la cirugía.",
      "Por 2 o 3 semanas después de la cirugía, usted tendrá una cantidad de flujo acuoso por la muda (desprendimiento) del tejido cervical muerto.",
      "Puede que tenga que evitar las relaciones sexuales y usar tampones por varias semanas.",
      "Evite las duchas vaginales. Estas pueden causar graves infecciones en el útero y las trompas."
    ],
    "expectativas (pronóstico)": [
      "Su proveedor podría repetir una prueba de Papanicolau o una biopsia en la visita de seguimiento para asegurarse que todos los tejidos anormales fueron removidos.",
      "Usted puede necesitar Papanicolau más frecuentes por los primeros 2 años después de la criocirugía para observar por displasia cervical."
    ],
    "nombres alternativos": [
      "Cirugía de cuello uterino; Criocirugía - mujer; Displasia cervical - criocirugía"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Criocirugía cervical",
      "Criocirugía cervical"
    ],
    "referencias": [
      "Lewis MR, Pfenninger JL. Cryotherapy of the cervix. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 125.",
      "Nayar R, Chhieng DC, Crothers B, et al. Moving forward-the 2019 ASCCP risk-based management consensus guidelines for abnormal cervical cancer screening tests and cancer precursors and beyond: implications and suggestions for laboratories. J Am Soc Cytopathol. 2020;9(4):291-303. Erratum in: J Am Soc Cytopathol. 2020. PMID: 32565297 pubmed.ncbi.nlm.nih.gov/32565297/.",
      "Salcedo MP, Phoolcharoen N, Schmeler KM. Intraepithelial neoplasia of the lower genital tract (cervix, vagina, vulva): etiology, screening, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022: chap 29."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de cuello uterino",
      "Trastornos del cuello uterino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}