{
  "titulo": "Crisis epiléptica focal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todas las crisis epilépticas son causadas por alteraciones eléctricas anormales en el cerebro. Las crisis epilépticas focales ocurren cuando esta actividad eléctrica está en una zona limitada del cerebro. A veces, las convulsiones permanecen solo en una parte del cerebro, mientras que en otras ocasiones, las convulsiones pueden convertirse en convulsiones tónico-clónicas bilaterales, que afectan a todo el cerebro. Esto se denomina generalización secundaria.",
      "Las convulsiones focales se pueden dividir en si afectan la conciencia o no:",
      "Focal, consciente",
      "Focal, conciencia alterada",
      "Las convulsiones focales también se clasifican según sean motoras (movimientos con las convulsiones) o no."
    ],
    "causas": [
      "La crisis epiléptica focal es el tipo más común de convulsiones en personas de 1 año de edad en adelante. En las personas mayores de 65 años que tienen enfermedad vascular del cerebro o tumores cerebrales, las crisis epilépticas focales son muy comunes. Las crisis epilépticas focales están asociadas usualmente a un área del cerebro en la cual las células nerviosas son fácilmente excitables. Esto se debe a menudo lesiones cerebrales que pueden ser resultado de afecciones como accidente cerebrovascular, infecciones, trauma o problemas presentes al nacer."
    ],
    "síntomas": [
      "Las personas con crisis epilépticas focales, alteración de la conciencia pueden o no recordar algunos o todos los síntomas o hechos ocurridos durante la convulsión.",
      "Según dónde comience la convulsión en el cerebro, los síntomas pueden incluir:",
      "Contracción muscular anormal, como movimientos anormales de la cabeza o las extremidades",
      "Episodios de ausencias, algunas veces con movimientos repetitivos como tomarse la ropa o chasquear los labios.",
      "Mover los ojos de un lado a otro.",
      "Sensaciones anormales, como entumecimiento, hormigueo, sensación de arrastrarse (como hormigas caminando sobre la piel)",
      "Ver, oler, o algunas veces escuchar cosas que no existen (alucinaciones)",
      "Dolor o molestia abdominal",
      "Náuseas",
      "Sudoración",
      "Enrojecimiento de la cara",
      "Pupilas dilatadas",
      "Pulso/frecuencia cardíaca rápidos",
      "Otros síntomas pueden ser:",
      "Episodios de desmayo, períodos en los que se presenta pérdida de memoria",
      "Cambios en la visión",
      "Sensación de ya visto (sentir como si ya se hubiera experimentado el lugar y el tiempo actual)",
      "Cambios en el estado de ánimo o las emociones",
      "Incapacidad temporal para hablar"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le practicará un examen físico. Esto incluirá una revisión detallada al cerebro y el sistema nervioso.",
      "Un electroencefalograma (EEG) se llevará a cabo para revisar la actividad eléctrica del cerebro. Las personas con convulsiones a menudo muestran una actividad eléctrica anormal en esta prueba. En algunos casos, la prueba muestra la zona del cerebro en la que comienza la convulsión. El cerebro puede parecer normal después de la convulsión o entre convulsiones.",
      "Los exámenes de sangre y de orina pueden ordenarse para revisar otros problemas de salud que puedan estar provocando las convulsiones.",
      "Una tomografía computarizada del cerebro o una resonancia magnética se pueden llevar a cabo para encontrar la causa y ubicación del problema en el cerebro."
    ],
    "tratamiento": [
      "El tratamiento para las crisis epilépticas focales incluye medicamentos, cambios en el estilo de vida de adultos y niños, como la actividad y la alimentación, y a veces cirugía. Su proveedor le puede decir más sobre estas opciones."
    ],
    "nombres alternativos": [
      "Crisis epiléptica Jacksoniana; Convulsión parcial (focal); Convulsión del lóbulo temporal; Epilepsia - convulsiones parciales; Convulsión parcial (focal)"
    ],
    "instrucciones para el paciente": [
      "Epilepsia en adultos - qué preguntarle al médico",
      "Epilepsia en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "El cerebro"
    ],
    "referencias": [
      "Abou-Khalil BW, Gallagher MJ, Macdonald RL. Epilepsies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 100.",
      "Kanner AM, Ashman E, Gloss D, et al. Practice guideline update summary: efficacy and tolerability of the new antiepileptic drugs I: treatment of new-onset epilepsy: Report of the Guideline Development, Dissemination, and Implementation Subcommittee of the American Academy of Neurology and the American Epilepsy Society. Neurology. 2018;91(2):74-81. PMID: 29898971 pubmed.ncbi.nlm.nih.gov/29898971/.",
      "Mikati MA, Tchapyjnikov D, Rathke KM. Seizures in childhood. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 633.",
      "Wiebe S. The epilepsies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 372."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Convulsiones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}