{
  "titulo": "Crisis tiroidea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La crisis tiroidea es una afección poco frecuente, potencialmente mortal, de la glándula tiroides. Se desarrolla en los casos de hipertiroidismo sin tratamiento o tiroides muy activa (tirotoxicosis).",
      "La glándula tiroidea está localizada en el cuello, justo en el medio arriba de donde se encuentran sus clavículas."
    ],
    "causas": [
      "La crisis tiroidea ocurre en personas con hipertiroidismo sin tratamiento debido a una situación de estrés mayor, como:",
      "Traumatismo",
      "Ataque cardíaco",
      "Infección",
      "Poco frecuente, la crisis tiroidea puede ser causada por yodo radiactivo para la enfermedad de Graves. Esta se puede presentar incluso después de una semana o más de haber recibido el tratamiento."
    ],
    "síntomas": [
      "Los síntomas son graves y pueden abarcar cualquiera de los siguientes:",
      "Agitación",
      "Cambio en la lucidez mental (estado de conciencia)",
      "Confusión",
      "Diarrea",
      "Aumento de la temperatura",
      "Latidos cardíacos rápidos (taquicardia)",
      "Inquietud",
      "Temblores",
      "Sudoración",
      "Globos oculares prominentes"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede sospechar una crisis tirotóxica basado en:",
      "Una lectura de presión arterial sistólica (número superior) alta con una presión arterial diastólica (número inferior) más baja en la lectura de la presión (presión de pulso amplio)",
      "Una frecuencia cardíaca muy alta",
      "Antecedentes de hipertiroidismo",
      "Un examen del cuello puede revelar que la glándula tiroides está agrandada (bocio)",
      "Se llevan a cabo análisis de sangre para evaluar los niveles de las hormonas tiroideas TSH, T4 libre, y T3.",
      "Se realizan otros análisis de sangre para revisar las funciones renal y cardíaca, y para detectar infecciones. Las pruebas de función renal proporcionan información adicional para el diagnóstico y el tratamiento."
    ],
    "tratamiento": [
      "La tormenta tiroidea es una emergencia médica. Es potencialmente mortal. Con frecuencia, la persona necesitará hospitalización en la unidad de cuidados intensivos. El tratamiento puede incluir:",
      "Oxigenoterapia para los problemas respiratorios",
      "Líquidos para la deshidratación",
      "Mantas frías para que el cuerpo recupere la temperatura normal",
      "Monitorear el exceso de líquido en personas mayores con enfermedad cardíaca o renal",
      "Medicamentos para controlar la agitación",
      "Medicamentos para desacelerar el ritmo cardíaco",
      "Vitaminas y glucosa",
      "El objetivo del tratamiento es disminuir los niveles de hormona tiroidea en la sangre. A veces, se suministran dosis altas de yodo para tratar de desactivar la tiroides. Se pueden suministrar otros medicamentos conocidos como tionamidas para bajar el nivel de hormona en la sangre. Los medicamentos betabloqueadores con frecuencia se suministran por vía intravenosa (IV) para bajar el ritmo cardíaco, la presión sanguínea y bloquear los efectos del exceso de hormona tiroidea. En algunos casos graves, se administran glucocorticoides (esteroides).",
      "Se suministran antibióticos en caso de infección."
    ],
    "posibles complicaciones": [
      "Se pueden presentar ritmos cardíacos irregulares (arritmias). La insuficiencia cardíaca y líquido en los pulmones (edema pulmonar) se pueden desarrollar rápidamente y llevar a la muerte."
    ],
    "cuándo contactar a un profesional médico": [
      "Esta es una situación de emergencia. Llame al 911 o al número local de emergencias si tiene hipertiroidismo y experimenta síntomas de crisis tiroidea."
    ],
    "prevención": [
      "Para prevenir la crisis tiroidea, deber tratarse el hipertiroidismo."
    ],
    "nombres alternativos": [
      "Tormenta tiroidea; Crisis tirotóxica; Crisis hipertiroidea; Hipertiroidismo acelerado; Crisis tiroidea; Tirotoxicosis - crisis tiroidea"
    ],
    "imágenes": [
      "Glándula tiroidea"
    ],
    "referencias": [
      "Hollenberg A, Wiersinga WM. Hyperthyroid disorders. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Thiessen MEW. Thyroid and adrenal disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 117.",
      "Weetman AP, Kahaly GJ. Graves disease. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 71."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tiroides",
      "Hipertiroidismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}