{
  "titulo": "Cuerpo extraño en el ojo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ojo a menudo eliminará pequeños objetos, como pestañas y arena, a través del parpadeo y las lágrimas. NO se frote el ojo si hay algo en él. Lávese las manos antes de examinarlo.",
      "Examine el ojo en un área bien iluminada. Para encontrar el objeto, mire arriba y abajo, y luego de un lado a otro.",
      "Si no puede encontrar el objeto, puede estar en el interior de uno de los párpados. Para ver dentro del párpado inferior, primero vea hacia arriba y luego agarre el párpado y hálelo suavemente hacia abajo. Para mirar dentro del párpado superior, puede colocar un hisopo de algodón en la parte exterior del párpado y tirar suavemente el párpado sobre el aplicador. Es más fácil hacerlo si está viendo hacia abajo.",
      "Si el objeto está sobre el párpado, trate de lavarlo con agua o gotas para los ojos. Si esto no funciona, intente tocándolo con un segundo hisopo de algodón para retirarlo.",
      "Si el objeto está en la esclerótica del ojo, pruebe enjuagándolo suavemente con agua o gotas para los ojos. O usted puede tocar SUAVEMENTE el objeto con un aplicador de algodón para tratar de retirarlo. Si el objeto está en la parte coloreada del ojo, NO intente retirarlo. Su ojo puede aún tener una sensación de picazón y molestias después de retirar las pestañas y otros objetos pequeños. Esto debe desaparecer en cuestión de uno o dos días. Si continúa sintiendo molestia o visión borrosa, consiga ayuda médica.",
      "Póngase en contacto con su proveedor de atención médica y NO se administre ningún tratamiento usted mismo si:",
      "Tiene mucho dolor en el ojo o sensibilidad a la luz.",
      "Su visión se reduce.",
      "Tiene enrojecimiento o dolor en los ojos.",
      "Presenta descamación, secreción o una lesión en el ojo o el párpado.",
      "Se ha presentado trauma en el ojo, o si tiene un ojo saltón o párpados caídos.",
      "Si usted ha estado martillando, afilando o posiblemente haya entrado en contacto con fragmentos de metal, NO intente retirarlos. Vaya a la sala de emergencias más cercana inmediatamente."
    ],
    "nombres alternativos": [
      "Cuerpo extraño; Partícula en el ojo"
    ],
    "imágenes": [
      "El ojo",
      "Eversión del párpado",
      "Objetos extraños en el ojo"
    ],
    "referencias": [
      "Crouch ER, Crouch ER, Grant TR. Ophthalmology. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 17.",
      "Fowler GC. Corneal abrasions and removal of corneal or conjunctival foreign bodies. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 200.",
      "Goodloe JM, Soulek J. Foreign bodies. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 51.",
      "Knoop KJ, Dennis WR. Ophthalmologic procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 62."
    ],
    "ultima revisión 11/8/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones del ojo",
      "Objetos extraños en el cuerpo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}