{
  "titulo": "Cuidado de la espalda en la casa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Cuando hablamos de lumbago nos referimos al dolor que se siente en la parte baja de la espalda. También puede tener la espalda rígida, disminución del movimiento de la parte baja de la espalda y dificultad para pararse derecho.",
      "Hay muchas cosas que puede hacer en casa para ayudarlo a mejorar y a prevenir el dolor de espalda en el futuro."
    ],
    "información": [
      "Un mito común que se tiene acerca del dolor de espalda es que usted necesita descansar y evitar la actividad por un tiempo prolongado. De hecho, los proveedores de atención médica no recomiendan el reposo en cama. Si usted no tiene ningún signo de una causa grave para el dolor de espalda, (como pérdida del control de esfínteres, debilidad, pérdida de peso o fiebre) permanezca lo más activo posible.",
      "A continuación se dan algunos consejos sobre la forma de manejar el dolor de espalda y la actividad:",
      "Suspenda la actividad física normal solamente durante los primeros días. Esto ayuda a calmar los síntomas y a reducir cualquier hinchazón (inflamación) en el área del dolor.",
      "Aplique calor o hielo en el área que presenta el dolor. Use hielo durante las primeras 48 a 72 horas, luego use calor.",
      "Tome analgésicos de venta libre como ibuprofeno (Advil, Motrin IB) o paracetamol (Tylenol).",
      "Duerma en posición encorvada o posición fetal con una almohada entre las piernas. Si usted generalmente duerme boca arriba, coloque una almohada o una toalla enrollada debajo de las rodillas para aliviar la presión.",
      "No realice actividades que impliquen levantar objetos pesados o torcer la espalda durante las primeras 6 semanas después de aparecer el dolor.",
      "No haga ejercicio en los días inmediatos posteriores a la aparición del dolor. Después de 2 a 3 semanas, comience lentamente el ejercicio de nuevo. Un fisioterapeuta puede enseñarle qué ejercicios son apropiados para usted.",
      "HAGA EJERCICIO PARA PREVENIR EL DOLOR DE ESPALDA EN EL FUTURO",
      "A través del ejercicio usted puede:",
      "Mejorar su postura",
      "Fortalecer su espalda y abdomen y mejorar la flexibilidad",
      "Bajar de peso",
      "Evitar caídas",
      "Un programa completo de ejercicios debe abarcar actividad aeróbica como caminar, nadar o montar en bicicleta estática. También debe incluir un entrenamiento en estiramiento y fortalecimiento. Siga las instrucciones del proveedor o el fisioterapeuta.",
      "Empiece con entrenamiento cardiovascular suave. Caminar, montar en bicicleta estática (no las de recostar) y nadar son excelentes ejemplos. Tales actividades aeróbicas pueden ayudar a mejorar la circulación a la espalda y promover la curación. Asimismo, fortalecen los músculos en el estómago y la espalda.",
      "Los ejercicios de estiramiento y fortalecimiento son a la larga importantes. Tenga en cuenta que empezar estos ejercicios demasiado pronto después una lesión puede empeorar el dolor. El fortalecimiento de los músculos abdominales puede aliviar la tensión sobre su espalda. Un fisioterapeuta puede ayudarle a determinar cuándo comenzar los ejercicios de estiramiento y fortalecimiento y cómo hacerlos.",
      "Evite estos ejercicios durante la recuperación, a menos que el proveedor o el fisioterapeuta le digan que no hay problema:",
      "Trote deportivo",
      "Deportes de contacto",
      "Deportes de raqueta",
      "Golf",
      "Danza",
      "Levantamiento de pesas",
      "Levantar las piernas al estar acostado boca abajo",
      "Abdominales",
      "TOME MEDIDAS PARA PREVENIR UN FUTURO DOLOR DE ESPALDA",
      "Para prevenir el dolor de espalda, aprenda a alzar objetos y agacharse adecuadamente. Siga estas sugerencias:",
      "Si un elemento es demasiado pesado o desproporcionado, consiga ayuda.",
      "Separe los pies para tener una base de apoyo ancha.",
      "Párese lo más cerca posible del objeto que usted está alzando.",
      "Agáchese con las rodillas, no con la cintura.",
      "Apriete los músculos del estómago a medida que alce el objeto o lo descargue.",
      "Sostenga el objeto lo más cerca del cuerpo que pueda.",
      "Alce usando los músculos de la pierna.",
      "A medida que usted se ponga de pie con el objeto, no se incline hacia adelante. Trate de mantener la espalda recta.",
      "No se contorsione mientras se esté agachando para tomar el objeto, lo esté alzando o lo esté transportando.",
      "Otras medidas que pueden mejorar o prevenir el dolor de espalda incluyen:",
      "Evite permanecer de pie por períodos largos. Si usted debe permanecer de pie por su trabajo, coloque un banquillo cerca de sus pies. Alterne el descanso de cada pie sobre éste.",
      "No use tacones altos. Utilice suelas acolchadas al caminar.",
      "Al sentarse para trabajar, sobre todo si usa una computadora, verifique que su silla tenga un respaldo recto con un asiento y espaldar ajustables, apoyabrazos y un asiento giratorio.",
      "Use un banquillo bajo sus pies mientras esté sentado para que sus rodillas queden a un nivel más arriba de sus caderas.",
      "Ponga una almohada pequeña o toalla enrollada por detrás de la región lumbar al sentarse o manejar durante períodos prolongados.",
      "Si usted conduce largas distancias, pare y camine más o menos cada hora. No levante objetos pesados justo después de un viaje.",
      "Deje de fumar.",
      "Baje de peso.",
      "Haga ejercicios para fortalecer los músculos abdominales de manera regular. Esto fortalecerá los músculos del torso para disminuir el riesgo de lesiones adicionales.",
      "Aprenda a relajarse. Pruebe métodos como el yoga, el taichí o los masajes."
    ],
    "nombres alternativos": [
      "Tratamiento para el dolor de espalda; Dolor de espalda - cuidados en la casa; Lumbago - cuidados en la casa; Dolor lumbar -cuidados en la casa; DL - cuidados en la casa; Ciática - cuidados en la casa"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral"
    ],
    "imágenes": [
      "Tratamiento para espalda lesionada"
    ],
    "referencias": [
      "Corwell BN, Davis NL. Back pain. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 31.",
      "El Abd OH, Amadera JED. Low back strain or sprain. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 48.",
      "Ibrahim M, Hurlbert RJ. Nonsurgical and postsurgical management of low back pain. In: Winn HR, ed. Youmans & Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 312."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de espalda",
      "Guía para una buena postura",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}