{
  "titulo": "Cuidado del cordón umbilical en recién nacidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Cuando el bebé nace, se corta el cordón umbilical y queda un muñón. El muñón debe secarse y caer cuando el bebé tiene de 5 a 15 días de edad. Mantenga el muñón limpio con gasas y agua solamente. Bañe también el resto de su bebé con esponja. No lo ponga en una tina con agua hasta que el muñón haya caído.",
      "Deje que el cordón se caiga de manera natural. No trate de halarlo, ni siquiera si solo pende de un hilo.",
      "Vigile el muñón del cordón umbilical por si hay infección. Esto no ocurre con frecuencia, pero si pasa, la infección puede diseminarse con rapidez.",
      "Los signos de una infección local en el muñón incluyen:",
      "Secreción amarillenta y mal oliente del muñón",
      "Enrojecimiento, hinchazón o sensibilidad de la piel alrededor del muñón",
      "Sea consciente de los signos de una infección más grave. Póngase en contacto con el proveedor de atención médica de su bebé inmediatamente si su bebé tiene:",
      "Alimentación deficiente",
      "Fiebre de 100.4°F (38°C) o superior",
      "Letargo",
      "Tono muscular deficiente y flácido",
      "Si el muñón del cordón se hala demasiado pronto, se podría iniciar un sangrado activo, lo cual significa que cada vez que se limpia una gota de sangre, aparece otra. Si el muñón del cordón sigue sangrando, comuníquese con el proveedor de su bebé de inmediato.",
      "Algunas veces, en lugar de secarse por completo, el cordón formará tejido cicatricial rosado, llamado granuloma. Este granuloma drena un líquido amarillento y claro. Esto con frecuencia desaparece en alrededor de una semana. Si no lo hace, comuníquese con el proveedor de su bebé.",
      "Si el muñón del bebé no ha caído en 4 semanas (y más probablemente mucho antes), comuníquese con el proveedor de su bebé. Puede haber un problema con la anatomía o el sistema inmunitario del bebé."
    ],
    "nombres alternativos": [
      "Cordón - umbilical; Cuidado neonatal - cordón umbilical"
    ],
    "imágenes": [
      "Cicatrización del cordón umbilical",
      "Baño de esponja"
    ],
    "referencias": [
      "Esper F. Postnatal bacterial infections. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 48.",
      "Gontasz MM, Keiser AM, Aucott SW. Care of the newborn. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 16.",
      "Nathan AT. The umbilicus. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 125.",
      "Wesley SE, Allen E, Bartsch H. Care of the newborn. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 21."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}