{
  "titulo": "Cuidado dental en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cuidado apropiado de los dientes y las encías de los niños incluye cepillado y enjuague diariamente. También incluye hacerse exámenes dentales de rutina y recibir los tratamientos necesarios como fluoruro, sellantes, extracciones, rellenos o frenillos (correctores dentales) y otras ortodoncias."
    ],
    "información": [
      "Su hijo debe tener dientes y encías sanos para una buena salud general. Los dientes lesionados, enfermos o con desarrollo deficiente pueden ocasionar:",
      "Mala nutrición",
      "Infecciones dolorosas y peligrosas",
      "Problemas con el desarrollo del lenguaje",
      "Problemas con el desarrollo facial y de la mandíbula",
      "Baja autoestima",
      "Mordida irregular",
      "CUIDADO DE LOS DIENTES DE UN BEBÉ",
      "Aunque los recién nacidos y los bebés no tienen dientes, es importante el cuidado de la boca y las encías. Siga estas recomendaciones:",
      "Use un paño húmedo para limpiar las encías del bebé después de cada comida.",
      "No lleve a su bebé o niño pequeño a la cama con el biberón de leche, jugo o agua azucarada. Utilice solamente agua para los biberones a la hora de acostarse.",
      "Comience a usar un cepillo de dientes suave en lugar del paño para la limpieza de los dientes de su hijo tan pronto como aparezca el primer diente (generalmente entre los 5 y 8 meses de edad).",
      "Consulte con el proveedor de atención médica de su hijo si necesita tomar fluoruro oral.",
      "LA PRIMERA VISITA AL DENTISTA",
      "La primera visita de su hijo al dentista debe ser entre el momento en que aparece el primer diente y el momento en que todos sus dientes primarios son visibles (antes de los 2 años y medio).",
      "Muchos dentistas recomiendan una visita de \"prueba\". Esto puede ayudarle a su hijo a acostumbrarse a las vistas, sonidos, olores y sensaciones del consultorio antes del examen real.",
      "Los niños que suelen tener sus encías limpias y sus dientes cepillados todos los días estarán más cómodos en las visitas al dentista.",
      "CUIDADO DE LOS DIENTES DEL NIÑO",
      "Cepille los dientes y las encías de su hijo por lo menos dos veces al día y en especial antes de ir a la cama.",
      "Permítale que se cepille por sí mismo para que adquiera el hábito, pero usted debe supervisar y hacerle el verdadero cepillado.",
      "Llévelo al dentista cada 6 meses. Dígale al dentista si su hijo se chupa el pulgar o respira a través de la boca.",
      "Enséñele la forma segura de jugar y qué hacer si un diente se rompe o se cae. Si usted actúa rápidamente, con frecuencia puede salvar el diente.",
      "Cuando a su hijo le salgan los dientes, debería comenzar a usar el hilo dental cada noche antes de ir a la cama.",
      "Su hijo puede necesitar tratamiento de ortodoncia para prevenir problemas a largo plazo."
    ],
    "imágenes": [
      "Enseñar a los niños a cepillarse.",
      "Cuidado dental del lactante",
      "Caries dentales por el biberón"
    ],
    "referencias": [
      "Dhar VK. Dental caries. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 358.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Evaluation of the well child. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 9."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud dental del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}