{
  "titulo": "Cuidado de las uñas en recién nacidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las uñas de los pies y de las manos de los recién nacidos casi siempre son suaves y flexibles; sin embargo, si están melladas o demasiado largas, pueden lastimar al bebé o a otros. Es importante mantener las uñas del bebé limpias y recortadas. Los bebés recién nacidos aún no tienen control de los movimientos y pueden arañarse o herirse la cara.",
      "Limpie las manos, los pies y las uñas del bebé durante el baño regular.",
      "Use una lima de uñas para recortar y suavizar las uñas. Éste es el método más seguro.",
      "Otra opción es recortar las uñas cuidadosamente con tijeras especiales para uñas de bebés que tengan puntas romas y redondeadas o cortauñas para bebés.",
      "No use cortauñas para adultos porque usted podría cortar la punta del dedo de la mano o del pie del bebé en lugar de la uña.",
      "Las uñas de los bebés crecen con bastante rapidez, así que es posible que deba cortar las de los dedos de las manos al menos una vez por semana; mientras que las de los dedos de los pies tal vez sólo necesite cortarlas un par de veces al mes."
    ],
    "imágenes": [
      "Cuidado de las uñas en recién nacidos"
    ],
    "referencias": [
      "Danby SG, Bedwell C, Cork MJ. Neonatal skin care and toxicology. In: Eichenfield LF, Frieden IJ, Mathes EF, Zaenglein AL, eds. Neonatal and Infant Dermatology. 3rd ed. Philadelphia, PA: Elsevier; 2015:chap 5.",
      "Goyal NK. The newborn infant. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 113."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}