{
  "titulo": "Cuidado dental en adultos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La caries y la enfermedad de las encías son provocadas por la placa, una combinación pegajosa de bacterias y comida. La placa comienza a acumularse en los dientes pocos minutos después de haber comido. Si los dientes no se lavan todos los días, la placa provocará caries o enfermedades de las encías. Si usted no remueve la placa, esta se convierte en un depósito duro que se conoce como sarro que queda atrapado en la base del diente. La placa y el sarro irritan e inflaman las encías. Las bacterias y la respuesta inflamatoria a estos provocan que las encías:",
      "Se infecten",
      "Se inflamen",
      "Tengan mayor sensibilidad",
      "Al cuidar adecuadamente sus dientes y encías, puede ayudar a prevenir problemas como la caries y la enfermedad de las encías (gingivitis o periodontitis). También debe ensañar a los niños cómo cepillarse y usar el hilo dental desde una edad temprana para ayudarles a proteger sus dientes.",
      "La placa y el sarro pueden llevar a una variedad de problemas:",
      "Las caries o el daño dental son agujeros en la estructura de los dientes.",
      "La gingivitis son encías enrojecidas, hinchadas, inflamadas y sangrantes.",
      "La periodontitis es una infección de las encías que daña la estructura de soporte de los dientes, como las encías, los ligamentos y el hueso, lo que con frecuencia causa pérdida de piezas dentales.",
      "Mal aliento (halitosis).",
      "Abscesos, dolor, incapacidad de usar los dientes.",
      "Otros problemas de salud externos a la boca, desde parto pretérmino hasta enfermedades cardíacas."
    ],
    "información": [
      "CÓMO CUIDAR SUS DIENTES",
      "Los dientes sanos están limpios y no tienen caries. Las encías sanas son rosadas y firmes, y no sangran. Para mantener dientes y encías sanos, siga estos pasos:",
      "Use el hilo dental al menos una vez al día. Es mejor hacerlo antes de cepillarse los dientes. El hilo dental remueve la placa que se encuentra entre sus dientes y sobre las encías.",
      "Cepíllese los dientes dos veces al día con un cepillo de dientes con cerdas suaves. Cepíllese por al menos 2 minutos en cada ocasión.",
      "Utilice pasta dental (dentífrico) que contenga fluoruro. El fluoruro ayuda a fortalecer el esmalte de los dientes y a prevenir la caries.",
      "Cambie su cepillo de dientes cada 3 a 4 meses, o antes de ser necesario. Un cepillo desgastado no es tan efectivo para limpiar sus dientes. Si usa un cepillo de dientes eléctrico, cambie las cabezas de 3 a 4 meses de la misma manera.",
      "Consuma una dieta saludable. Es menos probable que padezca de enfermedad de las encías si come alimentos saludables.",
      "Evite los dulces y las bebidas endulzadas. Comer y beber muchas cosas dulces incrementa su riesgo de presentar caries dentales. Si decide comer o beber cosas dulces, cepíllese los dientes después de comerlos.",
      "No fume. Los fumadores tienen más problemas de dientes y encías que los no fumadores.",
      "Mantenga las prótesis dentales, retenedores y otros aparatos limpios. Esto incluye cepillarlos regularmente. También es posible que deba remojarlos en una solución limpiadora.",
      "Programe visitas a su dentista regularmente. Muchos dentistas recomiendan hacerse una limpieza dental profesional cada 6 meses para una salud bucal óptima. Puede ser necesario acudir al dentista cada 3 a 4 meses si tiene problemas con las encías.",
      "Una limpieza dental regular practicada por el dentista o higienista dental elimina la placa que puede acumularse, aun con el uso cuidadoso del cepillo y el hilo dental. Esto es muy importante para llegar hasta las zonas que son difíciles de alcanzar para usted. La limpieza profesional incluye raspado y pulimento. Este procedimiento involucra el uso de instrumentos para aflojar y remover los depósitos de los dientes. Los exámenes de rutina pueden incluir radiografías dentales. Su dentista puede detectar los problemas temprano, de manera que no se vuelvan más graves y costosos de solucionar.",
      "Pregúntele a su dentista o higienista dental:",
      "Qué tipo de cepillo debe usar y cómo cepillarse bien los dientes. Pregunte si un cepillo de dientes eléctrico es apropiado para usted. Se ha demostrado que dichos cepillos limpian los dientes mejor que los manuales. Los cepillos eléctricos a menudo también tienen un cronómetro que le permite saber cuando ha cumplido los 2 minutos de cepillado.",
      "Cómo utilizar apropiadamente el hilo dental. El uso inadecuado o demasiado vigoroso del hilo puede causar lesión en las encías.",
      "Si debe usar aparatos o herramientas especiales, como irrigación con agua. Esto puede ayudar algunas veces a complementar (pero no reemplazar) el cepillado y el uso del hilo dental.",
      "Si usted se podría beneficiar del uso de algunas pastas dentales o enjuagues bucales en particular. En algunos casos, las pastas dentales y enjuagues de venta libre le pueden causar más daño que beneficio, según la afección.",
      "CUÁNDO COMUNICARSE CON SU DENTISTA",
      "Comuníquese con su dentista si presenta síntomas de una caries dental que incluyan:",
      "Dolor en el diente que sucede sin razón aparente o que es provocado por alimentos, bebidas, el cepillado o el uso del hilo dental",
      "Sensibilidad a bebidas o alimentos fríos o calientes",
      "Busque tratamiento temprano para la enfermedad de las encías. Comuníquese con su dentista si presenta síntomas de enfermedad de las encías que incluyan:",
      "Encías rojas o hinchadas",
      "Sangrado en las encías al cepillarse los dientes",
      "Mal aliento",
      "Dientes flojos",
      "Dientes sueltos"
    ],
    "nombres alternativos": [
      "Cuidado de los dientes; Higiene oral; Higiene dental"
    ],
    "imágenes": [
      "Enseñar a los niños a cepillarse.",
      "Periodontitis",
      "Cuidado de la dentadura postiza",
      "Gingivitis"
    ],
    "referencias": [
      "Chow AW. Infections of the oral cavity, neck, and head. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Stefanac SJ. Developing the treatment plan. In: Stefanac SJ, Nesbit SP, eds. Diagnosis and Treatment Planning in Dentistry. 4th ed. St Louis, MO: Elsevier; 2024:chap 5.",
      "Teughels W, Feres MF, Ganesan SM, Gidley MD, Hernandez-Kapila YL, Jakubovics N. Biofilm and periodontal microbiology. In: Newman MG, Klokkevold PR, Elangovan S, Hernandez-Kapila YL, eds. Newman and Carranza's Clinical Periodontology and Implantology. 14th ed. St Louis, MO: Elsevier; 2023:chap 10."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mal aliento",
      "Salud dental",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}