{
  "titulo": "Cuidado de la demencia en el hogar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La demencia es una pérdida de la función cognitiva que ocurre con ciertas enfermedades y que afecta la memoria, el pensamiento y el comportamiento."
    ],
    "información": [
      "Un ser querido con demencia necesitará apoyo en el hogar a medida que la enfermedad empeore. Usted puede ayudar tratando de entender cómo la persona con demencia percibe su mundo. Bríndele a la persona con demencia la posibilidad de hablar acerca de cualquier reto y participe en su cuidado diario.",
      "Comience por hablar con el proveedor de atención médica de su ser querido. Pregunte cómo puede usted:",
      "Ayudar a la persona a permanecer calmada y orientada",
      "Hacer que vestirse y asearse sea más fácil",
      "Hablar con la persona",
      "Ayudar con la pérdida de la memoria",
      "Manejar problemas de comportamiento y de sueño",
      "Promueva actividades que sean estimulantes y que pueda disfrutar",
      "Los consejos para reducir la confusión en personas con demencia incluyen:",
      "Tener personas y objetos familiares alrededor. Puede ser útil tener álbumes de fotos familiares.",
      "Tratar de mantener un programa regular de sueño y alimentación.",
      "Mantener las luces encendidas por la noche.",
      "Brindar recordatorios, notas, listas de tareas rutinarias o instrucciones para las actividades diarias.",
      "Ceñirse a un horario de actividades simple.",
      "Hablar de eventos actuales",
      "Tomar caminatas regulares con un cuidador puede ayudar a mejorar las habilidades de comunicación y evitar que la persona deambule.",
      "La música tranquilizante puede reducir la deambulación y la inquietud, aliviar la ansiedad y mejorar el sueño y el comportamiento.",
      "Las personas con demencia deben hacerse revisar los ojos y los oídos. Si se encuentran problemas, es posible que se necesiten audífonos, gafas o cirugía de cataratas.",
      "Las personas con demencia también deben someterse a exámenes de manejo frecuentes. En algún punto, dejará de ser seguro que continúen conduciendo. Esta puede no ser una decisión fácil. Busque la ayuda de su proveedor o de otro familiar. Las leyes estatales son distintas sobre cuándo debe dejar de manejar una persona con demencia.",
      "Las comidas supervisadas pueden ayudar con la alimentación. Las personas con demencia con frecuencia se olvidan de comer y beber y, en consecuencia, pueden deshidratarse. Hable con el proveedor respecto a la necesidad de calorías extras, debido al aumento de la actividad física a raíz de la inquietud y el hecho de deambular.",
      "Hable igualmente con el proveedor acerca de:",
      "Tener cuidado con el riesgo de ahogarse y qué hacer si se presenta ahogamiento",
      "Cómo incrementarla seguridad en la casa",
      "Cómo prevenir caídas",
      "Formas para mejorar la seguridad en el baño",
      "El Programa de Retorno Seguro (Safe Return Program), implementado por la Asociación para el Alzheimer (Alzheimer's Association), exige que las personas con demencia lleven puesto un brazalete de identificación. Si ellas salen a deambular, el cuidador puede avisar a la policía y a la oficina del Programa de Retorno Seguro, donde la información acerca de ellas se guarda y se comparte a nivel nacional.",
      "Finalmente, las personas con demencia pueden necesitar asistencia y vigilancia las 24 horas para brindar un ambiente seguro, controlar el comportamiento agresivo o agitado y satisfacer sus necesidades.",
      "CUIDADOS A LARGO PLAZO:",
      "Una persona con demencia puede necesitar vigilancia y ayuda en casa o en una institución. Las posibles opciones incluyen:",
      "Guardería para adultos",
      "Albergues",
      "Residencias para adultos mayores",
      "Cuidado en el hogar",
      "Muchas organizaciones están disponibles para ayudarle a cuidar a una persona con demencia. Estas incluyen:",
      "Servicios de protección de adultos",
      "Recursos de la comunidad",
      "Departamentos geriátricos gubernamentales a nivel local o estatal",
      "Enfermeras visitadoras o auxiliares",
      "Servicios de voluntarios",
      "En algunas comunidades, puede haber disponibilidad de grupos de apoyo relacionados con la demencia. La asesoría a la familia puede ayudar a sus miembros a hacerle frente al cuidado en el hogar.",
      "Las instrucciones previas, un poder notarial y otras acciones legales pueden facilitar la toma de decisiones con relación al cuidado de la persona con demencia. Busque asesoría legal a tiempo, antes de que la persona sea incapaz de tomar tales decisiones.",
      "Existen grupos de apoyo que pueden proporcionar información y recursos para personas con mal de Alzheimer y sus cuidadores."
    ],
    "nombres alternativos": [
      "Cuidar de alguien con demencia; Cuidado en el hogar para la demencia"
    ],
    "referencias": [
      "Basco MD, Gorgon EJ, Barredo R, Schulte OJ, Stephens J, Joyce A. Aging, dementia, and disorders of cognition. In: Lazaro RT, Reina-Guerra SG, Quiben MU, eds. Umphred's Neurological Rehabilitation. 7th ed. St Louis, MO: Elsevier; 2020:chap 27.",
      "Budson AE, Solomon PR. Life adjustments for memory loss, Alzheimer's disease, and dementia. In: Budson AE, Solomon PR, eds. Memory Loss, Alzheimer's Disease, and Dementia. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 28.",
      "Budson AE, Solomon PR. Why diagnose and treat memory loss, Alzheimer's disease, and dementia? In: Budson AE, Solomon PR, eds. Memory Loss, Alzheimer's Disease, and Dementia. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 1.",
      "Peterson RC, Graff-Radford J. Alzheimer disease and other dementias. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 95."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Demencia",
      "Enfermedad de Alzheimer",
      "Proveedores de atención al paciente con Alzheimer",
      "Servicios de atención médica a domicilio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}