{
  "titulo": "Cultivo endocervical",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio que ayuda a identificar una infección en el aparato genital femenino."
    ],
    "forma en que se realiza el examen": [
      "Durante un examen vaginal, el proveedor de atención médica usa un aplicador (hisopo) para tomar muestras del moco y las células del endocérvix. Esta es la zona alrededor de la abertura del útero. Las muestras se envían a un laboratorio. Allí, se colocan en un plato especial (cultivo). Luego, se observan para ver si ha habido proliferación de alguna bacteria, virus u hongo. Se pueden hacer exámenes adicionales para identificar el microorganismo específico y determinar el mejor tratamiento."
    ],
    "preparación para el examen": [
      "En los 2 días antes del procedimiento:",
      "No utilice cremas ni otros medicamentos en la vagina.",
      "No use duchas vaginales. (Nunca debe usar estas duchas. Hacerlo puede causar infección de la vagina o el útero).",
      "Vacíe su vejiga e intestino.",
      "En el consultorio de su proveedor, siga las instrucciones de preparación para el examen vaginal."
    ],
    "lo que se siente durante el examen": [
      "Usted sentirá algo de presión por el espéculo. Este es un instrumento que se introduce en la vagina para mantener abierta la zona de manera que el proveedor pueda examinar el cuello uterino y recolectar las muestras. Puede sentirse un cólico leve cuando se toca el cuello uterino con el aplicador (hisopo)."
    ],
    "razones por las que se realiza el examen": [
      "El examen se puede realizar para determinar la causa de vaginitis, dolor pélvico, un flujo vaginal inusual u otros signos de infección."
    ],
    "resultados normales": [
      "Los microorganismos que generalmente se encuentran en la vagina están allí en las cantidades esperadas."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales indican la presencia de una infección en el aparato genital o las vías urinarias en las mujeres, tales como:",
      "Herpes genital",
      "Hinchazón e irritación crónica de la uretra (uretritis)",
      "Infecciones de transmisión sexual como gonorrea o clamidia",
      "Enfermedad inflamatoria pélvica (EIP)"
    ],
    "riesgos": [
      "Puede haber manchado o sangrado ligero después del examen. Esto es normal."
    ],
    "nombres alternativos": [
      "Cultivo vaginal; Cultivo del aparato genital femenino; Cultivo - cuello uterino"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Útero"
    ],
    "referencias": [
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Swygard H, Cohen MS. Approach to the patient with a sexually transmitted infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 264."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Chequeo médico de la mujer",
      "Enfermedades de la vagina",
      "Infecciones de transmisión sexual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}