{
  "titulo": "Cultivo de tejido colónico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cultivo de tejido colónico es un examen de laboratorio para buscar la causa de enfermedad. La muestra de tejido para el examen se toma del intestino grueso durante una sigmoidoscopía o colonoscopía."
    ],
    "forma en que se realiza el examen": [
      "El proveedor de atención médica remueve una pieza de tejido de su intestino grueso. Esto se hace durante una sigmoidoscopia o una colonoscopia.",
      "La muestra se envía a un laboratorio.",
      "Se coloca en un plato especial que contiene un gel. Bacterias y otros microorganismos pueden crecer en este gel. Entonces, el recipiente se almacena a cierta temperatura.",
      "El equipo del laboratorio revisa la muestra diariamente. Buscan si han crecido bacterias, virus u hongos.",
      "Si hay proliferación de ciertos microorganismos, se llevarán a cabo más pruebas para identificarlos. Esto ayuda a determinar el mejor tratamiento."
    ],
    "preparación para el examen": [
      "No hay una preparación específica necesaria para un cultivo en sí mismo. Sin embargo, usted tendrá que prepararse para la sigmoidoscopia o colonoscopia si esa es la forma en que su proveedor obtiene la muestra de tejido. Hable con su proveedor acerca de cómo prepararse."
    ],
    "lo que se siente durante el examen": [
      "Una vez que se toma la muestra, el cultivo no lo involucra a usted; por lo tanto, no se presenta ningún dolor."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede solicitar este examen si usted tiene signos o síntomas de una infección en el intestino grueso. Un cultivo de tejido colónico se hace solo ocasionalmente. Casi siempre, los exámenes se hacen en las heces para identificar una infección del intestino grueso. Un cultivo de tejido colónico se hace más a menudo solo cuando otros exámenes, como un coprocultivo, no pudieron identificar la causa de la infección."
    ],
    "resultados normales": [
      "Un resultado normal significa que no ha habido proliferación de microorganismos patógenos en el recipiente de Petri.",
      "Algunas bacterias \"saludables\", llamadas flora intestinal, normalmente se encuentran en el intestino. La proliferación de dichas bacterias durante este examen no significa que haya una infección.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado normal significa que ha habido proliferación de microorganismos patógenos en el recipiente de Petri. Tales microorganismos pueden abarcar:",
      "Bacteria Clostridioides difficile",
      "Citomegalovirus",
      "Bacteria Mycobacterium tuberculosis",
      "Bacteria salmonela",
      "Bacteria Shigella",
      "Estos microorganismos pueden llevar a infecciones del colon o diarrea."
    ],
    "riesgos": [
      "Existe un riesgo mínimo asociado con este procedimiento. En pocos casos se puede presentar sangrado excesivo al tomar una muestra de tejido."
    ],
    "nombres alternativos": [
      "Cultivo de tejido del colon"
    ],
    "imágenes": [
      "Colonoscopia",
      "Cultivo de colon"
    ],
    "referencias": [
      "Fleckenstein JM. Approach to the patient with suspected enteric infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 262.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Wojewoda CM, Stempak LM. Medical bacteriology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 57."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del colon",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}