{
  "titulo": "Cultivo gástrico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen para analizar los contenidos del estómago de un niño en búsqueda de la bacteria que causa la tuberculosis (TB)"
    ],
    "forma en que se realiza el examen": [
      "Se coloca suavemente una sonda flexible a través de la nariz del niño hasta el estómago. Se le puede dar un vaso de agua al niño y pedirle que trague mientras se introduce la sonda. Una vez que la sonda esté en el estómago, el médico usará una jeringa para extraer una muestra de los contenidos gástricos.",
      "La sonda se extrae luego suavemente a través de la nariz. La muestra se envía a un laboratorio. Allí, la colocan en un plato especial llamado medio de cultivo y observan si hay proliferación de bacterias."
    ],
    "preparación para el examen": [
      "El niño necesitará ayunar durante 8 a 10 horas antes del examen. Esto significa que no puede comer ni beber nada durante ese tiempo.",
      "La muestra se recoge en la mañana. Por esta razón, el niño puede que deba ser internado en el hospital la noche anterior al examen. Entonces, la sonda se le puede colocar en las primeras horas de la noche y el examen es lo primero que se realiza en la mañana.",
      "La preparación que se puede brindar para este examen depende de la edad, experiencias previas y grado de confianza de su hijo. Siga las instrucciones de su proveedor sobre cómo preparar al niño.",
      "Algunos temas relacionados incluyen:",
      "Preparación de un bebé para un examen o procedimiento (menor de 1 año)",
      "Preparación de un niño pequeño para un examen o procedimiento (1 a 3 años)",
      "Preparación de un niño en edad preescolar para un examen o procedimiento (3 a 6 años)",
      "Preparación de un niño en edad escolar para un examen o procedimiento (6 a 12 años)",
      "Preparación de un adolescente para un examen o procedimiento (12 a 18 años)"
    ],
    "lo que se siente durante el examen": [
      "Mientras se pasa la sonda a través de la nariz y de la garganta, el niño sentirá algo de molestia, a veces puede sentir ganas de vomitar."
    ],
    "razones por las que se realiza el examen": [
      "Este examen puede ayudar a diagnosticar la tuberculosis pulmonar en niños. Este método se utiliza porque algunos niños no pueden expectorar ni escupir moco hasta aproximadamente la edad de 8 años; en vez de esto, se lo tragan. (Esa es la razón por la cual los niños pequeños sólo rara vez le transmiten la tuberculosis a otros).",
      "El examen también se hace para ayudar a identificar virus, hongos y bacterias en los contenidos gástricos de las personas con cáncer, SIDA u otras afecciones que provocan un debilitamiento del sistema inmunitario.",
      "Los resultados finales del examen de cultivo gástrico pueden tardar varias semanas. Su proveedor decidirá si inicia o no el tratamiento antes de conocer los resultados."
    ],
    "resultados normales": [
      "Las bacterias que causan la tuberculosis no se encuentran en los contenidos estomacales."
    ],
    "significado de los resultados anormales": [
      "Si la bacteria que causa la tuberculosis (TB) prolifera en el cultivo gástrico, se diagnostica esta enfermedad. Debido a que estas bacterias son de crecimiento lento, la confirmación del diagnóstico puede tardar hasta 6 semanas.",
      "Primero se hará un examen llamado frotis para TB en la muestra. Si los resultados son positivos, el tratamiento puede comenzar de inmediato. Tenga en cuenta que un resultado negativo en el frotis para TB no descarta la TB.",
      "Este examen también se puede usar para detectar otras formas de bacterias que no causan TB."
    ],
    "riesgos": [
      "En cualquier momento que se inserte una sonda nasogástrica hacia abajo por la parte posterior de la garganta, existe una pequeña posibilidad de que ingrese a la tráquea. Si esto sucede, su hijo puede toser, jadear y tener dificultad para respirar hasta que se retire la sonda. Existe también una pequeña probabilidad de que algunos contenidos del estómago puedan entrar a los pulmones."
    ],
    "referencias": [
      "Cruz AT, Starke JR. Tuberculosis. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 96.",
      "Fitzgerald DW, Sterling TR, Haas DW. Mycobacterium tuberculosis.In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett’s Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 249.",
      "Hatzenbuehler LA, Starke JR. Tuberculosis (Mycobacterium tuberculosis). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 242.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Tuberculosis. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 124."
    ],
    "ultima revisión 8/7/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tuberculosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}