{
  "titulo": "Cultivo y biopsia de tejido gástrico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La biopsia de tejido gástrico es la extracción de tejido del estómago para su análisis. Un cultivo es un examen de laboratorio en el que se analiza la muestra de tejido en búsqueda de bacterias y otros microrganismos que puedan causar enfermedad."
    ],
    "forma en que se realiza el examen": [
      "La muestra de tejido se extrae durante un procedimiento llamado endoscopia de vías digestivas altas o esofagogastroduodenoscopia (EGD). Se hace con un tubo flexible con una pequeña cámara (endoscopio flexible) en el extremo. El dispositivo se introduce por la garganta hasta el estómago.",
      "Su proveedor de atención médica envía la muestra de tejido a un laboratorio donde la examinan en busca de signos de cáncer, ciertas infecciones u otros problemas."
    ],
    "preparación para el examen": [
      "Siga las instrucciones sobre cómo prepararse para el procedimiento. Probablemente le pedirán que no coma ni beba nada durante 6 a 12 horas antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Su proveedor le dirá qué debe esperar durante el procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede hacer para diagnosticar una úlcera gástrica o la causa de otros síntomas estomacales. Estos síntomas pueden incluir:",
      "Inapetencia o pérdida de peso",
      "Náuseas y vómitos",
      "Dolor en la parte superior del abdomen",
      "Heces de color negro",
      "Vómitos de sangre o un material similar al cuncho de café",
      "Una biopsia y cultivo de tejido gástrico pueden ayudar a detectar:",
      "Cáncer",
      "Infecciones, con mayor frecuencia Helicobacter pylori, la bacteria que puede causar úlceras gástricas o intestinales"
    ],
    "resultados normales": [
      "Una biopsia de tejido gástrico es normal si no muestra cáncer, otros daños al revestimiento del estómago o signos de microrganismos que causen infección.",
      "Un cultivo de tejido gástrico puede considerarse normal si no muestra ciertas bacterias. Los ácidos del estómago normalmente impiden la proliferación de demasiadas bacterias."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Cáncer de estómago (gástrico)",
      "Gastritis, cuando el revestimiento del estómago resulta inflamado o hinchado",
      "Infección por Helicobacter pylori"
    ],
    "riesgos": [
      "Su proveedor discutirá con usted los riesgos del procedimiento de endoscopia de vías digestivas altas."
    ],
    "nombres alternativos": [
      "Cultivo - tejido gástrico; Cultivo - tejido estomacal; Biopsia - tejido gástrico; Biopsia - tejido estomacal; Esofagogastroduodenoscopia - biopsia del tejido gástrico; EGD - biopsia del tejido gástrico"
    ],
    "imágenes": [
      "Cultivo de tejido gástrico",
      "Esofagogastroduodenoscopia (EGD)"
    ],
    "referencias": [
      "Feldman M, Jensen PJ, Howden CW. Gastritis and gastropathy. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 52.",
      "Sugumar A, Vargo JJ. Preparation for and complications of GI endoscopy. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 42."
    ],
    "ultima revisión 10/13/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Cáncer de estómago",
      "Enfermedades del estómago",
      "Úlcera péptica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}