{
  "titulo": "Cultivo de secreción del oído",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio. Sirve para detectar bacterias que causan infección. La muestra que se toma para este examen puede ser de líquido, pus, cera o sangre del oído."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de secreción del oído. Su proveedor de atención médica utilizará un hisopo para recolectar la muestra del interior del conducto auditivo externo. En algunos casos, se recoge una muestra del oído medio durante una cirugía de oído.",
      "La muestra se envía a un laboratorio y se coloca en un plato especial (medio de cultivo).",
      "El equipo del laboratorio revisa el plato todos los días para ver si ha habido proliferación de bacterias, hongos o virus. Se pueden hacer más exámenes para detectar bacterias específicas y determinar el mejor tratamiento."
    ],
    "preparación para el examen": [
      "No se necesita preparación para este examen."
    ],
    "lo que se siente durante el examen": [
      "El uso de un hisopo de algodón para tomar una muestra de secreción del oído externo no es doloroso. Sin embargo, se puede presentar dolor de oído si éste está infectado.",
      "La cirugía del oído se lleva a cabo usando anestesia general. Usted estará dormido y no sientirá ningún dolor."
    ],
    "razones por las que se realiza el examen": [
      "El examen se puede realizar si usted o su hijo tienen:",
      "Una infección del oído que no está mejorando con el tratamiento.",
      "Una infección del oído externo (otitis externa).",
      "Una infección del oído con un tímpano roto y secreción de líquido.",
      "También se puede hacer como parte rutinaria de una miringotomía.",
      "Nota: Las infecciones del oído se diagnostican con base en los síntomas más que usando un cultivo."
    ],
    "resultados normales": [
      "El examen es normal si no hay proliferación alguna en el cultivo.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden ser un signo de infección. Esta infección puede ser causada por bacterias, virus, u hongos.",
      "Los resultados del examen pueden revelar cuál microorganismo está causando la infección. También le ayudarán a su proveedor a decidir sobre el tratamiento apropiado."
    ],
    "riesgos": [
      "No existen riesgos relacionados con la toma de la muestra en el conducto auditivo. La cirugía del oído puede implicar algunos riesgos."
    ],
    "nombres alternativos": [
      "Cultivo de drenaje del oído"
    ],
    "imágenes": [
      "Anatomía del oído",
      "Hallazgos médicos basados en la anatomía del oído externo",
      "Cultivo del drenaje del oído"
    ],
    "referencias": [
      "Pelton SI. Otitis externa, otitis media, and mastoiditis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 61.",
      "Player B. Otitis media. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 680.",
      "Schilder AGM, Rosenfeld RM, Venekamp RP. Acute otitis media and otitis media with effusion. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 199."
    ],
    "ultima revisión 7/31/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los oídos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}