{
  "titulo": "Cultivo de piel o de uñas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis de laboratorio para buscar e identificar microrganismos que causan problemas con la piel o las uñas.",
      "Se denomina cultivo mucoso si la muestra incluye las membranas mucosas."
    ],
    "forma en que se realiza el examen": [
      "Su proveedor de atención médica puede usar un aplicador de algodón o la hoja de un cuchillo para recoger una muestra de una erupción cutánea abierta o una llaga en la piel.",
      "Puede ser necesario tomar una muestra de piel. Esto se denomina biopsia de lesión de piel. Antes de extraer la muestra de piel, probablemente le aplicarán una inyección de medicamento anestésico para prevenir el dolor.",
      "Se puede tomar una muestra pequeña de la uña de la mano o del pie. La muestra se envía al laboratorio. Allí, se coloca en un plato especial (cultivo). Luego, se observa para detectar si hay proliferación de bacterias, virus u hongos. Los resultados de un cultivo de uñas pueden tardar hasta 3 semanas. Se pueden hacer exámenes adicionales para identificar el microorganismo específico que está causando el problema. Esto le puede ayudar al proveedor de atención a determinar el mejor tratamiento."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación para este examen. Si se necesita una muestra de piel o mucosa, su proveedor de atención le dirá cómo prepararse."
    ],
    "lo que se siente durante el examen": [
      "Si se realiza una biopsia de piel, se puede sentir un pinchazo cuando se aplica la inyección del anestésico.",
      "Para obtener una muestra de uña, el proveedor de atención raspa la parte afectada de la uña o corta un trozo de uña. Generalmente no hay dolor."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede hacer para diagnosticar la causa de:",
      "Una infección por hongos o bacterias de la piel, los dedos de la mano o del pie.",
      "Una erupción o lesión cutánea que parece estar infectada.",
      "Una úlcera en la piel que no está cicatrizando."
    ],
    "resultados normales": [
      "Un resultado normal significa que no se observan microorganismos patógenos en el cultivo.",
      "Algunos microorganismos viven normalmente en la piel. Estos no son un signo de infección y se consideran un hallazgo normal.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor de atención acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal significa que hay presencia de una bacteria, un hongo o un virus y esto puede ser un signo de infección.",
      "Las infecciones comunes de la piel causadas por bacterias incluyen:",
      "Impétigo",
      "Úlceras en los pies por diabetes",
      "Las infecciones comunes de la piel causadas por hongos son:",
      "Pie de atleta",
      "Infecciones ungueales",
      "Tiña",
      "Infecciones del cuero cabelludo"
    ],
    "riesgos": [
      "Los riesgos abarcan sangrado leve o infección en el área donde se extrajo la muestra de piel."
    ],
    "nombres alternativos": [
      "Cultivo mucoso; Cultivo cutáneo; Cultivo de mucosa; Cultivo de uñas; Cultivo de las uñas; Cultivo de una uña"
    ],
    "imágenes": [
      "Biopsia de mucosa",
      "Levaduras y mohos"
    ],
    "referencias": [
      "Dinulos JGH. Dermatologic surgical procedures. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide in Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 27.",
      "Iwen PC, Thompson GR, Wiederhold NP. Mycotic diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 60.",
      "Wojewoda CM, Stempak LM. Medical bacteriology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 57."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}