{
  "titulo": "Curvatura del pene",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una curvatura anormal en el pene que ocurre durante la erección. En los adultos, con mucha frecuencia se debe a la enfermedad de Peyronie."
    ],
    "causas": [
      "En la enfermedad de Peyronie, se desarrolla un tejido cicatricial fibroso en el tejido profundo del pene. La causa de este tejido fibroso es a menudo desconocida. Puede ocurrir de manera espontánea. También puede deberse a una lesión previa en el pene, aunque haya ocurrido muchos años antes.",
      "La fractura del pene (lesión durante la relación sexual) puede llevar a esta afección. Los hombres tienen un riesgo más alto de presentar curvatura del pene tras una cirugía o tratamiento con radiación por cáncer de próstata.",
      "La enfermedad de Peyronie es poco común. Afecta a hombres entre los 40 años de edad y mayores.",
      "La curvatura del pene puede ocurrir junto con la contractura de Dupuytren. Esto es un engrosamiento similar a un cordón a través de la palma de una o ambas manos. Es un trastorno bastante común en los hombres blancos de más de 50 años de edad. Sin embargo, solo una pequeña cantidad de personas con contractura de Dupuytren presentan una curvatura del pene.",
      "No se han encontrado otros factores de riesgo. Sin embargo, las personas con esta afección tienen un tipo de marcador celular inmunitario que indica que dicha afección puede ser hereditaria.",
      "Los recién nacidos pueden tener una curvatura del pene. Esto puede ser parte de una anomalía llamada chordee (encordamiento peneano), la cual es diferente de la enfermedad de Peyronie."
    ],
    "síntomas": [
      "Usted o su proveedor de atención médica pueden notar un endurecimiento anormal del tejido debajo de la piel, en una zona a lo largo del tallo del pene. También puede sentirse como un bulto o protuberancia dura.",
      "Durante la erección, puede haber:",
      "Una curvatura en el pene, la cual generalmente comienza en la zona donde se siente el tejido cicatricial o endurecimiento",
      "Ablandamiento de la porción del pene que no tiene tejido cicatricial",
      "Estrechamiento del pene",
      "Dolor",
      "Problemas con la penetración o dolor durante la relación sexual",
      "Acortamiento del pene"
    ],
    "pruebas y exámenes": [
      "El proveedor puede diagnosticar la curvatura del pene con un examen físico. Las placas duras pueden sentirse con o sin erección.",
      "El proveedor puede inyectarle un medicamento para causar una erección. O usted puede llevarle fotografías del pene erecto a su proveedor para que las evalúe.",
      "Un ultrasonido puede mostrar el tejido cicatricial en el pene. Sin embargo, por lo general, este examen no es necesario."
    ],
    "tratamiento": [
      "Al principio, es posible que usted no necesite tratamiento. Algunos o todos los síntomas pueden mejorar con el tiempo o pueden no empeorar.",
      "Los tratamientos pueden incluir:",
      "Inyecciones de corticosteroides dentro de la banda fibrosa de tejido.",
      "Potaba (un medicamento que se toma por vía oral que contiene aminobenzoato de potasio).",
      "Radioterapia.",
      "Litotricia por ondas de choque.",
      "Inyección de Verapamilo (un medicamento utilizado para tratar la hipertensión arterial).",
      "Vitamina E.",
      "Inyección de colagenasa de clostridium histolyticum (Xiaflex).",
      "Sin embargo, no todos estos tratamientos ayudan mucho. Algunos de ellos pueden incluso causar más cicatrización.",
      "Si el medicamento y la litotricia no ayudan y usted no puede tener relaciones sexuales debido a la curvatura del pene, se puede llevar a cabo una cirugía para corregir el problema. Sin embargo, algunos tipos de cirugía pueden causar impotencia. Solo debe practicarse si las relaciones sexuales son imposibles.",
      "Una prótesis para el pene puede ser la mejor opción de tratamiento para la curvatura del pene con impotencia."
    ],
    "expectativas (pronóstico)": [
      "La afección puede empeorar y hace que sea imposible para usted tener una relación sexual. También se puede presentar impotencia."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de curvatura del pene.",
      "Las erecciones son dolorosas.",
      "Tiene un dolor agudo en el pene durante la relación sexual, seguido de hinchazón y hematomas."
    ],
    "nombres alternativos": [
      "Enfermedad de Peyronie"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Sistema reproductor masculino"
    ],
    "referencias": [
      "Elder JS. Anomalies of the penis and urethra. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 559.",
      "Seftel AD, Yang H. Diagnosis and management of Peyronie's disease. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 73.",
      "Virasoro R, Jordan GH, McCammon KA. Surgery for benign disorders of the penis and urethra. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 82."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del pene",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}