{
  "titulo": "Cálculos renales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son masas sólidas compuestas de pequeños cristales. Se pueden presentar uno o más cálculos al mismo tiempo en el riñón o en el uréter."
    ],
    "causas": [
      "Los cálculos renales son comunes. Algunos tipos son hereditarios. Estos se pueden presentar a cualquier edad, incluyendo en bebés prematuros.",
      "Existen diferentes tipos de cálculos renales. La causa depende del tipo de cálculo.",
      "Los cálculos pueden formarse cuando la orina tiene un alto contenido de ciertas sustancias que forman cristales. Estos cristales pueden convertirse en cálculos a lo largo de semanas o meses.",
      "Los cálculos de calcio son los más comunes. Ocurren con mayor frecuencia en los hombres entre los 20 a 30 años de edad. El calcio puede combinarse con otras sustancias para formar el cálculo.",
      "El oxalato es la más común de estas sustancias. El oxalato está presente en ciertos alimentos como las espinacas. También se encuentra en los suplementos de vitamina C. Las enfermedades del intestino delgado aumentan el riesgo de formación de estos cálculos.",
      "Los cálculos de calcio también se pueden formar combinándolos con fosfato o carbonato.",
      "Otros tipos de cálculos incluyen:",
      "Los cálculos de cistina pueden formarse en personas con cistinuria. Este trastorno es hereditario. Afecta tanto a hombres como a mujeres.",
      "Los cálculos de estruvita se encuentran principalmente en hombres o mujeres que tienen infecciones recurrentes del tracto urinario. Estos cálculos pueden crecer mucho y obstruir el riñón, los uréteres o la vejiga.",
      "Los cálculos de ácido úrico son más comunes en los hombres que en las mujeres. Se pueden presentar con la gota o después de recibir quimioterapia para algunos cánceres.",
      "Otras sustancias, como ciertos medicamentos, también pueden formar cálculos.",
      "El factor principal de riesgo para los cálculos renales es no tomar suficiente líquido. Los cálculos renales tienen más probabilidad de formarse si usted produce menos de 1 litro (32 onzas) de orina diario."
    ],
    "síntomas": [
      "Es posible que no presente síntomas sino hasta que el cálculo baje por el tubo (uréteres) a través de los cuales la orina se vacía hacia su vejiga. Cuando esto sucede, el cálculo puede bloquear el flujo de orina desde el riñón, provocando dolor.",
      "El principal síntoma es el dolor intenso que comienza y desaparece súbitamente:",
      "El dolor puede sentirse en la zona abdominal o en un costado de la espalda.",
      "El dolor puede irradiarse a la zona de la ingle (dolor inguinal), los testículos (dolor testicular) en los hombres y los labios (dolor vaginal) en las mujeres.",
      "Otros síntomas pueden incluir:",
      "Color anormal de la orina",
      "Sangre en la orina",
      "Escalofríos",
      "Fiebre",
      "Náuseas y vómitos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. La espalda o la zona ventral (abdomen) podrían sentirse adoloridos.",
      "Los exámenes que se pueden realizar incluyen:",
      "Análisis de sangre para evaluar los niveles de calcio, fósforo, ácido úrico y electrolitos",
      "Exámenes de la función renal",
      "Análisis de orina para detectar cristales y glóbulos rojos en la orina",
      "Análisis del cálculo para determinar el tipo",
      "Los cálculos o una obstrucción pueden observarse en:",
      "Tomografía computarizada del abdomen",
      "Radiografía del abdomen",
      "Ecografía del riñón",
      "Pielografía retrógrada"
    ],
    "tratamiento": [
      "El tratamiento depende del tipo de cálculo y de la gravedad de los síntomas.",
      "Los cálculos renales pequeños casi siempre pasan a través del aparato urinario por sí solos.",
      "La orina se debe colar para así poder conservar el cálculo y analizarlo.",
      "Tome al menos de 6 a 8 vasos de agua por día para producir una gran cantidad de orina. Esto ayudará a eliminar el cálculo.",
      "El dolor puede ser muy fuerte. Los analgésicos de venta libre (por ejemplo, ibuprofeno y naproxeno), ya sea solos o junto con narcóticos, pueden ser muy eficaces.",
      "Algunas personas con dolor fuerte por cálculos renales necesitan hospitalización. Es posible que usted necesite líquidos por vía intravenosa.",
      "Para algunos tipos de cálculos, su proveedor puede recetar medicamentos para impedir su formación o ayudar a que los cálculos pasen a través del sistema urinario. Estos medicamentos pueden ser:",
      "Alopurinol (para el oxalato de calcio o algunos cálculos de ácido úrico)",
      "Antibióticos (para los cálculos de estruvita)",
      "Soluciones de fosfato",
      "Citrato de potasio",
      "Diuréticos de tiazida (píldoras de agua)",
      "Tamsulosina para relajar el uréter y ayudar a que el cálculo pase",
      "La cirugía a menudo es necesitará si:",
      "El cálculo es demasiado grande como para salir por sí solo.",
      "El cálculo está creciendo.",
      "El cálculo está bloqueando el flujo de orina y causando una infección o daño renal.",
      "El dolor es incontrolable.",
      "Si hay infección del tracto urinario o fiebre.",
      "En la actualidad, la mayoría de los tratamientos son mucho menos invasivos que en el pasado.",
      "La litotricia se utiliza para eliminar cálculos ligeramente menores a media pulgada (1.25 centímetros) que se encuentran localizados cerca del riñón o del uréter. Este método utiliza ondas sonoras u ondas de choque para romper los cálculos en pequeños fragmentos. Luego, los cálculos salen del cuerpo en la orina. También se denomina litotricia extracorporal por ondas de choque (ESWL, por sus siglas en inglés).",
      "Los procedimientos que se realizan pasando un instrumento especial a través de una pequeña incisión quirúrgica en la piel de la espalda hacia el riñón o los uréteres se utilizan para cálculos grandes o en los casos en los que los riñones o las zonas que los rodean tienen malformaciones. El cálculo se extrae con una sonda (endoscopio).",
      "La ureteroscopia se puede utilizar para cálculos en las vías urinarias bajas. Un láser que se usa para romper el cálculo.",
      "En pocas ocasiones, se puede necesitar cirugía abierta (nefrolitotomía) si otros métodos no funcionan o no son posibles.",
      "Hable con su proveedor sobre qué opciones de tratamiento pueden funcionar para usted.",
      "Usted necesitará tomar medidas de autocuidado. Qué medidas tomar dependerá del tipo de cálculo que tenga, pero estos pueden incluir:",
      "Tomar más agua y otros líquidos",
      "Comer más de algunos alimentos y comer menos de otros",
      "Tomar medicamentos para ayudar a prevenir los cálculos",
      "Tomar medicamentos que lo ayuden a soportar la expulsión del cálculo (antiinflamatorios, alfa bloqueadores)"
    ],
    "expectativas (pronóstico)": [
      "Los cálculos renales son dolorosos, pero la mayoría de las veces se pueden eliminar del cuerpo sin causar daño permanente.",
      "Los cálculos a menudo reaparecen. Esto ocurre con mayor frecuencia si no se encuentra y se trata su causa.",
      "Usted está en riesgo de:",
      "Infección urinaria (IVU)",
      "Daño o cicatrización del riñón si se tarda demasiado tiempo en aplicar el tratamiento"
    ],
    "posibles complicaciones": [
      "Las complicaciónes por cálculos renales pueden incluir la obstrucción del uréter (uropatía obstructiva unilateral aguda)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de un cálculo renal:",
      "Dolor intenso en la espalda o el costado que no desaparece",
      "Sangre en la orina",
      "Fiebre y escalofríos",
      "Vómitos",
      "Orina que despide un mal olor o luce turbia",
      "Una sensación de ardor al orinar",
      "Si le han diagnosticado un bloqueo debido a un cálculo, se debe confirmar su expulsión ya sea atrapándolo en un filtro durante la micción o con una radiografía de seguimiento. No tener dolor no confirma que el cálculo se haya expulsado."
    ],
    "prevención": [
      "Si tiene antecedentes de cálculos renales:",
      "Tome muchos líquidos (entre 6 y 8 vasos de agua al día) para producir suficiente orina.",
      "Podría ser necesario tomar medicamentos o hacer cambios en la dieta para algunos tipos de cálculos.",
      "Su proveedor posiblemente quiera hacer exámenes de sangre y orina para encontrar las medidas de preventivas apropiadas."
    ],
    "nombres alternativos": [
      "Cálculos renales; Nefrolitiasis; Piedras - riñón; Oxalato de calcio - piedras; Cistina - piedras; Estruvita - piedras; Ácido úrico - piedras; Litiasis urinaria"
    ],
    "instrucciones para el paciente": [
      "Alta después de procedimientos urinarios percutáneos",
      "Alta tras hipercalciemia",
      "Alta tras litotricia para tratar cálculos renales",
      "Cálculos renales - qué preguntarle al médico",
      "Cuidados personales en caso de cálculos renales"
    ],
    "imágenes": [
      "Cálculos renales",
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón",
      "Nefrolitiasis",
      "Litotricia",
      "Cistinuria",
      "Dolor de riñón"
    ],
    "referencias": [
      "American Urological Association website. Medical management of kidney stones (2019). www.auanet.org/guidelines-and-quality/guidelines/kidney-stones-medical-mangement-guideline. Updated 2019. Accessed July 30, 2024.",
      "American Urological Association website. Surgical management of stones: AUA/Endourology Society guideline (2016). www.auanet.org/guidelines-and-quality/guidelines/kidney-stones-surgical-management-guideline. Updated 2016. Accessed July 30, 2024.",
      "Bushinsky DA. Nephrolithiasis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 111.",
      "Miller NL, Borofsky MS. Evaluation and medical management of urinary lithiasis. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 92."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Piedras en los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}