{
  "titulo": "Cáncer testicular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el cáncer que comienza en los testículos. Las glándulas reproductoras masculinas que están localizadas en el escroto."
    ],
    "causas": [
      "Se sabe muy poco de la causa exacta del cáncer testicular. Los factores que pueden aumentar el riesgo de que un hombre presente cáncer testicular son:",
      "Desarrollo testicular anormal",
      "Exposición a ciertos químicos",
      "Antecedentes familiares de cáncer testicular",
      "Infección por VIH",
      "Antecedentes de cáncer testicular",
      "Antecedentes de un testículo no descendido (uno o ambos testículos no logran bajar hacia el escroto antes del nacimiento)",
      "Síndrome de Klinefelter",
      "Infertilidad",
      "Consumo de tabaco",
      "Síndrome de Down",
      "El cáncer testicular es el cáncer más común en hombres jóvenes y de mediana edad. Se puede presentar en hombres mayores y en pocas ocasiones, en hombres más jóvenes.",
      "Los hombres blancos son más propensos a desarrollar este tipo de cáncer que los hombres afroamericanos y asiáticos americanos.",
      "No existe relación entre la vasectomía y el cáncer testicular.",
      "Hay dos tipos principales de cáncer testicular:",
      "Seminomas",
      "No seminomas",
      "Estos cánceres crecen a partir de las células germinativas, las células que producen los espermatozoides.",
      "Seminoma: es una forma de cáncer testicular de crecimiento lento que ocurre normalmente en los hombres entre los 40 y 50 años de edad. El cáncer está en los testículos, pero se puede propagar a los ganglios linfáticos. El involucramiento de los ganglios linfáticos es tratado ya sea con radioterapia o quimioterapia. Los seminomas son muy sensibles a la radioterapia.",
      "No seminoma: este tipo más común de cáncer testicular tiende a crecer más rápidamente que los seminomas.",
      "Los tumores no seminomas a menudo se componen de más de un tipo de célula y son identificados de acuerdo con estos diferentes tipos de células:",
      "Coriocarcinoma (escaso)",
      "Carcinoma embrionario",
      "Teratoma",
      "Tumor de saco vitelino",
      "Un tumor estromal es un tipo poco común de tumor testicular. Por lo general, no es canceroso. Los dos tipos principales de tumores estromales son tumores de células de Leydig y tumores de células de Sertoli. Los tumores estromales ocurren generalmente durante la infancia."
    ],
    "síntomas": [
      "Es posible que no haya síntomas. El cáncer puede ser un bulto indoloro en los testículos. Si se presentan, pueden incluir:",
      "Molestia o dolor testicular o sensación de pesadez en el escroto.",
      "Dolor en la espalda o en la parte baja del abdomen.",
      "Agrandamiento de un testículo o cambio en la forma como se siente.",
      "Cantidad excesiva de tejido mamario (ginecomastia), aunque esto puede ocurrir de manera normal en adolescentes varones que no tienen cáncer testicular.",
      "Tumor o inflamación en cualquiera de los testículos.",
      "También se pueden presentar síntomas en otras partes del cuerpo, como los pulmones, el abdomen, la pelvis, la espalda o el cerebro, si el cáncer se ha diseminado por fuera de los testículos."
    ],
    "pruebas y exámenes": [
      "Un examen físico generalmente revela un tumor (masa) firme en uno de los testículos. Cuando el proveedor de atención médica sostiene una linterna a la altura del escroto, la luz no pasa a través del tumor. A este examen se le llama transiluminación.",
      "Otros exámenes incluyen:",
      "Tomografía computarizada del abdomen y la pelvis",
      "Exámenes de sangre para marcadores tumorales: alfa-fetoproteína (AFP), gonadotropina coriónica humana (beta GCH) y deshidrogenasa láctica (DHL)",
      "Radiografía de tórax",
      "Ultrasonido del escroto",
      "Gammagrafía ósea y tomografía computarizada de la cabeza (para detectar una propagación del cáncer a los huesos y la cabeza)",
      "Resonancia magnética del cerebro"
    ],
    "tratamiento": [
      "El tratamiento depende de:",
      "El tipo de tumor testicular",
      "El estadio del tumor",
      "Una vez que se encuentra el cáncer, el primer paso es determinar el tipo de célula cancerosa examinándola bajo el microscopio. Las células pueden ser seminoma, no seminoma o ambas.",
      "El paso siguiente es determinar qué tanto se ha diseminado el cáncer a otras partes del cuerpo. Esto se denomina \"estadificación\".",
      "El cáncer en estadio I no se ha diseminado más allá del testículo.",
      "El cáncer en estadio II se ha diseminado a los ganglios linfáticos en el abdomen.",
      "El cáncer en estadio III se ha diseminado más allá de los ganglios linfáticos (puede ser hasta el hígado, pulmones o cerebro).",
      "Se pueden utilizar tres tipos de tratamiento:",
      "Tratamiento quirúrgico para extirpar el testículo (orquiectomía).",
      "La radioterapia con altas dosis de rayos X u otros rayos de alta energía se puede utilizar después de una cirugía con el fin de evitar el retorno del tumor. La radioterapia por lo general se usa solo para el tratamiento de seminomas.",
      "La quimioterapia utiliza medicamentos para destruir las células cancerosas. Este tratamiento ha mejorado enormemente la supervivencia en personas con seminomas y no seminomas."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad con frecuencia se puede aliviar uniéndose a un grupo de apoyo donde los miembros comparten experiencias y problemas en común."
    ],
    "expectativas (pronóstico)": [
      "El cáncer testicular es uno de los tipos de cáncer más tratables y curables.",
      "La tasa de supervivencia para los hombres con seminoma en estadio temprano (el tipo menos agresivo de cáncer testicular) es mayor al 95%. La tasa de supervivencia libre de enfermedad para los cánceres en estadio II y III es ligeramente menor, según el tamaño del tumor y de cuándo se inició el tratamiento."
    ],
    "posibles complicaciones": [
      "El cáncer testicular se puede diseminar a otras partes del cuerpo. Los sitios más comunes incluyen:",
      "El hígado",
      "Los pulmones",
      "El área retroperitoneal (cerca de los riñones y por detrás de los otros órganos en el área abdominal)",
      "El cerebro",
      "Los huesos",
      "Las complicaciones de la cirugía pueden incluir:",
      "Sangrado e infección después de la cirugía",
      "Esterilidad (si se extirpan ambos testículos)",
      "Los supervivientes de cáncer testicular tienen un mayor riesgo de desarrollar:",
      "Segundos tumores malignos (un segundo cáncer que se presenta en un lugar diferente del cuerpo, el cual se desarrolla después del tratamiento del primer cáncer)",
      "Enfermedades cardíacas",
      "Síndrome metabólico",
      "Además, las complicaciones a largo plazo en los supervivientes de cáncer pueden incluir:",
      "Neuropatía periférica",
      "Enfermedad renal crónica",
      "Daño al oído interno a causa de los medicamentos utilizados para tratar el cáncer",
      "Si usted cree que le gustaría tener hijos en el futuro, pregúntele a su proveedor sobre los métodos para guardar el semen y utilizarlo en una fecha posterior."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta los síntomas de cáncer testicular."
    ],
    "prevención": [
      "Realizarse un auto examen testicular (AET) cada mes puede ayudar a detectar el cáncer testicular en un estadio temprano, antes de que se propague. La detección temprana del cáncer testicular es importante para lograr un tratamiento exitoso y la supervivencia. Sin embargo, las pruebas de detección para el cáncer testicular no son recomendadas para la población en general en los Estados Unidos."
    ],
    "nombres alternativos": [
      "Cáncer - testicular; Tumor de células germinativas; Cáncer testicular seminoma; Cáncer testicular no seminoma; Neoplasma testicular"
    ],
    "instrucciones para el paciente": [
      "Quimioterapia - qué preguntarle al médico",
      "Radioterapia - qué preguntarle al médico"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Sistema reproductor masculino"
    ],
    "referencias": [
      "Einhorn LH. Testicular cancer. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 185.",
      "Friedlander TW, Small EJ. Testicular cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 83.",
      "National Cancer Institute website. Testicular cancer treatment (PDQ) - health professional version. www.cancer.gov/types/testicular/hp/testicular-treatment-pdq#section/_85. Updated March 15, 2024. Accessed June 18, 2024."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de testículo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}