{
  "titulo": "Cáncer de mama",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el cáncer que comienza en los tejidos mamarios. Existen dos tipos principales de cáncer de mama:",
      "El carcinoma ductal que comienza en los tubos (conductos) que llevan leche desde la mama hasta el pezón. La mayoría de los cánceres de mama son de este tipo.",
      "El carcinoma lobular comienza en partes de las mamas, llamadas lóbulos, que producen leche.",
      "En pocas ocasiones, otros tipos de cáncer pueden comenzar en otras zonas de la mama."
    ],
    "causas": [
      "Los factores de riesgo del cáncer de mama son aquellos que incrementan la probabilidad de que usted pueda presentar cáncer de mama:",
      "Usted puede controlar algunos factores de riesgo, como beber alcohol. Otros, como los antecedentes familiares, no los puede controlar.",
      "Cuantos más factores de riesgo tenga, más aumentará el riesgo. Sin embargo, no quiere decir que usted tendrá cáncer. La mayoría de las mujeres que presentan cáncer de mama no tienen factores de riesgo conocidos ni antecedentes familiares.",
      "Entender sus factores de riesgo puede ayudarle a tomar medidas para disminuir el riesgo.",
      "Algunas mujeres están en mayor riesgo de cáncer de mama debido a ciertos cambios genéticos o variantes que pueden heredarse de sus padres.",
      "Los genes conocidos como BRCA1 o BRCA2 son los responsables de la mayoría de casos de cánceres de mama.",
      "Una herramienta de detección con preguntas sobre su historial médico y el de su familia le puede ayudar a su proveedor de atención médica a determinar si está en riesgo por ser portadora de estos genes.",
      "Si usted puede estar en riesgo debido a un gen variante conocido, como BRCA1 o BRCA2, una prueba de sangre puede mostrar si es portadora de los genes.",
      "Ciertos otros genes pueden aumentar el riesgo de cáncer de mama.",
      "Los implantes mamarios, el uso de antitranspirantes, y el uso de sostenes de varillas no incrementan el riesgo de cáncer de mama. Tampoco hay evidencia que compruebe un vínculo directo entre el cáncer de mama y los pesticidas."
    ],
    "síntomas": [
      "El cáncer de mama precoz a menudo no causa síntomas. Por esta razón, los exámenes de detección de cáncer de mama regulares son importantes, así se pueden detectar a tiempo los cánceres que no tienen síntomas.",
      "A medida que el cáncer crece, los síntomas pueden incluir:",
      "Bulto mamario o bulto en la axila que es duro, tiene bordes irregulares y generalmente no duele.",
      "Cambio del tamaño, forma o textura de las mamas o el pezón. Por ejemplo, se puede presentar enrojecimiento, agujeros o fruncimiento que luce como cáscara de naranja.",
      "Líquido del pezón. Este puede ser sanguinolento, de claro a amarillento o verdoso, o lucir como pus.",
      "En los hombres, los síntomas de cáncer de mama incluyen bulto mamario, dolor y sensibilidad en las mamas.",
      "Los síntomas del cáncer de mama avanzado pueden incluir:",
      "Dolor óseo",
      "Dificultad respiratoria",
      "Hinchazón de los ganglios linfáticos en la axila (próxima a la mama con cáncer)",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Su proveedor le preguntará acerca de sus síntomas y factores de riesgo. Luego llevará a cabo un examen físico. El examen incluye ambas mamas, las axilas y la zona del cuello y del tórax.",
      "Las mujeres pueden elegir realizarse el autoexamen de mamas todos los meses. Sin embargo, la efectividad de los autoexámenes para detectar el cáncer de mama es discutible.",
      "Los exámenes utilizados para diagnosticar y vigilar a las personas con un bulto en la mama o cáncer de mama pueden incluir:",
      "Mamografía para detectar cáncer de mama o ayudar a identificar un bulto en la mama",
      "Ultrasonido de mamas para mostrar si un bulto es sólido o está lleno de líquido",
      "Resonancia magnética de las mamas para ayudar a identificar mejor el bulto mamario o evaluar un cambio anormal en una mamografía",
      "Biopsia de mama, utilizando métodos como la biopsia por aspiración o biopsia guiada por ultrasonido, estereotáctica o abierta",
      "Biopsia de ganglio linfático centinela para verificar si el cáncer se ha diseminado a los ganglios linfáticos",
      "Tomografía computarizada para ver si el cáncer se ha diseminado hacia afuera de la mama",
      "Tomografía por emisión de positrones (TEP)\r\n para verificar si el cáncer se ha diseminado afuera de la mama",
      "Si su proveedor sabe que usted sí tiene cáncer de mama, le harán más exámenes. Esto se denomina estadificación, con lo cual se verifica si el cáncer se ha propagado. La estadificación ayuda a guiar el tratamiento y control. Igualmente, le da a usted una idea de lo que puede esperar en el futuro.",
      "Los estadios o fases del cáncer de mama van de 0 a IV. Cuanto más alto sea el número del estadio, más avanzado estará el cáncer."
    ],
    "tratamiento": [
      "El tratamiento se basa en muchos factores, que incluyen:",
      "El tipo de cáncer de mama",
      "El estadio del cáncer (la estadificación es una herramienta que sus proveedores usan para averiguar qué tan avanzado está el cáncer)",
      "Si el cáncer es sensible o no a ciertas hormonas",
      "Si el cáncer produce en exceso (sobreexpresión) o no una proteína llamada HER2/neu",
      "Pruebas sobre los genes del tumor para determinar si usted se beneficiaría de la quimioterapia",
      "Los tratamientos para el cáncer pueden incluir:",
      "Terapia hormonal.",
      "Quimioterapia, que usa medicamentos para destruir las células cancerosas.",
      "Radioterapia, que se usa para destruir el tejido canceroso.",
      "Cirugía para extirpar el tejido canceroso: una tumorectomía para extirpar el bulto mamario. Una mastectomía para extirpar toda o parte de la mama y posiblemente las estructuras cercanas. Los nódulos linfáticos cercanos también se pueden extirpar durante la cirugía.",
      "El tratamiento dirigido el cual usa medicamento para atacar los cambios en los genes en las células cancerosas. La terapia hormonal es un ejemplo de la terapia dirigida. Bloquea ciertas hormonas que estimulan el crecimiento del cáncer. Otros medicamentos de tratamiento dirigido no están relacionados con hormonas.",
      "El tratamiento para el cáncer puede ser local o sistémico:",
      "Los tratamientos locales involucran solo la zona de la enfermedad. La radiación y la cirugía son formas de este tipo de tratamiento. Son más efectivos cuando el cáncer no se ha diseminado por fuera de la mama.",
      "Los tratamientos sistémicos afectan a todo el cuerpo. La quimioterapia y la hormonoterapia son tipos de tratamientos sistémicos.",
      "La mayoría de las mujeres recibe una combinación de tratamientos. Para las mujeres con cáncer de mama en estadio I, II o III, el objetivo principal es tratar el cáncer e impedir que reaparezca (recurrencia). Para las mujeres con cáncer en estadio IV, el objetivo es mejorar los síntomas y ayudar a que las personas vivan más tiempo. En la mayoría de los casos, el cáncer de mama en estadio IV no se puede curar.",
      "Estadio 0 (por ejemplo, carcinoma ductal in situ) o carcinoma ductal: el tratamiento estándar es la tumorectomía más radiación o la mastectomía.",
      "Estadio I y II: el tratamiento estándar es la tumorectomía más radiación o la mastectomía con algún tipo de extirpación de ganglios linfáticos. Igualmente, se pueden recomendar la hormonoterapia, la quimioterapia y tratamiento dirigido después de la cirugía.",
      "Estadio III: el tratamiento incluye cirugía posiblemente precedida o seguida de quimioterapia, hormonoterapia y otro tratamiento dirigido.",
      "Estadio IV: el tratamiento incluye cirugía, radiación, quimioterapia, hormonoterapia u otra terapia dirigida o una combinación de estos tratamientos.",
      "Después del tratamiento, algunas mujeres continuarán tomando medicamentos por algún tiempo, a menudo por varios años. Todas las mujeres continuarán haciéndose mamografías para monitorear el regreso del cáncer o el desarrollo de otro cáncer de mama.",
      "A las mujeres que se han sometido a una mastectomía se les puede practicar una cirugía reconstructiva de las mamas. Esto se hará ya sea al momento de la mastectomía o posteriormente."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Los tratamientos nuevos y mejorados están ayudando a las personas con cáncer de mama a vivir por más tiempo. Incluso con tratamiento, el cáncer de mama puede diseminarse a otras partes del cuerpo. Algunas veces, el cáncer de mama retorna incluso después de que se extirpa el tumor entero y se descubre que los ganglios linfáticos están libres de cáncer.",
      "Algunas mujeres que han tenido cáncer de mama desarrollan un nuevo cáncer allí que no está relacionado con el tumor original.",
      "La recuperación después del tratamiento para el cáncer de mama depende de muchos factores. Cuanto más avanzado esté el cáncer, menos alentador será el desenlace clínico. Otros factores que determinan el riesgo de recurrencia y la probabilidad de un tratamiento exitoso incluyen:",
      "Localización del tumor y qué tan lejos se ha diseminado",
      "Si el tumor es positivo o negativo para los receptores hormonales",
      "Expresión del gen",
      "Tamaño y forma del tumor",
      "Después de considerar todo lo anterior, el proveedor puede analizar el riesgo de tener una recurrencia del cáncer de mama."
    ],
    "posibles complicaciones": [
      "Usted puede experimentar efectos secundarios o complicaciones del tratamiento para el cáncer. Estos pueden incluir dolor o hinchazón temporal de la mama y el área circundante. Pregúntele a su proveedor acerca de los posibles efectos secundarios a raíz del tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Tiene una tumoración en la mama o la axila",
      "Presenta secreción del pezón",
      "Comuníquese con su proveedor si presenta síntomas después de recibir tratamiento para el cáncer de mama como:",
      "Secreción del pezón",
      "Sarpullido en las mamas",
      "Nuevas tumoraciones en la mama",
      "Hinchazón en la zona",
      "Dolor, especialmente en el pecho, el abdomen o los huesos"
    ],
    "prevención": [
      "Hable con su proveedor sobre cada cuánto se debe hacer una mamografía u otros exámenes de detección de cáncer de mama. Los cánceres mamarios precoces detectados por medio de una mamografía tienen buenas probabilidades de curarse.",
      "La mamografía se lleva a cabo para examinar a mujeres con el fin de detectar cáncer de mama incipiente, cuando es más probable curarlo. Las recomendaciones de las diferentes organizaciones de expertos pueden diferir.",
      "La mamografía generalmente se recomienda para todas las mujeres a partir de los 40 años, y repetirla cada 1 a 2 años.",
      "Las mujeres con un historial familiar de cáncer de mama deberían trabajar con su proveedor para evaluar su riesgo de cáncer de mama. En algunas situaciones, es posible que se considere realizar pruebas adicionales.",
      "Las mamografías funcionan mejor para encontrar cáncer de mama en mujeres de 40 a 74 años. No está claro qué tan bien funcionan las mamografías para encontrar cáncer de mama en mujeres de 75 años y mayores.",
      "El tamoxifeno está aprobado para la prevención del cáncer de mama en mujeres de 35 años en adelante que estén en alto riesgo. El raloxifeno está aprobado para la prevención del cáncer de mama en mujeres después de la menopausia. Analice esto con su proveedor.",
      "Las mujeres que están en riesgo muy alto de sufrir cáncer de mama pueden pensar en someterse a una mastectomía preventiva (profiláctica). Se trata de la cirugía para extirpar las mamas antes de que el cáncer de mama se haya diagnosticado. Las posibles candidatas incluyen:",
      "Mujeres a quienes ya se les ha extirpado una mama debido a cáncer",
      "Mujeres con fuertes antecedentes familiares de cáncer de mama",
      "Mujeres con genes o mutaciones genéticas que aumenten el riesgo de padecer este tipo de cáncer (como BRCA1 o BRCA2)",
      "Muchos factores de riesgo, como los genes y los antecedentes familiares, no se pueden controlar. Sin embargo, realizar cambios saludables en el estilo de vida puede reducir la probabilidad total de sufrir cáncer. Esto incluye:",
      "Consumir alimentos saludables",
      "Mantener un peso saludable",
      "Reducir el consumo de alcohol a 1 trago por día"
    ],
    "nombres alternativos": [
      "Cáncer - seno o mama; Carcinoma - ductal; Carcinoma - canalicular; Carcinoma - lobular; CDIS; CLIS; Cáncer de mama positivo para HER2; Cáncer de mama positivo para receptores de estrógenos (RE); Carcinoma ductal in situ; Carcinoma lobular in situ"
    ],
    "instrucciones para el paciente": [
      "Alta tras mastectomía",
      "Cuidados personales con el linfedema",
      "Mastectomía y reconstrucción de la mama - qué preguntarle al médico",
      "Quimioterapia - qué preguntarle al médico",
      "Radiación de haz externo en las mamas - alta",
      "Radioterapia - qué preguntarle al médico"
    ],
    "imágenes": [
      "Mama o seno femenino",
      "Biopsia con aguja del seno",
      "Biopsia abierta del seno",
      "Autoexamen de seno",
      "Autoexamen de seno",
      "Autoexamen de seno",
      "Tumorectomía",
      "Extirpación del tumor de seno - Serie",
      "Mastectomía - Serie",
      "Biopsia de los ganglios centinelas"
    ],
    "referencias": [
      "Harnden K, Mauro L, Pennisi A. Breast cancer. In: Ginsburg GS, Willard HF, Strickler JH, McKinney MS, eds. Genomic and Precision Medicine: Oncology. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 9.",
      "Korourian S, Klimberg VS. Clinical prognosis and staging of breast cancer. In: Klimberg VS, Gradishar WJ, Bland KI, et al, eds. Bland and Copeland’s The Breast: Comprehensive Management of Benign and Malignant Diseases. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 26.",
      "National Cancer Institute website. Breast cancer treatment (PDQ) - health professional version. www.cancer.gov/types/breast/hp/breast-treatment-pdq. Updated January 19, 2024. Accessed July 17, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN guidelines): Breast cancer. Version 4.2024. www.nccn.org/professionals/physician_gls/pdf/breast.pdf. Updated July 3, 2024. Accessed July 17, 2024.",
      "US Preventive Services Task Force; Nicholson WK, Silverstein M, et al. Screening for breast cancer: US Preventive Services Task Force Recommendation Statement. JAMA. 2024;331(22):1918-1930. PMID: 38687503. pubmed.ncbi.nlm.nih.gov/38687503/.",
      "US Preventive Services Task Force, Owens DK, Davidson KW, et al. Risk assessment, genetic counseling, and genetic testing for BRCA-related cancer: US Preventive Services Task Force Recommendation Statement [published correction appears in JAMA. 2019;322(18):1830]. JAMA. 2019;322(7):652-665. PMID: 31429903 pubmed.ncbi.nlm.nih.gov/31429903/."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre los factores de riesgo del cáncer de mama"
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}