{
  "titulo": "Cáncer cervical",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el cáncer que comienza en el cuello uterino, la parte inferior del útero (matriz) que desemboca en la parte superior de la vagina."
    ],
    "causas": [
      "A nivel mundial, el cáncer cervical es el tercer tipo de cáncer más común en las mujeres. Es mucho menos común en los Estados Unidos debido al uso ampliado de pruebas de Papanicolaou para detectar el cáncer cervical y afecciones que pueden convertirse en cáncer cervical.",
      "Los cánceres cervicales comienzan en las células de la superficie del cuello uterino. Existen dos tipos de células en la superficie del cuello uterino: escamosas y columnares (células glandulares). La mayoría de los cánceres cervicales provienen de las células escamosas.",
      "El desarrollo del cáncer cervical generalmente es muy lento y comienza como una afección precancerosa llamada displasia. Esta afección se puede detectar por medio de una prueba de Papanicolaou y es casi 100% tratable. Pueden pasar años para que la displasia se convierta en cáncer cervical. La mayoría de las mujeres a quienes se les diagnostica cáncer cervical en la actualidad no se han sometido a pruebas de Papanicolaou regulares o no han tenido un seguimiento de sus resultados anormales.",
      "Casi todos los cánceres cervicales son causados por el virus del papiloma humano (VPH). El VPH es un virus común que se disemina a través del contacto piel con piel y también a través de las relaciones sexuales. Existen muchos tipos diferentes (cepas) de VPH. Algunas cepas llevan a cáncer cervical, así como a otros cánceres. Otras cepas pueden causar verrugas genitales, mientras que otras no causan ningún problema en absoluto.",
      "La conducta sexual de una mujer puede aumentar su riesgo de padecer cáncer cervical. Las prácticas sexuales riesgosas incluyen:",
      "Tener relaciones sexuales a una edad temprana",
      "Tener múltiples parejas sexuales",
      "Tener una pareja o múltiples parejas que participen en actividades sexuales de alto riesgo",
      "Otros factores de riesgo del cáncer cervical incluyen:",
      "No recibir la vacuna contra el VPH",
      "Estar en condiciones económicas desfavorables",
      "Tener una madre que haya tomado durante su embarazo el medicamento DES (dietilestilbestrol) a comienzos de los años 60 para prevenir el aborto espontáneo",
      "Sistema inmunitario debilitado"
    ],
    "síntomas": [
      "La mayor parte del tiempo, el cáncer cervical inicial es asintomático. Los síntomas que se pueden presentar abarcan:",
      "Sangrado vaginal anormal entre periodos, después de la relación sexual o después de la menopausia.",
      "Flujo vaginal que no cesa, que puede ser pálido, acuoso, rosado, marrón, con sangre o de olor fétido.",
      "Periodos menstruales que se vuelven más abundantes y que duran más de lo normal.",
      "El cáncer cervical puede diseminarse a la vagina, los nódulos linfáticos, la vejiga, los intestinos, los pulmones, los huesos y al hígado. Con frecuencia, no hay problemas o síntomas hasta que el cáncer esté avanzado y se haya propagado. Los síntomas del cáncer cervical avanzado pueden ser:",
      "Dolor abdominal",
      "Dolor de espalda",
      "Fracturas o dolor en los huesos",
      "Fatiga",
      "Fuga o filtración de orina o heces por la vagina",
      "Dolor en las piernas",
      "Pérdida del apetito",
      "Dolor pélvico",
      "Hinchazón en una sola pierna",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Los cambios precancerosos del cuello uterino y el cáncer cervical no se pueden ver a simple vista. Se necesitan exámenes y herramientas especiales para descubrir tales enfermedades.",
      "Una prueba de Papanicolaou detecta precánceres y cáncer, pero no es un diagnóstico final.",
      "Dependiendo de su edad, se puede realizar la prueba de ADN para la detección del VPH junto con la prueba de Papanicolaou para detectar cáncer cervical. O puede hacerse una vez que la mujer haya tenido un resultado anormal en la prueba de Papanicolaou. También puede ser usada como la prueba inicial. Hable con su proveedor de atención médica acerca de cuál o cuáles exámenes son apropiados para usted.",
      "Si se encuentran cambios anormales, generalmente se examina el cuello uterino bajo aumento o ampliación microscópica. Este procedimiento se denomina colposcopia. Durante este procedimiento, se pueden extraer fragmentos de tejido en forma quirúrgica (biopsia) y se envían al laboratorio para su análisis.",
      "También se puede hacer un procedimiento llamado escisión electroquirúrgica con asa (LEEP, por sus siglas en inglés). Este utiliza un asa de metal electrificada para remover un poco de tejido del cuello uterino. Si esto no es factible, se puede realizar un procedimiento mayor llamado conización quirúrgica. Este es un procedimiento con el que se extrae un área de tejido en forma de cono del cuello uterino.",
      "Si se diagnostica cáncer cervical, el proveedor le ordenará más exámenes, los cuales ayudan a determinar qué tan lejos se ha diseminado. Esto se denomina estadificación del cáncer. Los exámenes pueden incluir:",
      "Radiografía del tórax",
      "Tomografía computarizada del abdomen y la pelvis",
      "Cistoscopia",
      "Pielografía intravenosa (PIV)",
      "Resonancia magnética del abdomen y la pelvis",
      "Tomografía por emisión de positrones"
    ],
    "tratamiento": [
      "El tratamiento del cáncer cervical depende de:",
      "La etapa o estadio del cáncer",
      "El tamaño y forma del tumor",
      "La edad y salud general de la mujer",
      "Su deseo de tener hijos en el futuro",
      "El cáncer cervical temprano se puede curar con la extirpación o destrucción de los tejidos precancerosos o cancerosos. Es por esto que hacer las pruebas de Papanicolaou de rutina según la programación recomendada es tan importante para prevenir el cáncer cervical o detectarlo en una etapa temprana. Existen diversas formas quirúrgicas de curar el cáncer cervical sin extirpar el útero ni dañar gravemente el cuello uterino, de tal manera que la mujer pueda aún tener hijos en el futuro.",
      "Los tipos de cirugía para el precáncer cervical y en ocasiones cáncer cervical temprano muy pequeño incluyen:",
      "LEEP -- Utiliza electricidad para extirpar el tejido anormal.",
      "Crioterapia -- Congela las células anormales.",
      "Terapia con láser -- Utiliza luz para cauterizar el tejido anormal.",
      "Histerectomía -- Puede realizarse en mujeres con precáncer que se hayan sometido a procedimientos LEEP recurrentes o que no están interesadas en tener más hijos.",
      "El tratamiento para el cáncer cervical más avanzado puede incluir:",
      "Histerectomía radical, con la cual se extirpa el útero y mucho de los tejidos circundantes, que incluyen los ganglios linfáticos y la parte superior de la vagina. Este procedimiento se realiza con más frecuencia en mujeres más jóvenes, más sanas con pequeños tumores.",
      "Radioterapia, junto con la quimioterapia, se administra más frecuentemente en mujeres con tumores demasiado grandes para realizar una histerectomía radical, o en mujeres que no son buenas candidatas para la cirugía.",
      "Evisceración pélvica, un tipo extremo de cirugía en la cual se extirpan todos los órganos de la pelvis, incluyendo la vejiga y el recto.",
      "Es posible utilizar la radioterapia para tratar los casos en que el cáncer ha reaparecido.",
      "La quimioterapia utiliza medicamentos para destruir el cáncer. Se puede administrar sola o con cirugía o radiación."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. Compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse sola."
    ],
    "expectativas (pronóstico)": [
      "La evolución de la persona en realidad depende de muchos factores, incluso:",
      "El tipo de cáncer cervical",
      "El estadio del cáncer (hasta dónde se ha diseminado)",
      "La edad y la salud general",
      "Si el cáncer reaparece después del tratamiento",
      "Las afecciones precancerosas se pueden curar por completo cuando se les hace un control y tratamiento apropiado. La mayoría de las mujeres están vivas a los 5 años (tasa de supervivencia de 5 años) para el cáncer que se ha diseminado al interior de las paredes del cuello uterino, pero no por fuera de la zona cervical. La tasa de supervivencia a 5 años disminuye a medida que el cáncer se extiende por fuera de las paredes del cuello uterino hacia otras zonas."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Riesgo de que el cáncer regrese en mujeres que reciben tratamiento para salvar el útero.",
      "Problemas con las funciones sexuales, intestinales y de la vejiga después de una cirugía o radiación."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted:",
      "No se ha practicado pruebas de Papanicolaou regulares",
      "Tiene un flujo o sangrado vaginal anormal"
    ],
    "prevención": [
      "El cáncer cervical se puede prevenir haciendo lo siguiente:",
      "Recibir la vacuna contra el VPH. Previene la mayoría de los tipos de infecciones por el VPH que causan cáncer cervical. Su proveedor puede decirle si la vacuna es apropiada en su caso.",
      "Practicar relaciones sexuales con protección. El uso del condón durante la relación sexual reduce el riesgo de contraer el VPH y otras infecciones de transmisión sexual (ITS).",
      "Limitar la cantidad de compañeros sexuales que tenga y evitar las parejas que participen en actividades sexuales de alto riesgo.",
      "Hacerse pruebas de Papanicolaou con la frecuencia que su proveedor le recomiende. Las pruebas de Papanicolaou pueden ayudar a detectar cambios precoces, los cuales pueden tratarse antes de que se conviertan en cáncer cervical.",
      "Hacerse la prueba de VPH si así lo recomendó su proveedor. Puede usarse junto a la prueba de Papanicolaou para buscar cáncer cervical en mujeres de 30 años en adelante, o para algunos protocolos de detección, a partir de los 25 años.",
      "Si fuma, dejar de hacerlo. El consumo de cigarrillo aumenta las probabilidades de presentar cáncer cervical."
    ],
    "nombres alternativos": [
      "Cáncer - cuello uterino; Cáncer cervical - VPH; Cáncer cervical - displasia"
    ],
    "instrucciones para el paciente": [
      "Alta tras histerectomía - abdominal",
      "Alta tras histerectomía - laparoscópica",
      "Alta tras histerectomía vaginal",
      "Radiación pélvica: alta"
    ],
    "imágenes": [
      "Cáncer cervical",
      "Neoplasia cervical",
      "Frotis de Papanicolaou",
      "Biopsia cervical",
      "Biopsia de cono frío",
      "Cáncer cervical",
      "Frotis de Papanicolaou y cáncer cervical"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Human papillomavirus (HPV) schedule and dosing. www.cdc.gov/hpv/hcp/clinical-overview/. Updated July 9, 2024. Accessed January 14, 2025.",
      "National Cancer Institute website. Cervical cancer treatment (PDQ) - health professional version. www.cancer.gov/types/cervical/hp/cervical-treatment-pdq. Updated May 3, 2024. Accessed July 17, 2024.",
      "Salcedo MP, Phoolcharoen N, Schmeler KM. Intraepithelial neoplasia of the lower genital tract (cervix, vagina, vulva): etiology, screening, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "US Preventive Services Task Force website. Cervical cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/cervical-cancer-screening. Released August 21, 2018. Accessed July 17, 2024."
    ],
    "ultima revisión 1/9/2023": [
      "Versión en inglés revisada por: Howard Goodman, MD, Gynecologic Oncology, Florida Cancer Specialists & Research Institute, West Palm Beach, FL. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/14/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de cuello uterino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}