{
  "titulo": "Cáncer de paratiroides",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor canceroso (maligno) en una glándula paratiroides."
    ],
    "causas": [
      "Las glándulas paratiroides controlan el nivel de calcio en el cuerpo. Son 4 glándulas paratiroides, 2 encima de cada lóbulo de la glándula tiroides, la cual está localizada en la base del cuello.",
      "El cáncer de paratiroides es un tipo de cáncer extremadamente poco común. Afecta a hombres y mujeres por igual. El cáncer a menudo ocurre en personas mayores de 30 años.",
      "La causa de este tipo de cáncer se desconoce. Las personas que tienen las afecciones genéticas denominadas neoplasia endocrina múltiple tipo I e hiperparatiroidismo-síndrome de tumor de mandíbula presentan un riesgo mayor de padecer esta enfermedad. Las personas que se hayan sometido a radiación en cabeza o cuello también pueden tener un mayor riesgo. Pero, es  más probable que este tipo de radiación cause cáncer de tiroides."
    ],
    "síntomas": [
      "Los síntomas de cáncer de paratiroides son causados principalmente por niveles altos de calcio en la sangre (hipercalciemia) y pueden afectar diversas partes del cuerpo.",
      "Los síntomas incluyen:",
      "Dolor óseo",
      "Estreñimiento",
      "Fatiga",
      "Fracturas",
      "Sed frecuente",
      "Evacuación urinaria frecuente",
      "Cálculos renales",
      "Debilidad muscular",
      "Náuseas y vómitos",
      "Falta de apetito"
    ],
    "pruebas y exámenes": [
      "El cáncer de paratiroides puede ser muy difícil de diagnosticar.",
      "Su proveedor de atención médica llevará a cabo un examen físico y le hará preguntas acerca de la historia clínica.",
      "En alrededor de la mitad de todos los casos, un proveedor encuentra el cáncer de paratiroides al sentir el cuello (palpación) con sus manos.",
      "Los tumores paratiroideos cancerosos tienden a producir cantidades muy altas de hormona paratiroidea (PTH). Los exámenes para confirmar un diagnóstico de cáncer de paratiroides pueden incluir:",
      "Calcio en la sangre",
      "PTH en la sangre",
      "Antes de la cirugía, usted se someterá a una gammagrafía radiactiva especial de las glándulas paratiroides. Esta es conocida como gammagrafía con sestamibi. También le pueden practicar un ultrasonido del cuello. Estos exámenes se hacen para confirmar cuál glándula paratiroides es anormal."
    ],
    "tratamiento": [
      "Los siguientes tratamientos se pueden utilizar para corregir la hipercalciemia debida a un cáncer de paratiroides:",
      "Líquidos a través de una vena (Líquidos IV)",
      "Una hormona natural, llamada calcitonina, producida por el cuerpo que ayuda a controlar el nivel de calcio en la sangre",
      "Medicamentos que detienen la descomposición y reabsorción de los huesos en el cuerpo",
      "El tratamiento recomendado para el cáncer de paratiroides es la cirugía. Algunas veces, es difícil saber si un tumor de paratiroides es canceroso. Su proveedor puede recomendar el procedimiento quirúrgico incluso sin un diagnóstico confirmado. La cirugía mínimamente invasiva, usando incisiones más pequeñas, se está volviendo más común para la enfermedad de las glándulas paratiroides.",
      "Si se puede encontrar la glándula afectada con los exámenes realizados antes de la cirugía, el procedimiento quirúrgico se puede hacer en solo un lado de su cuello. Si no es posible encontrar la glándula del problema antes de la cirugía, el cirujano examinará ambos lados del cuello.",
      "La quimioterapia y la radioterapia no funcionan muy bien para evitar la reaparición del cáncer. La radiación puede ayudar a reducir la diseminación del cáncer a los huesos.",
      "Las cirugías repetitivas para el cáncer recurrente pueden ayudar a:",
      "Mejorar la tasa de supervivencia",
      "Reducir los efectos graves de la hipercalciemia"
    ],
    "expectativas (pronóstico)": [
      "El cáncer de paratiroides es de crecimiento lento. La cirugía puede ayudar a alargar la vida incluso cuando el cáncer se disemina."
    ],
    "posibles complicaciones": [
      "El cáncer se puede diseminar (hacer metástasis) a otros lugares en el cuerpo, con mayor frecuencia a los pulmones y los huesos.",
      "La hipercalciemia es la complicación más grave. De hecho, la mayoría de las muertes por cáncer de paratiroides ocurren debido a una hipercalciemia grave y difícil de controlar y no por el cáncer en sí.",
      "Este cáncer reaparece (recurre) con frecuencia. Además se pueden necesitar cirugías adicionales. Las complicaciones de la cirugía pueden ser:",
      "Ronquera o cambios en la voz como resultado del daño al nervio que controla las cuerdas vocales",
      "Infección en el sitio de la cirugía",
      "Nivel bajo de calcio en la sangre (hipocalciemia), una afección potencialmente mortal (que se presenta como movimientos de espasmos o incluso convulsiones)",
      "Cicatrización"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si siente una protuberancia en el cuello o si experimenta síntomas de hipercalciemia."
    ],
    "nombres alternativos": [
      "Carcinoma paratiroideo"
    ],
    "imágenes": [
      "Glándulas paratiroides",
      "Biopsia de paratiroides"
    ],
    "referencias": [
      "Asban A, Patel AJ, Reddy S, Wang T, Balentine CJ, Chen H. Cancer of the endocrine system. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 68.",
      "Fletcher CDM. Tumors of the thyroid and parathyroid glands. In: Fletcher CDM, ed. Diagnostic Histopathology of Tumors. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 18.",
      "National Cancer Institute website. Parathyroid cancer treatment (PDQ) - health professional version. www.cancer.gov/types/parathyroid/hp/parathyroid-treatment-pdq. Updated July 22, 2020. Accessed May 7, 2024."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la paratiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}