{
  "titulo": "Cáncer esofágico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer que comienza en el esófago. Este el conducto a través del cual el alimento se mueve desde la boca hasta el estómago."
    ],
    "causas": [
      "El cáncer esofágico no es común en los Estados Unidos. Se presenta con mayor frecuencia en hombres mayores de 50 años.",
      "Existen dos tipos principales de cáncer esofágico, carcinoma escamocelular y adenocarcinoma. Estos dos tipos lucen diferentes el uno del otro observados bajo el microscopio.",
      "El cáncer esofágico escamocelular está asociado con el tabaquismo y el consumo excesivo de alcohol.",
      "El adenocarcinoma es el tipo más común de cáncer esofágico. El hecho de tener esófago de Barrett aumenta el riesgo de este tipo de cáncer. La enfermedad de reflujo de ácido (enfermedad del reflujo gastroesofágico, ERGE) puede convertirse en el síndrome de esófago Barrett. Otros factores de riesgo incluyen fumar, ser del sexo masculino y tener obesidad."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Movimiento de devolución del alimento a través del esófago y posiblemente la boca (regurgitación)",
      "Dolor torácico que no tiene relación con el hecho de comer",
      "Dificultad para deglutir sólidos o líquidos",
      "Acidez gástrica",
      "Vómitos con sangre",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Los exámenes empleados para ayudar a diagnosticar el cáncer esofágico pueden incluir:",
      "Una serie de radiografías tomadas para examinar el esófago (esofagografía)",
      "Resonancia magnética o tomografía computarizada del tórax (que generalmente se utilizan para ayudar a determinar el estadio de la enfermedad)",
      "Ecografía endoscópica (algunas veces también se emplea para determinar el estadio de la enfermedad)",
      "Prueba para examinar y extraer una muestra del recubrimiento del esófago (esofagogastroduodenoscopia, EGD)",
      "TEP (algunas veces es útil para determinar el estadio de la enfermedad y si la cirugía es posible)",
      "El examen coprológico puede mostrar pequeñas cantidades de sangre en las heces."
    ],
    "tratamiento": [
      "La EGD se usará para obtener una muestra de tejido del esófago con el fin de diagnosticar el cáncer.",
      "Cuando el cáncer esofágico está solamente en el esófago y no se ha diseminado, se puede hacer una cirugía. Se extirpará el cáncer y todo o parte del esófago. La cirugía se puede hacer mediante:",
      "Cirugía abierta, durante la cual se hacen 1 o 2 incisiones grandes.",
      "Cirugía mínimamente invasive, durante la cual se hacen de 2 a 4 incisiones pequeñas en el abdomen. Se introduce un laparoscopio con una diminuta cámara dentro del abdomen a través de una de las incisiones.",
      "La radioterapia también se puede utilizar en lugar de la cirugía en algunos casos cuando el cáncer no se ha propagado fuera del esófago.",
      "Se puede usar ya sea la quimioterapia, la radioterapia o ambas para reducir el tamaño del tumor y facilitar la realización de la cirugía.",
      "Si la persona está demasiado enferma para someterla a una cirugía mayor o el cáncer se ha diseminado a otros órganos, se puede emplear la quimioterapia o la radioterapia para ayudar a reducir los síntomas. Esto se denomina terapia paliativa. En tales casos, la enfermedad generalmente no es curable.",
      "Además de un cambio en la dieta, otros tratamientos que se pueden emplear para ayudarle al paciente a deglutir incluyen:",
      "Dilatación (ensanchamiento) del esófago usando un endoscopio. Algunas veces, se coloca un stent para mantener el esófago abierto.",
      "Una sonda de alimentación dentro del estómago.",
      "La terapia fotodinámica, en la cual se inyecta un fármaco especial dentro del tumor y luego es expuesto a la luz. La luz activa el medicamento que ataca el tumor."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Cuando el cáncer no se ha diseminado por fuera del esófago, la cirugía puede mejorar las probabilidades de sobrevivir.",
      "Cuando el cáncer se ha diseminado a otras zonas del cuerpo, la cura generalmente no es posible y el tratamiento está dirigido hacia el alivio de los síntomas."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Neumonía",
      "Pérdida de peso grave causada por no comer lo suficiente"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene dificultad para deglutir sin una causa conocida y esto no mejora. Igualmente comuníquese con su proveedor si presenta otros síntomas de cáncer esofágico."
    ],
    "prevención": [
      "Para disminuir el riesgo de cáncer de esófago:",
      "No fume.",
      "Reduzca el consumo o no tome bebidas alcohólicas.",
      "Hágase examinar por un médico si tiene ERGE grave.",
      "Hágase chequeos regulares si tiene esófago de Barrett."
    ],
    "nombres alternativos": [
      "Cáncer de esófago"
    ],
    "instrucciones para el paciente": [
      "Administración en bolos y sonda de gastrostomía",
      "Alta tras esofagectomía",
      "Sonda de yeyunostomía"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Prevención de la acedía",
      "Cáncer esofágico"
    ],
    "referencias": [
      "Ajani JA, D'Amico TA, Bentrem DJ. Esophageal and esophagogastric junction cancers, version 2.2023, NCCN clinical practice guidelines in oncology. J Natl Compr Canc Netw. 2023;21(4): 393-422. PMID: 37015332 pubmed.ncbi.nlm.nih.gov/37015332/.",
      "Ku GY, Ilson DH. Cancer of the esophagus. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 71.",
      "National Cancer Institute website. Esophageal cancer treatment (PDQ) - health professional version. www.cancer.gov/types/esophageal/hp/esophageal-treatment-pdq. Updated May 11, 2023. Accessed August 9, 2023."
    ],
    "ultima revisión 8/7/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de esófago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}