{
  "titulo": "Cáncer gástrico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El cáncer gástrico es el cáncer que comienza en el estómago."
    ],
    "causas": [
      "Hay diferentes tipos de cáncer que pueden ocurrir en el estómago. El más común se denomina adenocarcinoma. Este cáncer comienza a partir de uno de los tipos de células que se encuentran en el revestimiento del estómago.",
      "El adenocarcinoma es un cáncer común del tracto digestivo. Es menos común en el estómago en los Estados Unidos en comparación con Asia. Se diagnostica mucho más a menudo en personas del oriente de Asia, partes de Sudamérica y el centro y oriente de Europa.",
      "En los Estados Unidos, la cantidad de personas con este cáncer ha disminuido con el tiempo. Los expertos piensan que esta disminución puede ser en parte debido a que la gente está comiendo menos alimentos curados, salados y ahumados.",
      "Usted es más propenso a que le diagnostiquen cáncer gástrico si:",
      "Tiene una dieta baja en frutas y verduras.",
      "Tiene un antecedente familiar de esta enfermedad.",
      "Tiene una infección del estómago por una bacteria llamada Helicobacter pylori(H pylori).",
      "Tuvo un pólipo (crecimiento anormal) mayor a 2 centímetros en su estómago.",
      "Tiene inflamación e hinchazón del estómago por largo tiempo (gastritis atrófica crónica).",
      "Presenta anemia perniciosa (bajo conteo de glóbulos rojos debido a que los intestinos no están absorbiendo apropiadamente la vitamina B12)",
      "Fuma."
    ],
    "síntomas": [
      "Los síntomas del cáncer gástrico pueden incluir cualquiera de los siguientes:",
      "Dolor o llenura abdominal después de una comida pequeña",
      "Heces oscuras",
      "Dificultad para tragar, que empeora con el tiempo",
      "Eructos excesivos",
      "Deterioro de la salud en general",
      "Pérdida del apetito",
      "Náuseas",
      "Vómitos con sangre",
      "Debilidad o fatiga",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "El diagnóstico a menudo se retrasa porque puede no haber síntomas en las etapas tempranas de la enfermedad. Además, muchos síntomas no apuntan específicamente al estómago. Por lo tanto, a menudo las personas se tratan ellas mismas los síntomas que el cáncer gástrico tiene en común con otros trastornos gastrointestinales menos serios (distensión, gases, acidez gástrica y llenura).",
      "Los exámenes que pueden ayudar a diagnosticar el cáncer gástrico incluyen:",
      "Conteo sanguíneo completo (CSC) para verificar si hay anemia.",
      "Esofagogastroduodenoscopia (EGD) con biopsia para examinar el esófago y el tejido gástrico. La EGD consiste en introducir una pequeña cámara por el esófago para observar el interior del estómago.",
      "Examen coprológico para ver si hay sangre en las heces."
    ],
    "tratamiento": [
      "La cirugía para extirpar el estómago (gastrectomía) antes de que el cáncer se disemine es el tratamiento estándar que puede curar el adenocarcinoma gástrico. Se puede administrar la quimioterapia antes y después de la cirugía para mejorar los resultados.",
      "A las personas a quienes no se les puede practicar una cirugía, la quimioterapia puede mejorar los síntomas y puede prolongar la supervivencia, pero no curará el cáncer. En el caso de algunas personas, un procedimiento de derivación (bypass) quirúrgica puede brindarles alivio de los síntomas."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Su pronóstico varía con base en qué tanto se ha propagado el cáncer para el momento del diagnóstico. Los tumores en la parte inferior del estómago suelen curarse más a menudo que los tumores en la parte superior. La posibilidad de cura también depende de cuán lejos el tumor haya invadido la pared estomacal y si hay compromiso de los ganglios linfáticos.",
      "Cuando el tumor se ha diseminado por fuera del estómago, la cura no es posible. En este caso, el objetivo del tratamiento es mejorar de los síntomas y prolongar la vida."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si usted desarrolla síntomas de cáncer gástrico."
    ],
    "prevención": [
      "Los programas de detección son efectivos en la identificación de la enfermedad en las etapas tempranas en partes del mundo donde el riesgo de cáncer gástrico es mucho más alto que en los Estados Unidos. Los valores de los exámenes de detección en los Estados Unidos y en otros países con tasas mucho más bajas de cáncer gástrico no es claro.",
      "Lo siguiente puede ayudar a reducir el riesgo de cáncer gástrico:",
      "No fumar.",
      "Consumir una dieta saludable rica en frutas y verduras.",
      "Tomar medicamentos para tratar la enfermedad por reflujo (acidez gástrica), si se presenta.",
      "Tomar antibióticos si le diagnostican infección por H. pylori."
    ],
    "nombres alternativos": [
      "Cáncer del estómago; Cáncer estomacal; Carcinoma gástrico; Adenocarcinoma del estómago"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Rayos X de un cáncer de estómago",
      "Estómago",
      "Gastrectomía - Serie"
    ],
    "referencias": [
      "Ku GY, Ilson DH. Cancer of the stomach. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 72.",
      "National Cancer Institute website. Gastric cancer treatment (PDQ) - health professional version. www.cancer.gov/types/stomach/hp/stomach-treatment-pdq. Updated February 21, 2025. Accessed March 4, 2025.",
      "Quante M, Bornschein J. Adenocarcinoma of the stomach and other gastric tumors. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 54."
    ],
    "ultima revisión 10/14/2024": [
      "Versión en inglés revisada por: Warren Brenner, MD, Oncologist, Lynn Cancer Institute, Boca Raton, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de estómago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}