{
  "titulo": "Cáncer pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el cáncer que comienza en los pulmones.",
      "Los pulmones se localizan en el tórax. Cuando usted respira, el aire pasa a través de la nariz, baja por la tráquea y llega hasta los pulmones, donde fluye a través de conductos llamados bronquios. La mayoría de los cánceres pulmonares comienzan en las células que recubren estos conductos.",
      "Existen dos tipos principales de cáncer pulmonar:",
      "Cáncer pulmonar de células no pequeñas (CPCNP) que es el tipo más común.",
      "Cáncer pulmonar de células pequeñas (CPCP) que conforma aproximadamente el 20% de todos los casos.",
      "Si el cáncer comenzó en otro lugar del cuerpo y se diseminó a los pulmones, se denomina cáncer metastásico al pulmón."
    ],
    "causas": [
      "El cáncer pulmonar es el tipo de cáncer más mortífero tanto para hombres como para mujeres. Cada año, mueren más personas de cáncer en el pulmón que de cáncer de mama, de colon y de próstata combinados.",
      "El cáncer pulmonar es más común en adultos mayores. Es poco común en personas menores de 45 años.",
      "Fumar provoca la mayoría de los casos (cerca del 90%) de cáncer de pulmón. El riesgo depende de la cantidad de cigarrillos que fume usted cada día y durante cuánto tiempo ha fumado. Estar alrededor del humo de otras personas (humo de segunda mano) también aumenta su riesgo de tener cáncer pulmonar. El riesgo disminuye con el tiempo después de que usted deje de fumar. No existe evidencia de que fumar cigarrillos bajos en alquitrán disminuya el riesgo.",
      "La investigación muestra que fumar marihuana puede ayudar a que las células cancerígenas crezcan. Pero no hay un vínculo directo entre fumar marihuana y desarrollar cáncer pulmonar.",
      "La exposición constante a altos niveles de contaminación del aire y tomar agua con un alto nivel de arsénico puede aumentar el riesgo de cáncer pulmonar. Tener antecedentes de radioterapia en los pulmones también pueden aumentar este riesgo.",
      "Trabajar en o vivir cerca de químicos o materiales que provocan cáncer también puede aumentar el riesgo de desarrollar cáncer pulmonar. Dichos químicos incluyen:",
      "Arsénico",
      "Asbesto",
      "Radón",
      "Químicos como el uranio, el berilio, cloruro de vinilo, los cromatos de niquel, los productos del carbón, el gas mostaza, los éteres clorometílicos, la gasolina y productos de la combustión del diésel",
      "Ciertas aleaciones, pinturas, pigmentos y conservantes",
      "Productos que usan cloruro y formaldehído"
    ],
    "síntomas": [
      "Es posible que el cáncer pulmonar incipiente no cause ningún síntoma.",
      "Los síntomas dependen del tipo de cáncer que usted tenga, pero pueden abarcar:",
      "Dolor torácico",
      "Tos que no desaparece",
      "Tos con sangre",
      "Fatiga",
      "Pérdida de peso involuntaria",
      "Pérdida del apetito",
      "Dificultad para respirar",
      "Sibilancias",
      "Otros síntomas que también se pueden presentar con el cáncer pulmonar, a menudo en sus estadios tardíos son:",
      "Dolor o sensibilidad en los huesos",
      "Párpado caído",
      "Parálisis facial",
      "Ronquera o cambio de la voz",
      "Dolor articular",
      "Problemas en las uñas",
      "Dolor en el hombro",
      "Dificultad para tragar",
      "Hinchazón de la cara o los brazos",
      "Debilidad",
      "Estos síntomas también pueden deberse a otras afecciones menos graves, por lo que es importante consultar con su proveedor de atención médica."
    ],
    "pruebas y exámenes": [
      "El cáncer de pulmón con frecuencia se encuentra cuando se realiza una radiografía o una tomografía computarizada por otra razón.",
      "Si se sospecha de cáncer de pulmón, su proveedor realizará un examen físico y hará preguntas acerca de la historia clínica. Le preguntarán si fuma. De ser así, le preguntarán cuánto fuma y durante cuánto tiempo lo ha hecho. También le preguntarán sobre otras circunstancias que pueden haberlo puesto en riesgo para cáncer de pulmón, como la exposición a ciertos químicos.",
      "Al auscultar el tórax con un estetoscopio, su proveedor puede oír líquido alrededor de sus pulmones. Esto puede sugerir la presencia de cáncer.",
      "Los exámenes que pueden realizarse para diagnosticar el cáncer de pulmón o para ver si se ha extendido incluyen:",
      "Gammagrafía ósea",
      "Radiografía de tórax",
      "Conteo sanguíneo completo (CSC)",
      "Panel metabólico completo",
      "Tomografía computarizada del tórax y del abdomen",
      "Resonancia magnética del tórax",
      "Tomografía por emisión de positrones (TEP)",
      "Examen de esputo para buscar células cancerosas",
      "Toracocentesis (muestra de acumulación de líquido alrededor del pulmón)",
      "En la mayoría de los casos, se extrae un pedazo de tejido de los pulmones para su análisis bajo el microscopio. Esto se llama biopsia. Hay varias maneras de hacerla:",
      "Broncoscopia combinada con biopsia",
      "Biopsia por punción dirigida por TC",
      "Ultrasonido endoscópico bronquial (EBUS, por sus siglas en inglés) con biopsia",
      "Mediastinoscopia con biopsia",
      "Biopsia de pulmón a cielo abierto",
      "Biopsia pleural",
      "Si la biopsia muestra presencia de cáncer, se pueden evaluar ciertos cambios genéticos que lleven a un tratamiento específico. Se pueden hacer más exámenes imagenológicos para encontrar el estadio del cáncer. Estadio o etapa significa cuán grande es el tumor y cuánto se ha propagado. La estadificación ayuda a guiar el tratamiento y el seguimiento, y le da una idea de qué puede esperar."
    ],
    "tratamiento": [
      "El tratamiento para el cáncer de pulmón depende del tipo de cáncer, de lo avanzado que esté y de cuán saludable esté usted:",
      "La cirugía para extirpar el tumor se puede hacer cuando este no se haya propagado más allá de los ganglios linfáticos cercanos.",
      "La quimioterapia, la inmunoterapia, y la terapia dirigida utilizan medicamentos para destruir las células cancerosas y detener el crecimiento de las nuevas células.",
      "La radioterapia utiliza potentes rayos X u otras formas de radiación para destruir las células cancerosas.",
      "Los tratamientos anteriores pueden realizarse solos o combinados. El proveedor puede comentarle más sobre el tratamiento específico que usted recibirá, dependiendo del tipo específico de cáncer pulmonar y del estadio en el que se encuentre."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de cuánto se haya diseminado el cáncer y si las células de este tienen ciertos cambios genéticos que produzcan blancos moleculares dentro de o sobre las células."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de cáncer pulmonar, particularmente si usted fuma."
    ],
    "prevención": [
      "Si usted fuma, ahora es el momento de dejarlo. Si usted está teniendo problemas para dejar de fumar, hable con su proveedor. Existen muchos métodos para ayudarle a dejar el cigarrillo, desde grupos de apoyo hasta medicamentos recetados. Además, trate de evitar el humo de segunda mano (tabaquismo pasivo).",
      "Si tiene entre 50 y 80 años, y tiene antecedentes de haber fumado 1 cajetilla de 20 cigarros al día, durante 20 años o 2 cajetillas al día durante 10 años y dejó de fumar los últimos 15 años, pregúntele a su proveedor si puede hacerse una prueba de detección de cáncer de pulmón con una tomografía computarizada de tórax con dosis baja."
    ],
    "nombres alternativos": [
      "Cáncer - pulmón"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del pulmón"
    ],
    "imágenes": [
      "Los pulmones",
      "Humo de segunda mano y cáncer de pulmón"
    ],
    "referencias": [
      "American Cancer Society website. Key statistics for lung cancer. www.cancer.org/cancer/types/lung-cancer/about/key-statistics.html. Updated January 29, 2024. Accessed June 3, 2024.",
      "American Lung Association website. Lung cancer trends brief. www.lung.org/research/trends-in-lung-disease/lung-cancer-trends-brief. Accessed June 3, 2024.",
      "Araujo LH, Horn L, Merritt RE, Shilo K, Xu-Welliver M, Carbone DP. Cancer of the lung: non-small cell lung cancer and small cell lung cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 69.",
      "Centers for Disease Control and Prevention website. Health problems caused by secondhand smoke. www.cdc.gov/tobacco/secondhand-smoke/health.html. Updated May 15, 2024. Accessed June 3, 2024.",
      "National Cancer Institute website. Non-small cell lung cancer treatment (PDQ) - health professional version. www.cancer.gov/types/lung/hp/non-small-cell-lung-treatment-pdq. Updated March 8, 2024. Accessed June 3, 2024.",
      "National Cancer Institute website. Small cell lung cancer treatment (PDQ) - health professional version. www.cancer.gov/types/lung/hp/small-cell-lung-treatment-pdq. Updated May 23, 2024. Accessed June 3, 2024.",
      "Pastis NJ, Gonzalez AV, Silvestri GA. Lung cancer: diagnosis and staging. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 76.",
      "US Preventive Services Task Force website. Final recommendation statement: Lung cancer screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/lung-cancer-screening. Released March 9, 2021. Accessed June 3, 2024."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de pulmón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}