{
  "titulo": "Cáncer de pulmón de células no pequeñas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el tipo más común de cáncer pulmonar. Generalmente crece y se disemina más lentamente que el cáncer pulmonar de células pequeñas.",
      "Existen tres formas comunes de cáncer pulmonar de células no pequeñas (CPCNP):",
      "Adenocarcinomas que a menudo se encuentran en una zona exterior del pulmón.",
      "Carcinomas escamocelulares que generalmente se encuentran en el centro del pulmón al lado de un conducto de aire (bronquio).",
      "Carcinomas de células grandes que pueden ocurrir en cualquier parte del pulmón.",
      "Hay otros tipos de cáncer de pulmón poco comunes llamados también de células no pequeñas."
    ],
    "causas": [
      "El cáncer de pulmón es el tipo de cáncer más mortífero en hombres y mujeres. Cada año, más personas mueren de cáncer de pulmón que de cáncer de seno, de colon y de próstata combinados.",
      "El cáncer de pulmón es más común en adultos mayores. Es poco frecuente en personas menores de 45 años.",
      "El tabaquismo causa la mayoría de los casos (alrededor del 80%) de cáncer de pulmón de células no pequeñas. El riesgo depende de la cantidad de cigarrillos que fuma cada día y de cuánto tiempo haya fumado. Estar alrededor del humo proveniente de otros (tabaquismo pasivo o indirecto) también aumenta el riesgo de padecer esta enfermedad. Algunas personas que nunca han fumado desarrollan cáncer pulmonar. El riesgo disminuye tiempo después de haber dejado de fumar. No existe evidencia de que los cigarrillos bajos en alquitrán disminuyan el riesgo. Pero algunas personas que nunca han fumado desarrollan cáncer.",
      "Las investigaciones muestran que el consumo de marihuana puede ayudar a que las células cancerosas se multipliquen, pero no existe un vínculo directo entre fumar esta droga y el desarrollo de cáncer pulmonar.",
      "La exposición constante a altos niveles de contaminación del aire y beber agua que contenga altos niveles de arsénico pueden incrementar el riesgo de cáncer pulmonar. Un antecedente de radioterapia a los pulmones también puede incrementar el riesgo.",
      "Trabajar con o vivir cerca de químicos o materiales cancerígenos también puede incrementar el riesgo de desarrollar cáncer pulmonar. Estos químicos incluyen:",
      "Arsénico",
      "Asbestos",
      "Radón",
      "Químicos como el uranio, el berilio, el cloruro de vinilo, los cromatos de níquel, los productos del carbón, el gas mostaza, los éteres clorometílicos, la gasolina y los productos de la combustión del diésel",
      "Ciertas aleaciones, pinturas, pigmentos y conservadores",
      "Productos que utilizan cloruro y formaldehído"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor torácico",
      "Tos que no desaparece",
      "Tos con sangre",
      "Fatiga",
      "Pérdida del apetito",
      "Pérdida de peso involuntaria",
      "Dificultad para respirar",
      "Sibilancias",
      "El cáncer pulmonar en estadios tempranos probablemente no cause ningún síntoma.",
      "Otros síntomas que pueden deberse a CPCNP, a menudo en los estadios tardíos, son:",
      "Dolor o sensibilidad en los huesos",
      "Párpado caído",
      "Ronquera o cambio en la voz",
      "Dolor articular",
      "Problemas de las uñas",
      "Dolor o debilidad en el hombro",
      "Dificultad para tragar",
      "Hinchazón de la cara",
      "Debilidad",
      "Estos síntomas pueden deberse a otras afecciones menos serias. Es importante consultar con su proveedor de atención médica si tiene síntomas."
    ],
    "pruebas y exámenes": [
      "Su proveedor llevará a cabo un examen y le hará preguntas acerca de la historia clínica. Le preguntará si fuma y, de ser así, qué cantidad fuma y por cuánto tiempo ha fumado. También le preguntarán sobre otras cosas que pueden haberlo puesto en riesgo de sufrir cáncer de pulmón, como la exposición a ciertos productos químicos.",
      "Al escuchar su tórax con un estetoscopio, su proveedor puede escuchar fluído en los pulmones. Esto puede sugerir cáncer.",
      "Los exámenes que se pueden llevar a cabo para diagnosticar el cáncer pulmonar o para ver si se ha diseminado incluyen:",
      "Gammagrafía ósea",
      "Radiografía de tórax",
      "Conteo sanguíneo completo (CSC)",
      "Panel metabólico completo",
      "Tomografía computarizada del tórax y del abdomen",
      "Resonancia magnética del tórax",
      "Tomografía por emisión de positrones (TEP)",
      "Examen del esputo para buscar células cancerosas",
      "Toracocentesis (muestra de la acumulación de líquido alrededor de los pulmones)",
      "En la mayoría de los casos, se extrae un pedazo de tejido de los pulmones para su análisis bajo el microscopio. A esto se le denomina biopsia. Existen varias formas de hacer esto:",
      "Broncoscopia combinada con biopsia",
      "Biopsia por punción dirigida por tomografía computarizada",
      "Ultrasonido endoscópico bronquial (EBUS, por sus siglas en inglés) con biopsia",
      "Mediastinoscopia con biopsia",
      "Biopsia de pulmón a cielo abierto",
      "Biopsia pleural",
      "Si la biopsia muestra cáncer, se pueden chequear ciertos cambios genéticos que pueden llevar a un tratamiento específico. Se pueden hacer más pruebas imagenológicas para detectar el estadio del cáncer. Estadio o etapa significa qué tan grande está el tumor y cuán lejos se ha diseminado. El CPCNP se divide en 5 estadios:",
      "Estadio 0. El cáncer no se ha diseminado más allá del revestimiento interior del pulmón.",
      "Estadio I. El cáncer es pequeño y no se ha diseminado a los ganglios linfáticos.",
      "Estadio II. El cáncer se ha diseminado a algunos ganglios linfáticos cerca del tumor original.",
      "Estadio III. El cáncer se ha diseminado a tejidos cercanos o se ha diseminado a ganglios linfáticos distantes.",
      "Estadio IV. El cáncer se ha diseminado a otros órganos del cuerpo como el otro pulmón, el cerebro o el hígado."
    ],
    "tratamiento": [
      "Existen muchos tipos diferentes de tratamiento para el CPCNP. El tratamiento depende del estadio del cáncer y si las células de este tienen cambios genéticos que creen blancos moleculares dentro o sobre las células.",
      "La cirugía es el tratamiento común para el CPCNP que no se ha propagado más allá de los ganglios linfáticos cercanos. El cirujano puede extirpar:",
      "Uno de los lóbulos del pulmón (lobectomía)",
      "Solo una pequeña parte del pulmón (resección en cuña o del segmento)",
      "El pulmón entero (neumonectomía)",
      "Algunas personas necesitan quimioterapia. Esta emplea medicamentos para destruir células cancerosas e impedir el crecimiento de nuevas células. El tratamiento se puede hacer de las siguientes maneras:",
      "La quimioterapia con frecuencia se utiliza cuando el cáncer se ha propagado fuera del pulmón (estadio IV).",
      "También se puede administrar antes de cirugía. Esto se denomina terapia neoadyuvante.",
      "Puede administrarse después de la cirugía para destruir cualquier remanente de cáncer. Esto se denomina terapia adyuvante.",
      "La quimioterapia normalmente se administra a través de una vena (IV).",
      "El control de los síntomas y la prevención de las complicaciones durante y después de la quimioterapia es una parte importante del cuidado.",
      "La inmunoterapia se puede administrar solo o con quimioterapia.",
      "La terapia dirigida se puede utilizar para tratar el CPCNP. Esta usa medicamentos para enfocarse en objetivos específicos (moléculas) en o sobre las células cancerosas. Estos objetivos juegan un papel en cómo las células cancerosas crecen y sobreviven. Al utilizar estos objetivos, el medicamento desactiva las células cancerosas de manera que ya no se puedan propagar.",
      "La radioterapia se puede utilizar con quimioterapia si la cirugía no es posible. La radioterapia emplea rayos X potentes u otras formas de radiación para destruir células cancerosas. La radiación se puede usar para:",
      "Tratar el cáncer, a veces junto con quimioterapia, si la cirugía no es posible",
      "Ayudar a aliviar los síntomas causados por el cáncer, como problemas respiratorios e hinchazón",
      "Ayudar a aliviar el dolor del cáncer cuando la enfermedad se ha diseminado a los huesos",
      "El control de los síntomas durante y después de la radiación al tórax es una parte importante del cuidado.",
      "Los siguientes tratamientos se emplean principalmente para aliviar síntomas causados por el CPCNP:",
      "Terapia con láser; Un pequeño haz de luz cauteriza y destruye las células cancerosas.",
      "Terapia fotodinámica; Utiliza una luz para activar un medicamento en el cuerpo, que luego destruye las células cancerosas."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. Compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico varía. Con mucha frecuencia, el CPCNP crece lentamente. En algunos casos, puede crecer y propagarse rápidamente y causar una muerte rápida. El cáncer puede propagarse a otras partes del cuerpo, como el hueso, el hígado, el intestino delgado y el cerebro.",
      "Se ha demostrado que la quimioterapia, la inmunoterapia, y la terapia dirigida han demostrado prolongas la existencia y mejora la calidad de vida en algunas personas con CPCNP en estadio IV.",
      "Las tasas de curación están relacionadas con el estadio de la enfermedad y si usted puede someterse a la cirugía.",
      "Los cánceres en estadio I y II tienen las tasas más altas de curación y de supervivencia.",
      "El cáncer en estadio III se puede curar en algunos casos.",
      "El cáncer en estadio IV casi nunca se cura. Los objetivos de la terapia son prolongar y mejorar la calidad de vida."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de cáncer pulmonar, particularmente si usted fuma."
    ],
    "prevención": [
      "Si usted fuma, ahora es el momento de dejar ese hábito. Si usted está teniendo problemas para dejar de fumar, hable con su proveedor. Existen muchos métodos para ayudarle a dejar de fumar, desde grupos de apoyo hasta medicamentos recetados. Asimismo, trate de evitar el tabaquismo pasivo.",
      "Si tiene entre 50 y 80 años, y tiene antecedentes de haber fumado 1 cajetilla de 20 cigarros al día, durante 20 años o 2 cajetillas al día durante 10 años y dejó de fumar los últimos 15 años, pregúntele a su proveedor si puede hacerse una prueba de detección de cáncer de pulmón con una tomografía computarizada de tórax con dosis baja."
    ],
    "nombres alternativos": [
      "Carcinoma - pulmonar - células no pequeñas; Cáncer pulmonar de células no pequeñas; CPCNP; Adenocarcinoma - pulmonar; Carcinoma escamocelular - pulmonar; Carcinoma de células grandes - pulmón"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del pulmón",
      "Alta tras radiación en el tórax"
    ],
    "imágenes": [
      "Los pulmones",
      "Humo de segunda mano y cáncer de pulmón"
    ],
    "referencias": [
      "American Cancer Society website. Lung cancer risk factors. www.cancer.org/cancer/types/lung-cancer/causes-risks-prevention/risk-factors.html. Updated January 29, 2024. Accessed June 3, 2024.",
      "American Lung Association website. Lung cancer trends brief. www.lung.org/research/trends-in-lung-disease/lung-cancer-trends-brief. Accessed June 3, 2024.",
      "Araujo LH, Horn L, Merritt RE, Shilo K, Xu-Welliver M, Carbone DP. Cancer of the lung: non-small cell lung cancer and small cell lung cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 69.",
      "Centers for Disease Control and Prevention website. Health problems caused by secondhand smoke. www.cdc.gov/tobacco/secondhand-smoke/health.html. Updated May 15, 2024. Accessed June 3, 2024.",
      "National Cancer Institute website. Non-small cell lung cancer treatment (PDQ) - health professional version. www.cancer.gov/types/lung/hp/non-small-cell-lung-treatment-pdq. Updated March 8, 2024. Accessed June 3, 2024.",
      "NCCN clinical practice guidelines in oncology: non-small cell lung cancer, version 6.2024. www.nccn.org/guidelines/guidelines-detail?category=1&id=1450. Accessed June 18, 2024.",
      "Rivera MP, Mody GN, Weiner AA. Lung cancer: treatment. In: Broaddus VC, Ernst JD, King TE et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 77.",
      "US Preventive Services Task Force website. Final recommendation statement. Lung cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/lung-cancer-screening. Updated March 9, 2021. Accessed June 3, 2024."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de pulmón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}