{
  "titulo": "Cáncer de hígado - carcinoma hepatocelular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer que comienza en el hígado."
    ],
    "causas": [
      "El carcinoma hepatocelular es el tipo más común de cáncer del hígado. Es más frecuente en los hombres que en las mujeres. Se diagnostica más frecuentemente en personas mayores de 50 años.",
      "El carcinoma hepatocelular no es lo mismo que cáncer con metástasis al hígado. El cáncer con metástasis al hígado empieza en otro órgano (como la mama o el colon) y se disemina al hígado.",
      "En la mayoría de los casos, la causa del cáncer hepatocelular es el daño prolongado y la cicatrización del hígado (cirrosis). La cirrosis puede ser causada por:",
      "Consumo excesivo de alcohol",
      "Enfermedades autoinmunitarias del hígado",
      "Infección por el virus de la hepatitis B o hepatitis C",
      "Inflamación prolongada del hígado (hepatitis crónica)",
      "Sobrecarga de hierro en el cuerpo (hemocromatosis)",
      "Las personas con hepatitis B o C están en alto riesgo de cáncer del hígado, incluso si no presentan cirrosis."
    ],
    "síntomas": [
      "Los síntomas del cáncer hepático pueden incluir cualquiera de los siguientes:",
      "Dolor abdominal o sensibilidad, especialmente en el cuadrante superior derecho",
      "Tendencia al sangrado o a la formación de hematomas",
      "Agrandamiento del abdomen debido a líquido en el abdomen (ascitis)",
      "Coloración amarillenta de la piel o los ojos (ictericia)",
      "Pérdida de peso inexplicable"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los síntomas. El examen físico puede mostrar un hígado sensible y agrandado u otros signos de cirrosis.",
      "Si su proveedor sospecha de cáncer del hígado, los exámenes que se pueden solicitar incluyen:",
      "Tomografía computarizada del abdomen",
      "Resonancia magnética del abdomen",
      "Ultrasonido abdominal",
      "Biopsia del hígado",
      "Pruebas de la función hepática",
      "Alfa-fetoproteína en suero",
      "A algunas personas en riesgo de desarrollar cáncer hepático se les pueden hacer exámenes de sangre y ultrasonidos regulares para ver si están desarrollando tumores."
    ],
    "tratamiento": [
      "El tratamiento depende de cuán avanzado esté el cáncer.",
      "Se puede realizar cirugía si el tumor no se ha diseminado. Antes de la cirugía, el tumor se puede tratar con quimioterapia para reducir su tamaño. Esto se hace muy frecuentemente introduciendo el medicamento directamente en el hígado con una sonda (catéter).",
      "Los tratamientos con radiación en la zona del cáncer también pueden ayudar.",
      "La ablación (extirpación) es otro método que puede usarse. Extirpar quiere decir destruir. Los tipos de ablación incluyen el uso de:",
      "Ondas de radio o microondas",
      "Etanol (un alcohol) o ácido acético (vinagre)",
      "Frío extremo (crioablación)",
      "Se puede recomendar un trasplante de hígado.",
      "Si el cáncer no se puede remover quirúrgicamente o si se ha diseminado más allá del hígado, normalmente no hay probabilidad de una cura a largo plazo. En su lugar, el tratamiento se enfoca en mejorar y extender la vida. En ese caso, el tratamiento es la terapia dirigida con fármacos que se pueden tomar como pastillas. También se puede utilizar medicamentos de inmunoterapia más recientes."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Si el cáncer no se puede tratar por completo, la enfermedad generalmente es mortal. Sin embargo, la supervivencia puede variar dependiendo de cuán avanzado esté el cáncer y de qué tan efectivo sea el tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se presenta un dolor abdominal continuo, en especial si tiene antecedentes de alguna enfermedad hepática."
    ],
    "prevención": [
      "Las medidas preventivas incluyen:",
      "La prevención y el tratamiento de la hepatitis viral pueden ayudar a la reducción de los riesgos. La vacuna contra la hepatitis B en la infancia puede reducir el riesgo de cáncer del hígado en el futuro.",
      "No beber cantidades excesivas de alcohol.",
      "Pruebas de detección de cáncer en personas con ciertos tipos de hemocromatosis (sobrecarga de hierro).",
      "Pruebas de detección de cáncer en personas que padecen hepatitis B o C o cirrosis."
    ],
    "nombres alternativos": [
      "Carcinoma primario de las células del hígado; Tumor - hígado; Cáncer - hígado; Hepatoma"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Biopsia de hígado",
      "Cáncer hepatocelular - TC"
    ],
    "referencias": [
      "Abou-Alfa GK, Jarnagin W, El Dika I, et al. Liver and bile duct cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 77.",
      "Di Bisceglie AM, Befeler AS. Hepatic tumors and cysts. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 96.",
      "National Cancer Institute website. Adult primary liver cancer treatment (PDQ) - health professional version. www.cancer.gov/types/liver/hp/adult-liver-treatment-pdq. Updated August 22, 2023. Accessed September 8, 2023.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology: hepatocellular carcinoma. Version 2.2023. www.nccn.org/professionals/physician_gls/pdf/hcc.pdf. Updated September 4, 2023. Accessed September 28, 2023."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}