{
  "titulo": "Cáncer endometrial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer que comienza en el endometrio, el revestimiento del útero (matriz)."
    ],
    "causas": [
      "El cáncer endometrial es el tipo más común de cáncer uterino. No se conoce su causa exacta. Un aumento de los niveles de la hormona estrógeno parece ser un factor influyente. Esta estimula la formación del revestimiento del útero. Esto puede llevar a que se presente un crecimiento anormal del endometrio y cáncer.",
      "La mayoría de los casos de cáncer endometrial ocurre entre los 60 y los 70 años de edad. Unos pocos casos se pueden presentar antes de los 40 años.",
      "Los siguientes factores relacionados con las hormonas incrementan el riesgo para cáncer endometrial:",
      "Terapia de reemplazo de estrógeno sin el uso de progesterona",
      "Antecedentes de pólipos endometriales",
      "Periodos menstruales poco frecuentes",
      "No haber estado nunca embarazada",
      "Obesidad",
      "Diabetes",
      "Síndrome del ovario poliquístico (SOP)",
      "Inicio de la menstruación a temprana edad (antes de los 12 años)",
      "Comenzar la menopausia después de los 50 años",
      "Tamoxifeno, un fármaco para el tratamiento del cáncer de mama",
      "Las mujeres con las siguientes afecciones también parecen estar en mayor riesgo para cáncer endometrial:",
      "Cáncer de colon o de mama",
      "Enfermedad de la vesícula biliar",
      "Presión arterial alta"
    ],
    "síntomas": [
      "Los síntomas de cáncer endometrial incluyen:",
      "Sangrado anormal de la vagina, incluyendo sangrado entre períodos normales o manchado/sangrado después de la menopausia",
      "Episodios de sangrado vaginal frecuentes, fuertes o extremadamente prolongados después de los 40 años",
      "Dolor abdominal bajo o calambres pélvicos"
    ],
    "pruebas y exámenes": [
      "Durante las primeras etapas de la enfermedad, hacer un examen de pelvis suele ser normal.",
      "En las etapas avanzadas, pueden verse cambios en el tamaño, la forma o la palpación del útero o de sus estructuras circundantes.",
      "Una citología vaginal (puede suscitar la sospecha de cáncer endometrial, pero no lo diagnostica)",
      "Según los síntomas y otros hallazgos, se puede requerir otros exámenes. Algunos se pueden hacer en el consultorio de su proveedor de atención médica. Otros pueden hacerse en un hospital o centro quirúrgico:",
      "Biopsia endometrial: usando un catéter pequeño o delgado (sonda) se toma una muestra de tejido del revestimiento del útero (endometrio). Las células se examinan bajo el microscopio para detectar si alguna aparenta ser anormal o cancerosa.",
      "Histeroscopia: se introduce un pequeño dispositivo similar a un telescopio a través de la vagina y la abertura del cuello uterino. Este dispositivo le permite al proveedor observar el interior del útero. El tejido también se puede extraer para su análisis durante el examen.",
      "Ultrasonido: se utilizan ondas de sonido para formar una imagen de los órganos pélvicos. El ultrasonido puede realizarse en el abdomen o la vagina. Un ultrasonido puede determinar si el revestimiento del útero es anormal o se ha engrosado.",
      "Histerosonografía: se deposita líquido en el útero a través de una pequeña sonda, mientras se toman imágenes vaginales del útero por ultrasonido. Este procedimiento puede realizarse para determinar la presencia de alguna masa uterina anormal que pueda ser un indicador de cáncer.",
      "Imágenes por resonancia magnética (IRM): en este examen por imágenes, se usan imanes potentes para crear imágenes de los órganos internos.",
      "Si se descubre cáncer, los exámenes por imágenes se pueden realizar para saber si el cáncer se ha diseminado a otras partes del cuerpo. Esto se llama estadificación.",
      "Los estadios del cáncer endometrial son:",
      "Estadio 1: el cáncer está solo en el útero.",
      "Estadio 2: el cáncer está en el útero y en el cuello uterino.",
      "Estadio 3: el cáncer se ha diseminado fuera del útero, pero no más allá del área de la pelvis. Puede comprometer los ganglios linfáticos en la pelvis o cerca de la aorta (la arteria principal en el abdomen).",
      "Estadio 4: el cáncer se ha diseminado hacia la superficie interior del intestino, la vejiga, el abdomen u otros órganos.",
      "El cáncer también se describe como grado 1, 2 o 3. El grado 1 es el menos agresivo y el grado 3 es el más agresivo. Agresivo significa que el cáncer se multiplica y se propaga rápidamente."
    ],
    "tratamiento": [
      "Las opciones de tratamiento incluyen:",
      "Cirugía",
      "Radioterapia",
      "Quimioterapia",
      "La cirugía para extirpar el útero (histerectomía) se puede llevar a cabo en mujeres con cáncer uterino incipiente en estadio 1. El cirujano también puede extirpar las trompas y los ovarios.",
      "La cirugía combinada con radioterapia es otra opción de tratamiento. A menudo se utiliza para mujeres con:",
      "Enfermedad en estadio 1 que tiene una probabilidad alta de retornar, que se ha diseminado a los ganglios linfáticos o es de grado 2 o 3",
      "Enfermedad en estadio 2",
      "La quimioterapia o la terapia hormonal se pueden considerar en algunos casos, casi siempre para aquellas personas con la enfermedad en estadios 3 y 4."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar al unirse a un grupo de apoyo para el cáncer. Compartir con otras personas que tengan experiencias y problemas en común puede ayudarla a que no se sienta sola."
    ],
    "expectativas (pronóstico)": [
      "El cáncer endometrial suele ser diagnosticado en una etapa inicial.",
      "Si el cáncer no se ha diseminado, el 95% de las mujeres están vivas 5 años después del tratamiento. Si el cáncer se ha diseminado a órganos distantes, aproximadamente el 25% de las mujeres están vivas después de 5 años."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir cualquiera de las siguientes:",
      "Anemia debido a la pérdida de sangre (antes del diagnóstico)",
      "Perforación (orificio) del útero, lo cual puede ocurrir durante una dilatación y legrado (D y C) o una biopsia endometrial",
      "Problemas a raíz de la cirugía, la radioterapia y la quimioterapia"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor para programar una cita si tiene cualquiera de lo siguiente:",
      "Sangrado o manchado que ocurre después del inicio de la menopausia",
      "Sangrado o manchado después de una relación sexual o una ducha vaginal",
      "Sangrado que dura más de 7 días",
      "Periodos irregulares que ocurren dos veces al mes",
      "Nuevo flujo después de que la menopausia haya comenzado",
      "Cólicos o dolor pélvico que no desaparece"
    ],
    "prevención": [
      "No existe una prueba de detección específica para el cáncer endometrial.",
      "Las mujeres con factores de riesgo para el cáncer endometrial deben recibir controles más estrictos por parte de sus proveedores. Esto incluye a mujeres que estén tomando:",
      "Terapia de reemplazo de estrógenos sin progesterona",
      "Tamoxifeno durante más de 2 años",
      "Los exámenes pélvicos frecuentes, las pruebas de Papanicolaou, los ultrasonidos vaginales y la biopsia del endometrio se pueden considerar en algunos casos.",
      "El riesgo para cáncer endometrial se reduce:",
      "Manteniendo un peso normal",
      "Usando píldoras anticonceptivas durante más de un año"
    ],
    "nombres alternativos": [
      "Adenocarcinoma endometrial; Adenocarcinoma uterino; Cáncer uterino; Adenocarcinoma - endometrio; Adenocarcinoma - útero; Cáncer - uterino; Cáncer - endometrial; Cáncer del cuerpo uterino"
    ],
    "instrucciones para el paciente": [
      "Alta tras histerectomía - abdominal",
      "Alta tras histerectomía - laparoscópica",
      "Alta tras histerectomía vaginal",
      "Radiación pélvica: alta"
    ],
    "imágenes": [
      "La laparoscopia pélvica",
      "Anatomía reproductora femenina",
      "D y C",
      "Biopsia endometrial",
      "Histerectomía",
      "Útero",
      "Cáncer endometrial"
    ],
    "referencias": [
      "Armstrong DK. Gynecologic cancers. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 184.",
      "Boggess JF, Kilgore JE, Tran A-Q. Uterine cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 85.",
      "Morice P, Leary A, Creutzberg C, Abu-Rustum N, Darai E. Endometrial cancer. Lancet. 2016;387(10023):1094-1108. PMID: 26354523 pubmed.ncbi.nlm.nih.gov/26354523/.",
      "National Cancer Institute website. Endometrial cancer treatment (PDQ)-health professional version. www.cancer.gov/types/uterine/hp/endometrial-treatment-pdq. Updated February 8, 2024. Accessed May 30, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN Guidelines): uterine neoplasms. Version 2.2024. www.nccn.org/professionals/physician_gls/pdf/uterine.pdf. Updated March 6, 2024. Accessed May 30, 2024."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de útero",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}