{
  "titulo": "Cáncer ovárico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de cáncer que comienza en los ovarios, los órganos reproductores femeninos que producen los óvulos."
    ],
    "causas": [
      "El cáncer ovárico es el quinto cáncer más común entre las mujeres. Provoca más muertes que cualquier otro cáncer del aparato reproductor femenino.",
      "La causa del cáncer ovárico se desconoce.",
      "El riesgo de sufrir cáncer ovárico incluye cualquiera de los siguientes factores:",
      "Cuantos menos hijos tenga una mujer y cuanto más tarde en su vida dé a luz, más alto será el riesgo de presentar este tipo de cáncer.",
      "Las mujeres con antecedentes personales de cáncer de mama o antecedentes familiares de cáncer de mama o cáncer de ovarios tienen un mayor riesgo de sufrir este tipo de cáncer (debido a variantes en los genes como el BRCA1 o BRCA2).",
      "Las mujeres que toman estrogenoterapia solamente (no con progesterona) durante 5 años o más pueden tener un riesgo más alto de cáncer ovárico. Sin embargo, las pastillas anticonceptivas disminuyen el riesgo de este cáncer.",
      "El tratamiento de fertilidad con medicamentos probablemente no aumenta el riesgo de cáncer ovárico.",
      "La fertilización in vitro (FIV) puede aumentar el riesgo de tumores ováricos con potencial maligno limítrofe o bajo.",
      "Las mujeres mayores tienen el riesgo más grande de desarrollar cáncer ovárico. La mayoría de las muertes derivadas de cáncer ovárico ocurre en mujeres de 65 a 74 años."
    ],
    "síntomas": [
      "Los síntomas de cáncer ovárico son con frecuencia vagos. Las mujeres y sus proveedores de atención médica generalmente se los atribuyen a otras afecciones más comunes. Algunas veces, cuando el cáncer se diagnostica, el tumor se ha diseminado más allá de los ovarios.",
      "Acuda a su proveedor si tiene los siguientes síntomas diariamente durante más de unas pocas semanas:",
      "Distensión o hinchazón del área abdominal",
      "Dificultad para comer o sentirse lleno rápidamente (saciedad temprana)",
      "Dolor pélvico o abdominal bajo (la zona puede sentirse \"pesada\")",
      "Dolor de espalda",
      "Ganglios linfáticos hinchados en la ingle",
      "Otros síntomas que pueden ocurrir con esta enfermedad son:",
      "Crecimiento excesivo del vello que es áspero y oscuro",
      "Ganas repentinas de orinar",
      "Necesidad de orinar con más frecuencia de lo normal (polaquiuria o tenesmo vesical)",
      "Estreñimiento"
    ],
    "pruebas y exámenes": [
      "Un examen físico con frecuencia puede ser normal. Con el cáncer ovárico avanzado, su proveedor puede encontrar un abdomen hinchado con frecuencia debido a la acumulación de líquido (llamado ascitis).",
      "Un examen de la pelvis puede revelar una masa abdominal o en el ovario.",
      "Un examen de sangre para CA-125 no se considera una buena prueba de detección de cáncer ovárico. Sin embargo, se puede hacer si una mujer:",
      "Tiene síntomas de este tipo de cáncer",
      "Ya le han diagnosticado el cáncer para determinar qué tan bien está funcionando el tratamiento",
      "Otros exámenes que se pueden hacer incluyen:",
      "Química sanguínea y hemograma completos",
      "Prueba de embarazo (GCH en suero)",
      "Tomografía computarizada, tomografía por emisión de positrones (TEP), o resonancia magnética de la pelvis o del abdomen",
      "Ultrasonido de la pelvis",
      "Se puede requerir una cirugía como una laparoscopia  o laparotomía exploratoria para encontrar la causa de los síntomas. Se hará una biopsia para ayudar a hacer el diagnóstico.",
      "Ningún examen imagenológico ni de laboratorio alguna vez ha demostrado que pueda detectar o diagnosticar el cáncer ovárico en sus etapas iniciales, así que no se recomienda ninguna prueba de detección estándar en este momento."
    ],
    "tratamiento": [
      "La cirugía se utiliza para tratar virtualmente todas las fases o estadios del cáncer ovárico. Para los estadios iniciales, la cirugía puede ser el único tratamiento necesario. La cirugía puede implicar la extirpación de ambos ovarios y las trompas de Falopio, el útero u otras estructuras en el abdomen o la pelvis. Los objetivos de la cirugía para el cáncer de ovario son:",
      "Tomar muestras de áreas de apariencia normal para ver si el cáncer se ha diseminado (estadificación)",
      "Eliminar cualquier área de diseminación del tumor (citorreducción)",
      "La quimioterapia se utiliza después de la cirugía para tratar cualquier cáncer remanente. También se puede emplear si el cáncer reaparece (recaída). La quimioterapia usualmente es aplicada de manera intravenosa (a través de IV). O puede ser inyectada directamente en la cavidad abdominal (intraperitoneal o IP).",
      "Pocas veces se utiliza la radioterapia para tratar el cáncer ovárico.",
      "Después de la cirugía y la quimioterapia, siga las instrucciones acerca de con qué frecuencia debe consultar a su oncólogo y los exámenes que debe realizarse."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a que no se sienta solo."
    ],
    "expectativas (pronóstico)": [
      "El cáncer de ovario pocas veces se diagnostica en sus estadios iniciales. Por lo general, está bastante avanzado al momento de hacerse el diagnóstico.",
      "Cerca de la mitad de las mujeres vive por más de 5 años después del diagnóstico",
      "Si el diagnóstico se hace al comienzo de la enfermedad y el tratamiento se recibe antes de que el cáncer se disemine por fuera del ovario, la tasa de supervivencia a 5 años es alta"
    ],
    "cuándo contactar a un profesional médico": [
      "Haga una cita con su proveedor si tiene síntomas de cáncer ovárico. Los expertos difieren acerca de la efectividad de los exámenes pélvicos de rutina para encontrar cáncer ovárico en etapa temprana."
    ],
    "prevención": [
      "No existen recomendaciones estándar para detectar el cáncer ovárico en mujeres sin síntomas (asintomáticas). El ultrasonido de la pelvis o los exámenes de sangre, como el CA-125, no han demostrado ser eficaces y no son recomendados.",
      "Las pruebas para los genes BRCA1 o BRCA2 u otros genes relacionados con el cáncer, pueden ser recomendables para las mujeres con alto riesgo de cáncer ovárico. Estas son mujeres que tienen un historial familiar o personal de cáncer ovárico o de mama o tienen otros miembros de la familia con cambios genéticos.",
      "La extirpación de los ovarios y las trompas y prosiblemente el útero en mujeres que tengan una mutación comprobada en los genes BRCA1 o BRCA2 puede reducir el riesgo de sufrir cáncer de ovario. Aun así, este tipo de cáncer se puede presentar en otras zonas de la pelvis."
    ],
    "nombres alternativos": [
      "Cáncer de los ovarios"
    ],
    "instrucciones para el paciente": [
      "Alta tras radiación abdominal",
      "Quimioterapia - qué preguntarle al médico",
      "Radiación pélvica: alta"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Ascitis con cáncer ovárico - TC",
      "TC de cáncer peritoneal y de ovario",
      "Peligros del cáncer de ovario",
      "Preocupación por masas ováricas",
      "Útero",
      "Cáncer ovárico",
      "Metástasis de cáncer ovárico"
    ],
    "referencias": [
      "Coleman RL, Liu J, Matsuo K, Thaker PH, Westin SN, Sood AK. Carcinoma of the ovaries and fallopian tubes. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 86.",
      "Coleman RL, Westin SN, Ramirez PT, Salvo G, Gershenson DM. Malignant diseases of the ovary, fallopian tube, and peritoneum. In: Lobo RA, Gershenson DM, Lentz GM, Valea FA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 33.",
      "National Cancer Institute website. BRCA gene changes: cancer risk and genetic testing. www.cancer.gov/about-cancer/causes-prevention/genetics/brca-fact-sheet. Updated July 19, 2024. Accessed October 16, 2024."
    ],
    "ultima revisión 10/8/2024": [
      "Versión en inglés revisada por: Howard Goodman, MD, Gynecologic Oncology, Florida Cancer Specialists & Research Institute, West Palm Beach, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de ovario",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}