{
  "titulo": "Cápsula endoscópica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una endoscopia es una manera de ver el interior del cuerpo. La endoscopia a menudo se hace con una sonda que se coloca en el cuerpo y que el médico puede usar para ver adentro de este.",
      "Otra manera de ver el interior es colocar una cámara en una cápsula (cápsula endoscópica). Esta cápsula incluye una o dos cámaras diminutas, una bombilla, una batería y un radiotransmisor.",
      "La cápsula es aproximadamente del tamaño de una píldora de vitaminas. La persona traga la cápsula y esta toma fotografías a lo largo del tracto digestivo (gastrointestinal).",
      "El radiotransmisor envía las fotografías a una grabadora que la persona lleva puesta en la cintura o el hombro.",
      "Un técnico descarga las fotografías de la grabadora a una computadora y el proveedor de atención médica las analiza.",
      "La cámara es expulsada en una deposición y se desecha de manera segura en el inodoro."
    ],
    "forma en que se realiza el examen": [
      "Este examen se puede iniciar en el consultorio del proveedor.",
      "La cápsula es del tamaño de una píldora de vitaminas grande, aproximadamente una pulgada (2.5 centímetros) de largo y 1/2 pulgada (1.3 centimetros) de ancho. Cada cápsula se usa una sola vez.",
      "El proveedor puede solicitarle que se acueste o se siente mientras traga la cápsula. La cápsula endoscópica tiene un recubrimiento resbaloso para que sea más fácil de tragar.",
      "La cápsula no se digiere ni se absorbe. Viaja a lo largo del aparato digestivo siguiendo el mismo camino que recorre el alimento. Sale del cuerpo en una deposición (con las heces) y puede desecharse en el inodoro sin dañar la plomería.",
      "La grabadora se colocará en su cintura u hombro. En algunas ocasiones, también se pueden colocar algunos parches antena en su cuerpo. Durante la prueba, la pequeña luz de la grabadora parpadeará. Si deja de hacerlo, llame a su proveedor.",
      "La cápsula puede estar en su cuerpo por varias horas o varios días. Cada persona es diferente.",
      "La mayoría de las veces, la cápsula sale del cuerpo en un lapso de 24 horas. Deseche la cápsula en el inodoro.",
      "Si no ve la cápsula en el inodoro luego de dos semanas de ingerirla, infórmele al proveedor. Es posible que necesite una radiografía para ver si la cápsula sigue en su cuerpo."
    ],
    "preparación para el examen": [
      "Siga las instrucciones de su proveedor. Si no sigue las instrucciones cuidadosamente, puede ser necesario hacer la prueba otro día.",
      "Su proveedor puede pedirle que:",
      "Tome un medicamento para vaciar sus intestinos antes de la prueba",
      "Tome solo líquidos claros por 24 horas antes de la prueba",
      "No coma ni beba nada, ni siquiera agua, por aproximadamente 12 horas antes de tragar la cápsula",
      "NO fume 24 horas antes de esta prueba.",
      "Asegúrese de informarle al proveedor:",
      "Sobre todos los medicamentos que tome, incluso medicamentos de venta con receta, medicamentos de venta libre, vitaminas, minerales, suplementos y hierbas. Es posible que le pidan que no tome medicamentos durante esta prueba porque pueden interferir con la cámara.",
      "Si es alérgico a algún medicamento.",
      "Si alguna vez ha tenido algún bloqueo intestinal.",
      "Sobre cualquier padecimiento, como problemas para tragar o enfermedad del corazón o del pulmón.",
      "Si tiene un marcapasos, desfibrilador u otro dispositivo implantado.",
      "Si ha tenido cirugía abdominal o cualquier otro problema con los intestinos.",
      "En el día de la prueba, visite el consultorio del proveedor usando ropa holgada de dos piezas.",
      "Mientras la cápsula esté en su cuerpo no debe realizarse una resonancia magnética (RM)."
    ],
    "lo que se siente durante el examen": [
      "Le dirán qué puede esperar antes de que comience la prueba. La mayoría de las personas considera que esta prueba es cómoda.",
      "Mientras la cápsula esté en su cuerpo, usted podrá hacer la mayor parte de sus actividades normales, pero no levante objetos pesados ni haga ejercicio extenuante. Si planea trabajar el día de la prueba, dígale al proveedor qué tan activo estará en el trabajo.",
      "Su proveedor le indicará cuándo puede comer y beber de nuevo."
    ],
    "razones por las que se realiza el examen": [
      "La cápsula endoscópica es una manera en la que el médico pueda ver el interior de su aparato digestivo.",
      "Hay muchos problemas que puede detectar, por ejemplo:",
      "Sangrado",
      "Úlceras",
      "Pólipos",
      "Tumores o cáncer",
      "Enfermedad inflamatoria intestinal",
      "Enfermedad de Crohn",
      "Enfermedad celíaca"
    ],
    "resultados normales": [
      "La cámara toma miles de fotografías a color de su tracto digestivo durante la prueba. Estas imágenes se descargan a una computadora y un programa las convierte en un video. Su proveedor ve el video y busca problemas. Puede pasar hasta una semana hasta que su proveedor le dé a conocer los resultados. Si no se encuentran problemas, sus resultados son normales."
    ],
    "significado de los resultados anormales": [
      "Su proveedor le dirá si encuentra un problema con su tracto digestivo, lo que significa y cómo puede tratarse."
    ],
    "riesgos": [
      "Hay muy pocos problemas que puedan ocurrir con una cápsula endoscópica. Llame a su proveedor de inmediato si, luego de tragarla, usted:",
      "Tiene fiebre",
      "Tiene problemas para tragar",
      "Vomita",
      "Tiene dolor torácico, cólicos o dolor abdominal",
      "Si su intestino está obstruido o estrechado, la cápsula puede atascarse. En este caso, puede ser necesaria una cirugía para remover la cápsula, aunque esto es poco común.",
      "Si se realiza una resonancia magnética o se acerca a un campo magnético poderoso (como un radio de un radioaficionado) podría sufrir daño grave en el tracto digestivo y el abdomen."
    ],
    "nombres alternativos": [
      "Enteroscopia por cápsula; Endoscopia por cápsula inalámbrica; Endoscopia por videocápsula (EVC); Endoscopia por cápsula del intestino delgado (SBCE, por sus siglas en inglés)"
    ],
    "imágenes": [
      "Endoscopia por cápsula"
    ],
    "referencias": [
      "Canakis A, Huang CS. Endoscopic and imaging procedures. In: Wing EJ, Schiffman FJ, eds. Cecil Essentials of Medicine. 10th ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Enns RA, Hookey L, Armstrong D, et al. Clinical practice guidelines for the use of video capsule endoscopy. Gastroenterology. 2017;152(3):497-514. PMID: 28063287 pubmed.ncbi.nlm.nih.gov/28063287/.",
      "Savides TJ, Jensen DM. Gastrointestinal bleeding. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 20."
    ],
    "ultima revisión 8/8/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Endoscopia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}