{
  "titulo": "Cólera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana del intestino delgado que ocasiona una gran cantidad de diarrea acuosa."
    ],
    "causas": [
      "El cólera es causado por la bacteria Vibrio cholerae. Estas bacterias secretan una toxina que causa un aumento de la cantidad de agua que liberan las células que recubren los intestinos. Este aumento del agua produce diarrea intensa.",
      "Las personas desarrollan la infección por comer o beber agua o alimentos que contengan la bacteria del cólera. Viajar o vivir en áreas donde el cólera está presente aumenta el riesgo de contraerlo.",
      "El cólera ocurre en lugares con carencia de tratamiento del agua o de las aguas residuales, o hacinamiento, guerra e inanición. Los lugares comunes para el cólera incluyen:",
      "África",
      "Algunas partes de Asia",
      "India",
      "Bangladesh",
      "México",
      "América del Sur y Central"
    ],
    "síntomas": [
      "Los síntomas del cólera pueden ir de leves a graves. Estos incluyen:",
      "Cólicos abdominales",
      "Membranas mucosas secas o resequedad en la boca",
      "Piel seca",
      "Sed excesiva",
      "Ojos vidriosos o hundidos",
      "Ausencia de lágrimas",
      "Letargo",
      "Baja producción de orina",
      "Náuseas",
      "Deshidratación rápida",
      "Pulso rápido (frecuencia cardíaca)",
      "\"Puntos blandos\" (fontanelas) hundidos en los bebés",
      "Somnolencia o cansancio inusuales",
      "Vómitos",
      "Diarrea acuosa que empieza súbitamente y tiene olor a \"pescado\""
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden hacer incluyen:",
      "Hemocultivo",
      "Coprocultivo y tinción de Gram"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reponer los líquidos y sales perdidos a través de la diarrea. La diarrea y la pérdida de líquidos pueden ser rápidas y extremas. Puede resultar difícil reponer los líquidos perdidos.",
      "Según su estado, se le pueden administrar líquidos en forma oral o a través de una vena (intravenoso o IV). Los antibióticos pueden acortar el tiempo que usted se sentirá enfermo.",
      "La Organización Mundial de la Salud (OMS) ha desarrollado sobres de sales que se mezclan con agua limpia para ayudar a reponer los líquidos. Estos son más baratos y más fáciles de usar que el típico líquido intravenoso. Estos sobres se están utilizando ahora en todo el mundo."
    ],
    "expectativas (pronóstico)": [
      "La deshidratación grave puede ocasionar la muerte. La atención de apoyo es fundamental. La mayoría de las personas puede lograr una recuperación total cuando se les suministra suficientes líquidos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Deshidratación grave",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si presenta diarrea acuosa intensa. Igualmente contacte a su proveedor si tiene signos de deshidratación, como:",
      "Resequedad en la boca",
      "Piel seca",
      "Ojos \"vidriosos\"",
      "Ausencia de lágrimas",
      "Pulso rápido",
      "Disminución o ausencia de orina",
      "Ojos hundidos",
      "Sed",
      "Somnolencia o cansancio inusuales"
    ],
    "prevención": [
      "Existe una vacuna contra el cólera disponible para adultos de 2 a 64 años que viajan a un área con un brote de cólera activo. Los Centros para el Control y Prevención de las Enfermedades no recomiendan la vacuna contra el cólera para la mayoría de los viajeros ya que la mayoría de las personas no viajan a las áreas donde hay cólera.",
      "Los viajeros siempre deben ser cuidadosos al ingerir alimentos o beber agua, incluso si están vacunados.",
      "Cuando se presenten brotes de cólera, todo el esfuerzo debe dirigirse a obtener agua y alimentos limpios así como buenas condiciones de higiene. La vacuna no es muy efectiva para el manejo de los brotes."
    ],
    "imágenes": [
      "El sistema digestivo",
      "Bacterias"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Cholera. About cholera. www.cdc.gov/cholera/about/index.html. Updated May 12, 2024. Accessed July 3, 2024.",
      "Gotuzzo E, Seas C. Cholera and other vibrio infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 278.",
      "Waldor MK, Ryan ET. Vibrio cholerae. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 214."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 07/03/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cólera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}