{
  "titulo": "Cómo hacer un cabestrillo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un cabestrillo es un dispositivo utilizado para apoyar y mantener quieta (inmovilizar) una parte del cuerpo lesionada.",
      "Los cabestrillos se pueden utilizar para muchas lesiones diferentes. Se emplean con mayor frecuencia cuando usted tiene un hueso roto (fractura) o una dislocación de un brazo, codo, clavícula, u hombro."
    ],
    "consideraciones": [
      "Si hay una lesión que necesite ser entablillada, primero se coloca la férula y luego el cabestrillo.",
      "Revise siempre el pulso (circulación) y color de la piel de la persona después de que la parte del cuerpo lesionada haya sido inmovilizada con una férula. Afloje la férula y el vendaje si:",
      "El área se vuelve fría o se torna de color pálido o morado",
      "Se presenta entumecimiento u hormigueo en la parte del cuerpo lesionada",
      "Las lesiones en los nervios o vasos sanguíneos a menudo ocurren cuando se lesiona un brazo. Su proveedor de atención médica debe revisar la circulación, el movimiento y la sensibilidad en el área lesionada con frecuencia.",
      "El propósito de una tablilla o férula es evitar el movimiento del hueso roto o dislocado. Las férulas reducen el dolor y ayudan a prevenir un mayor daño a los músculos, los nervios y los vasos sanguíneos. Las férulas o tablillas también reducen el riesgo de que se abra una herida cerrada (una lesión en la que el hueso sobresale a través de la piel)."
    ],
    "primeros auxilios": [
      "Atienda todas las heridas antes de colocar una férula (tablilla) o un cabestrillo. Si usted puede ver hueso en el sitio lesionado, llame al 911 o al número local de emergencias.",
      "CÓMO HACER UN CABESTRILLO:",
      "Busque un pedazo de tela de unos 5 pies (1.5 metros) de ancho en la base y al menos 3 pies (1 metro) de largo a los lados. (Si el cabestrillo es para un niño, se puede usar un tamaño más pequeño).",
      "Corte un triángulo de un pedazo de esta tela. Si no tiene tijeras a la mano, doble un cuadrado de un pedazo de tela grande en forma diagonal formando un triángulo.",
      "Coloque el codo de la persona en el extremo superior del triángulo y la muñeca en la mitad a lo largo de su borde inferior. Lleve las dos puntas libres hacia arriba alrededor de la parte frontal y posterior del mismo hombro (o del hombro opuesto).",
      "Ajuste el cabestrillo para que el brazo descanse de manera cómoda, con la mano más alta que el codo. El codo debe estar doblado en un ángulo recto.",
      "Ate el cabestrillo al lado del cuello y forre el nudo para su comodidad.",
      "Si el cabestrillo se colocó correctamente, el brazo de la persona debe descansar de manera cómoda contra el pecho con las puntas de los dedos expuestas.",
      "Otros consejos:",
      "Si no tiene materiales ni tijeras para hacer el cabestrillo triangular, puede hacer uno empleando un abrigo o una camisa.",
      "También se puede hacer un cabestrillo empleando un cinturón, una cuerda, una corbata o una sábana.",
      "Si se debe inmovilizar el brazo lesionado, ate el cabestrillo al cuerpo con otro trozo de tela envuelto alrededor del pecho y amarrado al lado que no está lesionado.",
      "De vez en cuando, revise si el cabestrillo está apretado y ajústelo si es necesario.",
      "Retire el reloj, anillos y otras joyas del brazo o mano."
    ],
    "no se debe": [
      "No trate de enderezar una parte del cuerpo lesionada, a menos que la piel se vea pálida o azulada, o que no haya pulso."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica de inmediato si la persona tiene una dislocación, un hueso roto o un sangrado profuso. Asimismo, consiga ayuda médica si usted mismo no puede inmovilizar por completo la lesión en el sitio."
    ],
    "prevención": [
      "La seguridad es la mejor manera de evitar fracturas óseas causadas por caídas. Algunas condiciones, como osteoporosis, hacen que los huesos se rompan con mayor facilidad. Tenga sumo cuidado al ayudar a una persona con huesos frágiles.",
      "Se debe tener cuidado durante las actividades que tensionen los músculos o los huesos durante períodos prolongados, ya que estas pueden causar debilidad y caídas. Tenga precaución al caminar sobre superficies resbalosas o desiguales."
    ],
    "nombres alternativos": [
      "Cabestrillo - instrucciones"
    ],
    "imágenes": [
      "Cabestrillo triangular para el hombro",
      "Cabestrillo para el hombro",
      "Procedimiento para elaborar un cabestrillo  - Serie"
    ],
    "referencias": [
      "Higgins T. Fractures and dislocations. In: Higgins T, Arastu AS, Auerbach PS, eds. Medicine for the Outdoors. 7th ed. Philadelphia, PA: Elsevier; 2024:83-126.",
      "Kalb RL, Fowler GC. Fracture care. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 178.",
      "Klimke A, Furin M, Overberger R. Prehospital immobilization. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 46."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dislocaciones",
      "Fracturas",
      "Primeros auxilios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}