{
  "titulo": "Cómo escoger el mejor hospital para su cirugía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La calidad de la atención médica que usted reciba dependerá de muchos factores, además de la habilidad del cirujano. Muchos proveedores de atención médica en un hospital participarán directamente en sus cuidados antes, durante y después la cirugía.",
      "El trabajo de todo el personal del hospital afecta la efectividad del funcionamiento de este. Esto influye en su seguridad y en la calidad de los cuidados que usted recibirá allí.",
      "ESCOGER EL MEJOR HOSPITAL PARA LA CIRUGÍA",
      "Un hospital puede ofrecer muchos servicios para mejorar la calidad de los cuidados que usted reciba. Por ejemplo, averigüe si su hospital tiene:",
      "Un piso o unidad que realice solamente el tipo de cirugía que le van a practicar (por ejemplo, para la cirugía de reemplazo de cadera, ¿tienen un piso o unidad que sea solamente para artroplastias?).",
      "Pautas específicas o vías clínicas para que toda persona que tenga su tipo de cirugía reciba la clase de cuidado que necesita.",
      "Suficiente personal de enfermería específico para cirugía.",
      "También puede ser útil saber cuántas cirugías como la suyas se han hecho en el hospital que usted ha escogido o está considerando para su operación. Las personas que se someten a cirugías en hospitales que realizan más veces el mismo tipo de procedimiento con frecuencia tienen mejor pronóstico.",
      "Si usted se va a someter a una cirugía que involucre técnicas más novedosas, averigüe cuántos de estos procedimientos ya ha realizado el hospital.",
      "Es importante que tenga estas conversaciones con su cirujano antes de su procedimiento.",
      "MEDIDAS DE ALTA CALIDAD",
      "A los hospitales se les solicita que informen sobre \"medidas de calidad\". Estas implican presentar informes de diferentes aspectos que afectan el cuidado del paciente. Algunas medidas de calidad comunes incluyen:",
      "Lesiones de los pacientes, como caídas.",
      "Pacientes que reciben el medicamento equivocado o la dosis errónea de un medicamento.",
      "Complicaciones, como infecciones, coágulos de sangre y úlceras de decúbito (llagas).",
      "Tasas de readmisión (al hospital después del alta) y mortandad.",
      "Los hospitales reciben puntajes por su calidad. Estos puntajes pueden darle a usted una idea de la calidad de atención de su hospital en comparación con otros.",
      "Averigüe si el hospital está acreditado por The Joint Commission (una organización sin fines de lucro que busca mejorar la calidad y seguridad de la atención médica).",
      "También observe si su hospital tiene una calificación alta por parte de agencias estatales o usuarios u otros grupos. Algunas fuentes para buscar clasificaciones de hospitales son:",
      "Informes del estado -- algunos estados les exigen a los hospitales que les comuniquen cierta información, y algunos publican informes que comparan los hospitales en dicho estado.",
      "Los grupos sin fines de lucro en algunas áreas o estados trabajan con compañías, médicos y hospitales para reunir información acerca de la calidad. Usted puede buscar esta información en línea.",
      "El gobierno de los Estados Unidos reúne y difunde información acerca de los hospitales. Usted puede encontrar esta información en línea en www.medicare.gov/hospitalcompare/search.html. Usted también puede encontrar información sobre elegir el mejor médico en línea.",
      "Su compañía de seguro médico puede valorar y comparar la forma como diferentes hospitales llevan a cabo la cirugía que le van a practicar a usted. Pregunte en la compañía de seguros si ellos hacen estas valoraciones."
    ],
    "referencias": [
      "Centers for Medicare & Medicaid Services website. Hospital quality initiative public reporting: hospital care compare and provider data catalog. www.cms.gov/medicare/quality-initiatives-patient-assessment-instruments/hospitalqualityinits/hospitalcompare.html. Updated March 13, 2023. Accessed May 1, 2023.",
      "The Leapfrog Group website. Choosing the right hospital. www.leapfroggroup.org/hospital-choice/choosing-right-hospital. Accessed January 13, 2023."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 05/01/2023.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Centros de salud",
      "Cirugía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}