{
  "titulo": "Córnea opaca",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la pérdida de transparencia de la córnea."
    ],
    "causas": [
      "La córnea es la pared frontal del ojo. Esta es normalmente transparente. Ayuda a enfocar la luz que entra al ojo.",
      "Las causas de la córnea opaca incluyen:",
      "Inflamación de la córnea",
      "Sensibilidad a bacterias o toxinas no infecciosas",
      "Infección de la córnea",
      "Queratitis",
      "Tracoma",
      "Oncocercosis",
      "Úlceras corneales",
      "Hinchazón (edema)",
      "Glaucoma agudo",
      "Lesiones congénitas",
      "Distrofia de Fuchs",
      "Resequedad del ojo debido al síndrome de Sjögren, deficiencia de vitamina A o cirugía ocular LASIK",
      "Distrofia corneal (enfermedad metabólica hereditaria)",
      "Queratocono",
      "Lesión al ojo, incluyendo quemaduras químicas y daño por soldadura",
      "Tumores o protuberancias en el ojo",
      "Pterigión",
      "Enfermedad de Bowen",
      "La opacidad puede afectar a todo o parte de la córnea. Causa diferentes grados de pérdida de la visión. Es posible que usted no tenga ningún síntoma en las primeras etapas."
    ],
    "cuidados en el hogar": [
      "Contacte a su proveedor de atención médica. No existe un tratamiento casero adecuado."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "La superficie externa de su ojo se muestra opaca.",
      "Tiene problemas con su visión.",
      "Nota: Necesitará consultar con un oftalmólogo para problemas de visión u oculares. Sin embargo, su proveedor de atención primaria también puede involucrarse si el problema puede ser causado por una enfermedad generalizada (sistémica)."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor u oftalmólogo le examinará los ojos y le hará preguntas acerca de la historia clínica. Las dos preguntas principales serán si su visión está afectada y si ha visto una mancha en la parte frontal del ojo.",
      "Otras preguntas pueden incluir:",
      "¿Cuándo se notó esto por primera vez?",
      "¿Afecta a ambos ojos?",
      "¿Tiene algún problema con la visión?",
      "¿Es constante o intermitente?",
      "¿Usa lentes de contacto?",
      "¿Hay algún antecedente de lesión en el ojo?",
      "¿Ha habido alguna molestia? De ser así, ¿hay algo que ayude?",
      "Los exámenes pueden abarcar:",
      "Biopsia del tejido del párpado",
      "Cartografía (mapeo) de la córnea por computadora (topografía corneal)",
      "Examen de Shirmer para la resequedad en el ojo",
      "Fotografías especiales para medir las células de la córnea",
      "Examen estándar de los ojos",
      "Ultrasonido para medir el espesor de la córnea"
    ],
    "nombres alternativos": [
      "Opacidad de la córnea; Cicatrización de la córnea; Edema corneal"
    ],
    "imágenes": [
      "El ojo",
      "Córnea nublada"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Kataguiri P, Kenyon KR. Corneal and external eye manifestations of systemic disease. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.25.",
      "Kuborn AM, Hassan SE. The impact of vision loss on attitudes toward autonomous vehicles: a vision-centric analysis. Optom Vis Sci. 2024 ;101(6):424-34. PMID: 38990241 pubmed.ncbi.nlm.nih.gov/38990241/.",
      "Patel SS, Zaguia F, Goldstein DA. Episcleritis and scleritis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.11.",
      "Wang EY, Kong X, Wolle M, et al. Global trends in blindness and vision impairment resulting from corneal opacity 1984–2020: A meta-analysis. Ophthalmology. 2023:130(8):863-71.PMID: 36963570 pubmed.ncbi.nlm.nih.gov/36963570/."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la córnea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}