{
  "titulo": "Daño neurológico y diabetes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El daño a los nervios ocurre en personas con diabetes y se llama neuropatía diabética. Esta afección es una complicación de la diabetes."
    ],
    "causas": [
      "En personas con diabetes, los nervios en el cuerpo pueden resultar dañados por una disminución del flujo sanguíneo y un nivel alto de azúcar en la sangre (glucosa). Esta afección es más probable cuando el nivel de azúcar en la sangre no está bien controlado a lo largo del tiempo.",
      "Aproximadamente la mitad de las personas con diabetes desarrollan daño neurológico. Los síntomas a menudo no comienzan hasta muchos años después del diagnóstico de diabetes. Algunas personas que tienen diabetes que se desarrolla lentamente ya tienen daño a los nervios cuando se les diagnostica por primera vez.",
      "Las personas con diabetes también están en mayor riesgo de otros problemas de nervios no causados por su diabetes. Estos otros problemas nerviosos no tendrán los mismos síntomas y evolucionarán de una manera diferente que el daño nervioso causado por la diabetes."
    ],
    "síntomas": [
      "Los síntomas con frecuencia aparecen lentamente durante muchos años. Los tipos de síntomas dependen de los nervios que estén afectados.",
      "Los nervios en los pies y las piernas resultan afectados con mayor frecuencia. Los síntomas generalmente comienzan en los dedos de los pies y en los pies, y abarcan hormigueo o ardor, o dolor profundo. Con el tiempo, también puede presentarse daño a los nervios en los dedos de las manos y en las manos. A medida que el daño empeore, usted puede perder sensibilidad en los dedos de los pies, los pies y en las piernas. Su piel puede volverse insensible. Debido a esto, usted puede:",
      "No notar cuando se para sobre algo puntiagudo",
      "No saber que tiene una ampolla o una cortadura pequeña",
      "No notar cuando las piernas o los pies tocan algo que está demasiado caliente o frío",
      "Tener los pies muy resecos y rajados",
      "Cuando los nervios que controlan la digestión resultan afectados, usted puede tener problemas para digerir los alimentos debido a la disminución del movimiento del estómago (gastroparesis). Esto puede dificultar el control de su diabetes. El daño a los nervios que controlan la digestión casi siempre ocurre en personas con daño neurológico grave en sus pies y piernas. Los síntomas de problemas digestivos abarcan:",
      "Sentirse lleno después de comer solo una porción pequeña de alimento",
      "Acidez gástrica y distensión",
      "Náuseas, estreñimiento o diarrea",
      "Problemas para tragar",
      "Vomitar el alimento sin digerir unas horas después de una comida",
      "Cuando hay daño a los nervios en su corazón y vasos sanguíneos, usted puede:",
      "Sentirse mareado cuando se pone de pie (hipotensión ortostática)",
      "Tener una frecuencia cardíaca rápida",
      "No notar la angina, el dolor torácico que avisa sobre enfermedad cardíaca y ataque cardíaco",
      "Otros síntomas de daño nervioso son:",
      "Problemas sexuales, lo cual puede causar dificultades para lograr erecciones en los hombres y resequedad vaginal y problemas con el orgasmo en las mujeres.",
      "No ser capaz de darse cuenta de que su glucemia se pone demasiado baja (hipoglicemia inconsciente).",
      "Problemas vesicales, lo cual provoca escapes de orina y posiblemente no ser capaz de vaciar la vejiga.",
      "Sudar demasiado, incluso cuando la temperatura está fresca, cuando usted está en reposo o en otros momentos inusuales.",
      "Mucho sudor en los pies (daño nervioso inicial)."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. El examen puede mostrar que usted tiene lo siguiente:",
      "Falta de reflejos o reflejos débiles en el tobillo",
      "Pérdida de la sensibilidad en los pies (esto se verifica con un instrumento similar a un cepillo llamado un monofilamento)",
      "Cambios en la piel, entre ellos resequedad, pérdida de cabello, y uñas gruesas o decoloradas",
      "Pérdida de la capacidad para sentir el movimiento de las articulaciones (propiocepción)",
      "Pérdida de la capacidad para sentir la vibración de un diapasón",
      "Pérdida de la capacidad para sentir calor o frío",
      "Caída de la presión arterial cuando usted se pone de pie después de estar sentado o acostado",
      "Los exámenes que se pueden ordenar incluyen:",
      "Electromiografía (EMG), un registro de la actividad eléctrica de los músculos",
      "Pruebas de velocidad de conducción nerviosa (VCN), un registro de la velocidad a la cual viajan las señales a lo largo de los nervios",
      "Estudio del vaciado gástrico para verificar qué tan rápido el alimento sale del estómago y entra en el intestino delgado",
      "Prueba de basculación para verificar si el sistema nervioso está controlando adecuadamente la presión arterial",
      "Su proveedor debería verificar si su nivel de vitamina B12 en la sangre es normal, ya que los niveles bajos pueden contribuir a los síntomas de la neuropatía."
    ],
    "tratamiento": [
      "Siga los consejos de su proveedor sobre cómo reducir el daño a nervios por la diabetes.",
      "Controle su nivel de azúcar (glucosa) en la sangre:",
      "Comiendo alimentos saludables.",
      "Haciendo ejercicio regular.",
      "Revisando su azúcar en la sangre con la frecuencia indicada y llevando un registro de sus números, de manera que usted conozca los tipos de alimentos y las actividades que afectan su nivel de azúcar en la sangre.",
      "Tomando medicamentos orales o inyectables, según lo indique su proveedor.",
      "Para tratar los síntomas de daño neurológico, su proveedor puede recetar medicamentos para:",
      "Dolor en los pies, las piernas o brazos",
      "Náuseas, vómitos u otros problemas con la digestión",
      "Problemas de la vejiga",
      "Problemas de erección o resequedad vaginal",
      "Si le recetan medicamentos para los síntomas de daño neurológico, tenga en cuenta lo siguiente:",
      "Los medicamentos son a menudo menos efectivos si su azúcar en sangre es usualmente alto.",
      "Después de comenzar el medicamento, dígale a su proveedor si el dolor neurálgico no mejora.",
      "Cuando usted tiene daño a los nervios en los pies, se puede reducir la sensibilidad en esta parte. Incluso es posible que no tenga sensibilidad en absoluto. En consecuencia, es posible que los pies no sanen bien si se lesionan. El cuidado de los pies puede evitar que problemas menores se conviertan en algo tan grave que usted termine en el hospital.",
      "El cuidado de los pies abarca:",
      "Revisarse los pies todos los días",
      "Hacerse un examen de los pies cada vez que vea a su proveedor",
      "Usar el tipo correcto de calcetines y zapatos (pregúntele a su proveedor acerca de esto)"
    ],
    "grupos de apoyo": [
      "Muchos recursos pueden ayudarle a entender más sobre la diabetes. Usted también puede aprender maneras de manejar su neuropatía diabética.",
      "Puede encontrar más información y apoyo para las personas con diabetes y sus familias en:",
      "American Diabetes Association -- www.diabetes.org",
      "National Institute of Diabetes and Digestive and Kidney Diseases -- www.niddk.nih.gov/health-information/diabetes"
    ],
    "expectativas (pronóstico)": [
      "El tratamiento alivia el dolor y controla algunos de los síntomas.",
      "Otros problemas que se pueden presentar incluyen:",
      "Infecciones de la vejiga y el riñón",
      "Úlceras por pie diabético",
      "Daño neurológico que oculta los síntomas de un dolor en el pecho (angina) que es una advertencia de una enfermedad cardíaca y un ataque cardíaco",
      "Pérdida de un dedo del pie, un pie o una pierna a través de una amputación, generalmente debido a una infección ósea que no sana"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta cualquier síntoma de neuropatía diabética."
    ],
    "nombres alternativos": [
      "Neuropatía diabética; Diabetes - neuropatía; Diabetes - neuropatía periférica"
    ],
    "instrucciones para el paciente": [
      "Diabetes tipo 2 - qué preguntarle al médico",
      "Úlceras en los pies por diabetes"
    ],
    "imágenes": [
      "La diabetes y el daño a los nervios",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 12. Retinopathy, neuropathy, and foot care: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S231-S243. PMID: 38078577 pubmed.ncbi.nlm.nih.gov/38078577/.",
      "Brownlee M, Aiello LP, Sun JK, et al. Complications of diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 37."
    ],
    "ultima revisión 2/10/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Internal review and update on 02/20/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas neurológicos asociados con la diabetes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}