{
  "titulo": "Dedo del pie en martillo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una deformidad de un dedo del pie. El dedo gira hacia una posición similar a una garra. El extremo de dicho dedo está doblado hacia abajo."
    ],
    "causas": [
      "En su mayoría, el dedo del pie en martillo afecta el segundo dedo. Sin embargo, también puede afectar los otros dedos del pie.",
      "La causa más común de dedo del pie en martillo es usar zapatos cortos y estrechos que queden demasiado apretados. El dedo del pie es forzado a estar en una posición doblada. Los músculos y los tendones en el dedo se aprietan y se vuelven más cortos.",
      "La aparición de dedo del pie en martillo es más probable en:",
      "Mujeres que usan zapatos que no ajusten bien o que frecuentemente usan tacones altos",
      "Niños que usan zapatos que les queden pequeños",
      "La afección puede estar presente al nacer (congénita) o desarrollarse con el paso del tiempo.",
      "En muy pocas ocasiones, todos los dedos del pie están afectados. Esto puede ser causado por un problema con los nervios o la médula espinal."
    ],
    "síntomas": [
      "La articulación de la mitad del dedo del pie está doblada. La parte final del dedo del pie se dobla hacia abajo en una deformidad similar a una garra. Al principio, usted puede mover y estirar el dedo, pero con el tiempo, ya no podrá hacerlo y le dolerá.",
      "Con frecuencia, se forma un callo sobre la parte superior del dedo del pie y se detecta una callosidad en la planta del pie.",
      "Caminar o usar zapatos puede ser doloroso."
    ],
    "pruebas y exámenes": [
      "Un examen físico del pie confirmará si usted tiene dedo del pie en martillo. El proveedor de atención médica puede detectar disminución o dolor en el movimiento de los dedos del pie."
    ],
    "tratamiento": [
      "Los casos leves del dedo del pie en martillo en niños se pueden tratar con manipulación y colocación de férula en el dedo afectado.",
      "Los siguientes cambios en el calzado pueden ayudar a aliviar los síntomas:",
      "Para evitar que el dedo del pie en martillo empeore, use calzado de un tamaño apropiado o zapatos amplios por comodidad.",
      "Evite los tacones altos en lo posible.",
      "Use zapatos con plantillas suaves para aliviar la presión sobre el dedo del pie.",
      "Proteja la articulación que protruye con cojinetes para callos o cojinetes de fieltro.",
      "Un médico especialista en pies (podólogo) le puede elaborar dispositivos llamados enderezadores o reguladores del dedo del pie en martillo. También es posible comprarlos en una tienda. Puede usarlos para mantener rectos los dedos de sus pies.",
      "Los ejercicios pueden servir. Usted puede probar ejercicios de estiramiento suaves si el dedo del pie no está ya en una posición fija. Recoger una toalla con los dedos de los pies puede ayudar a estirar y enderezar los pequeños músculos en el pie.",
      "Para un caso serio de dedo del pie en martillo, usted necesitará una operación para enderezar la articulación.",
      "La cirugía con frecuencia implica cortar o mover tendones y ligamentos.",
      "Algunas veces, es necesario extraer o conectar (fusionar) los huesos a cada lado de la articulación.",
      "La mayoría de las veces, usted se irá a casa el mismo día de la cirugía. Usted podrá poner peso sobre su talón para movilizarse durante el período de recuperación. Sin embargo, no podrá impulsarse o doblar los dedos de los pies en la marcha normal durante algún tiempo. El dedo del pie aún puede estar rígido después de la cirugía y puede estar más corto."
    ],
    "expectativas (pronóstico)": [
      "Si la afección se trata de manera temprana, a menudo se puede evitar la cirugía. El tratamiento reducirá el dolor y los problemas para caminar."
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted tiene un dedo del pie en martillo, comuníquese con su proveedor si:",
      "Desarrolla ampollas o callos gruesos en los dedos de los pies",
      "Desarrolla llagas o úlceras que se enrojecen e hinchan en los dedos de los pies",
      "El dolor empeora",
      "Tiene dificultad para caminar o para usar zapatos cómodamente",
      "Tiene enrojecimiento que se extiende por la pierna"
    ],
    "prevención": [
      "Evite el uso de calzado demasiado corto o estrecho. Revise con frecuencia el tamaño de los zapatos de los niños, especialmente durante períodos de rápido crecimiento."
    ],
    "imágenes": [
      "Dedo del pie en martillo"
    ],
    "referencias": [
      "Goodbody CM, Winell JJ, Davidson RS. The foot and toes. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 715.",
      "Murphy AG. Lesser toe abnormalities. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 84.",
      "Montero DP, Shi GG. Hammer toe. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 88."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de los dedos del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}