{
  "titulo": "Defecto del relieve endocárdico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección cardíaca anormal. Las paredes que separan las cuatro cámaras del corazón están deficientemente formadas o ausentes. Además, las válvulas que separan las cámaras altas y bajas del corazón tienen defectos de formación. El defecto del relieve endocárdico (ECD, en inglés) es una enfermedad congénita del corazón, lo cual significa que está presente al nacer."
    ],
    "causas": [
      "El ECD ocurre mientras un bebé todavía está creciendo en el útero. Los relieves endocárdicos son dos áreas gruesas que se convierten en la pared (tabique) que divide las quatro cámaras del corazón. Ellas también forman las válvulas tricúspide y mitral. Estas son las válvulas que separan las aurículas (cámaras colectoras superiores) de los ventrículos (cámaras de bombeo inferiores).",
      "La falta de separación entre los dos lados del corazón causa varios problemas:",
      "Aumento de flujo de sangre a los pulmones. Esto resulta en aumento de presión en los pulmones. En el ECD, la sangre fluye a través de aberturas anormales desde el lado izquierdo al lado derecho del corazón y luego a los pulmones. El mayor flujo de sangre en los pulmones hace que la presión en los pulmones se eleve.",
      "Insuficiencia cardíaca. El esfuerzo extra necesario para bombear hace que el corazón trabaje más fuerte de lo normal. El músculo del corazón se puede agrandar y debilitar. Esto puede causar hinchazón en el bebé, problemas respiratorios y dificultad para alimentarse y crecer.",
      "Cianosis. A medida que la presión arterial aumenta en los pulmones, el flujo de sangre empieza a desplazarse del lado derecho del corazón al izquierdo. La sangre pobre en oxígeno se mezcla con la sangre rica en oxígeno. En consecuencia, la sangre con menos oxígeno de lo normal es bombeada fuera del cuerpo. Esto causa cianosis o piel azulada.",
      "Hay dos tipos de ECD:",
      "ECD completo. Esta afección involucra un defecto septal auricular (ASD, in inglés) y un defecto septal ventricular (VSD, en inglés). Las personas con un defecto del relieve endocárdico completo tienen solo una válvula cardíaca grande (válvula auriculoventricular común) en lugar de dos válvulas distintas (mitral y tricúspide).",
      "ECD parcial (o incompleto). En esta afección, solo un ASD, o un ASD y VSD están presentes. Hay dos válvulas, pero una de ellas (la válvula mitral) a menudo es anormal con una abertura (hendidura) en ella. Este defecto puede causar un escape de sangre de regreso a través de la válvula.",
      "El ECD está fuertemente asociado con el síndrome de Down. Varios cambios genéticos también están conectados con el ECD. Sin embargo, la causa exacta del ECD se desconoce.",
      "El ECD puede estar asociado con otros defectos cardíacos congénitos tales como:",
      "Doble salida ventricular derecha",
      "Ventrículo único",
      "Transposición de los grandes vasos",
      "Tetralogía de Fallot"
    ],
    "síntomas": [
      "Los síntomas del ECD pueden incluir:",
      "Se cansa fácilmente",
      "Color de piel azulado, también conocido como cianosis (los labios también pueden estar azules)",
      "Dificultad para alimentarse",
      "Insuficiencia para aumentar de peso y crecer",
      "Neumonía frecuente o infecciones",
      "Piel pálida (palidez)",
      "Respiración rápida",
      "Latidos cardíacos rápidos",
      "Sudoración",
      "Abdomen o piernas hinchadas (raro en niños)",
      "Problema para respirar, sobre todo durante la alimentación"
    ],
    "pruebas y exámenes": [
      "Durante un examen, el proveedor de atención médica de su hijo con seguridad encontrará signos de ECD, incluyendo:",
      "Electrocardiograma anormal (ECG)",
      "Corazón agrandado",
      "Soplo cardíaco",
      "Los niños con ECD parcial puede que no tengan signos o síntomas del trastorno durante la niñez.",
      "Los exámenes para diagnosticar este defecto incluyen:",
      "Ecocardiograma, que es un ultrasonido que ve las estructuras y flujo de sangre dentro del corazón",
      "ECG, que mide la actividad eléctrica del corazón",
      "Radiografía del tórax, que produce una imagen del corazón y las arterias grandes",
      "RM, que da una imágen detallada del corazón",
      "Cateterismo cardíaco, un procedimiento en el cual se coloca un tubo delgado (catéter) en el corazón para ver el flujo de sangre y tomar medidas exactas de la presión arterial y los niveles de oxígeno"
    ],
    "tratamiento": [
      "Se necesita cirugía para cerrar los agujeros entre las cámaras del corazón, y crear válvulas tricúspide y mitral diferentes. La programación de la cirugía depende de la condición del niño y la gravedad del ECD. Con frecuencia, se puede hacer cuando el bebé tiene de 3 a 6 meses. Corregir un ECD puede requerir más de una cirugía.",
      "El proveedor o cirujano de su niño puede recetar medicamentos:",
      "Para combatir los síntomas de insuficiencia cardíaca",
      "Antes de la cirugía si el ECD tiene a su bebé muy enfermo",
      "Los medicamentos ayudarán a que su niño gane peso y se fortalezca antes de la cirugía. Los medicamentos que se usan a menudo incluyen:",
      "Diuréticos (pastillas de agua)",
      "Medicamentos que hacen que el corazón se contraiga con más fuerza (agentes inotrópicos)",
      "La cirugía para un ECD completo debe hacerse en el primer año de vida del bebé. De lo contrario, se puede presentar daño pulmonar irreversible. Los bebés con síndrome de Down tienden a desarrollar enfermedad pulmonar más temprano. Por consiguiente, una pronta cirugía es muy importante para estos bebés."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico del bebé depende de:",
      "La severidad del ECD",
      "La salud general de su niño",
      "Si se ha desarrollado alguna enfermedad pulmonar",
      "Muchos niños llevan vidas normales, activas después de que el ECD es corregido."
    ],
    "posibles complicaciones": [
      "Las complicaciones del ECD pueden incluir:",
      "Insuficiencia cardíaca congestiva",
      "Muerte",
      "Síndrome de Eisenmenger",
      "Presión arterial alta en los pulmones",
      "Daño irreversible a los pulmones",
      "Ciertas complicaciones de la cirugía del ECD puede que no aparezcan hasta que el niño sea un adulto. Estas incluyen problemas de ritmo cardíaco y válvula mitral permeable.",
      "Los niños con ECD pueden tener riesgos de infección al corazón (endocartitis) antes y después de una cirugía. Pregunte al cirujano de su niño si necesita tomar antibióticos antes de ciertos procedimientos dentales."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor de su hijo si:",
      "Se cansa fácilmente",
      "Tiene problema respiratorios",
      "Tiene la piel o los labios azulados",
      "También consulte con su proveedor si su bebé no está creciendo o aumentando de peso."
    ],
    "prevención": [
      "El ECD está ligado a varias variaciones genéticas. Es posible que las parejas con antecedentes familiares de dicho defecto quieran buscar asesoría genética antes de un embarazo."
    ],
    "nombres alternativos": [
      "Defecto del canal auriculoventricular (AV); Defecto septal del atrioventricular; AVSD; Orificio AV común; Defectos auriculares septales ostium primum; Defecto congénito del corazón - ECD; Defecto de nacimiento - ECD; Enfermedad cianótica - ECD"
    ],
    "imágenes": [
      "Defecto del tabique ventricular",
      "Defecto del tabique auricular",
      "Canal auriculoventricular (defecto de relieve endocárdico)"
    ],
    "referencias": [
      "Ebels T, Tretter JT, Spicer DE, Anderson RH. Atrioventricular septal defects. In: Wernovsky G, Anderson RH, Kumar K, et al, eds. Anderson's Pediatric Cardiology. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 31.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Acyanotic congenital heart disease: left-to-right shunt lesions. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 475.",
      "Robbins N, Arruda J. Congenital defects of the cardiovascular system. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 76."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}