{
  "titulo": "Deficiencia de protrombina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno provocado por una falta de una proteína llamada protrombina en la sangre. Esto lleva a problemas con la coagulación de la sangre. La protrombina también se conoce como factor II (factor 2)."
    ],
    "causas": [
      "Cuando usted sangra, sucede una serie de reacciones en el cuerpo que ayudan a que se formen coágulos. Este proceso se denomina cascada de la coagulación. Involucra proteínas especiales, llamadas factores de coagulación. Usted puede tener una mayor probabilidad de sangrado excesivo si falta uno o más de estos factores, o si no están funcionando como deberían.",
      "La protrombina o factor II es uno de estos factores de coagulación. La deficiencia de protrombina se transmite de padres a hijos (hereditario) y es muy poco común. Ambos padres deben portar el gen para transmitir el trastorno a sus hijos. Tener antecedentes familiares de trastornos hemorrágicos puede ser un factor de riesgo.",
      "La deficiencia de protrombina también pueden deberse a otra afección o al uso de ciertos medicamentos. Esto se denomina deficiencia de protrombina adquirida. Puede ser causado por:",
      "Falta de vitamina K (algunos bebés nacen con deficiencia de vitamina K)",
      "Enfermedad hepática grave",
      "Uso de medicamentos para prevenir la coagulación (anticoagulantes como warfarina)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Sangrado anormal después del parto",
      "Sangrado menstrual profuso",
      "Sangrado después de una cirugía",
      "Sangrado después de un traumatismo",
      "Propensión a presentar hematomas",
      "Sangrado nasal que no se detiene fácilmente",
      "Sangrado del cordón umbilical después de nacer"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden realizar incluyen:",
      "Análisis del factor II",
      "Tiempo parcial de tromboplastina",
      "Tiempo de protrombina (TP)",
      "Estudio de mezclas (Una prueba especial de TPT que confirma la deficiencia de protrombina)"
    ],
    "tratamiento": [
      "El sangrado se puede\r\ncontrolar recibiendo infusiones por vía intravenosa de plasma o de concentrados de factores de coagulación. Si usted tiene una falta de vitamina K, puede\r\ntomar dicha vitamina por vía oral, a través de inyecciones subcutáneas o por una vena (vía intravenosa).",
      "Si usted presenta\r\neste trastorno hemorrágico, asegúrese de:",
      "Notificar a sus proveedores de atención médica antes de que realicen cualquier tipo de procedimiento, incluso cirugías y tratamientos dentales.",
      "Notificar a sus familiares, pues podrían\r\ntener el mismo trastorno pero no saberlo aún."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con deficiencia de factor VII y sus familias en:",
      "National Hemophilia Foundation -- www.hemophilia.org/community-resources",
      "NIH Genetic and Rare Diseases Information Center (Centro de Información Genética y de Enfermedades Raras del Instituto Nacional de Salud) -- rarediseases.info.nih.gov/diseases/2926/prothrombin-deficiency"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es bueno con el tratamiento apropiado.",
      "La deficiencia\r\nde protrombina hereditaria es una afección de por vida.",
      "El pronóstico para la deficiencia de protrombina adquirida depende de la causa. Si es causado por enfermedad\r\nhepática, el desenlace clínico depende de qué tan bien controlada esté esta\r\nenfermedad. Tomar suplementos de vitamina K tratará la deficiencia de dicha\r\nvitamina."
    ],
    "posibles complicaciones": [
      "Puede presentarse sangrado intenso en los órganos."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque tratamiento de emergencia de inmediato en caso de tener pérdida de sangre inexplicable o prolongada, o si no puede controlar el sangrado."
    ],
    "prevención": [
      "No\r\nexiste una forma de prevención conocida para la deficiencia de protrombina hereditaria. Cuando la causa es una falta de vitamina K, el uso de suplementos de esta vitamina\r\npuede ayudar."
    ],
    "nombres alternativos": [
      "Hipoprotrombinemia; Deficiencia del factor II; Disprotrombinemia"
    ],
    "imágenes": [
      "Formación de coágulos sanguíneos",
      "Coágulos sanguíneos"
    ],
    "referencias": [
      "Gailani D, Benjamin TF, Wheeler AP. Rare coagulation factor deficiencies. In: Hoffman R, Benz EJ, Silberstein LE, Heslop HE, Weitz JI, Salama ME, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Hall JE, Hall ME. Hemostasis and blood coagulation. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 37.",
      "Ragni MV. Hemorrhagic disorders: coagulation factor deficiencies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 165."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de coagulación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}