{
  "titulo": "Deficiencia del factor VII",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno causado por la falta de una proteína llamada factor VII (siete) en la sangre. Esta deficiencia causa problemas con la coagulación sanguínea."
    ],
    "causas": [
      "Cuando usted sangra, sucede una serie de reacciones en el cuerpo que ayudan a que se formen coágulos sanguíneos. Este proceso se denomina cascada de la coagulación. Involucra proteínas especiales, llamadas factores de coagulación. Uno puede tener una mayor probabilidad de sangrado excesivo si falta uno o más de estos factores, o si no están funcionando como deberían.",
      "El factor VII es uno de estos factores de coagulación. La deficiencia del factor VII se transmite de padres a hijos (hereditario) y es muy poco común. Ambos padres deben portar el gen para trasmitir el trastorno a sus hijos. Tener antecedentes familiares de trastornos hemorrágicos puede ser un factor de riesgo.",
      "La deficiencia del factor VII también pueden deberse a otra afección o al uso de ciertos medicamentos. Esto se denomina deficiencia del factor VII adquirida. Puede ser causado por:",
      "Falta de vitamina K (algunos bebés nacen con deficiencia de vitamina K)",
      "Enfermedad hepática grave",
      "Uso de medicamentos que impiden la coagulación (anticoagulantes como warfarina)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Sangrado de las membranas mucosas",
      "Sangrado intraarticular",
      "Sangrado intramuscular",
      "Propensión a presentar hematomas",
      "Sangrado menstrual profuso",
      "Sangrado nasal que no se detiene fácilmente",
      "Sangrado del cordón umbilical tras el nacimiento"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden realizar incluyen:",
      "Tiempo parcial de tromboplastina (TPT)",
      "Actividad del factor VII en el plasma",
      "Tiempo de protrombina (TP)",
      "Estudio de mezclas un examen TPT especial que se realiza para confirmar la deficiencia del factor VII"
    ],
    "tratamiento": [
      "El\r\nsangrado se puede controlar recibiendo infusiones por vía intravenosa de plasma normal, concentrados del factor VII o factor VII producido genéticamente (recombinante).",
      "Usted necesitará tratamiento frecuente durante los episodios de sangrado, debido a que el factor VII no dura mucho tiempo dentro del cuerpo. Se puede usar igualmente una forma del factor VII llamada NovoSeven.",
      "Si usted tiene una deficiencia del factor VII debido a una falta de vitamina K, usted puede tomar dicha vitamina por vía oral, a través de inyecciones subcutáneas o por vía intravenosa.",
      "Si usted presenta este trastorno hemorrágico, asegúrese de:",
      "Notificar a sus proveedores de atención médica antes de que realicen cualquier tipo de procedimiento, incluso cirugías y tratamientos dentales.",
      "Notificar a sus familiares, pues ellos podrían\r\n  tener el mismo trastorno pero no saberlo aún."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con deficiencia de factor VII y sus familias en:",
      "National Hemophilia Foundation -- www.hemophilia.org/community-resources",
      "National Organization for Rare Disorders (Organización Nacional para los Trastornos Raros) -- rarediseases.org/rare-diseases/factor-x-deficiency"
    ],
    "expectativas (pronóstico)": [
      "Puede esperar un desenlace clínico\r\nbueno con el tratamiento apropiado.",
      "La deficiencia\r\nhereditaria del factor VII es una afección de por vida.",
      "El pronóstico para la deficiencia del\r\nfactor VII adquirida depende de la causa. Si es causado por enfermedad hepática,\r\nel desenlace clínico depende de qué tan bien controlada esté esta enfermedad.\r\nTomar suplementos de vitamina K tratará la deficiencia de dicha vitamina."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado excesivo (hemorragia)",
      "Accidente cerebrovascular (ataque cerebral) u otros problemas del sistema nervioso a raíz del sangrado en el sistema nervioso central",
      "Problemas articulares en casos graves cuando el sangrado se presenta con frecuencia"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque tratamiento de emergencia de inmediato si presenta sangrado intenso e inexplicable."
    ],
    "prevención": [
      "No\r\nexiste una forma de prevención conocida para la deficiencia del factor VII\r\nhereditaria. Cuando la causa es una falta de vitamina K, usar esta vitamina\r\npuede ayudar."
    ],
    "nombres alternativos": [
      "Deficiencia de proconvertina; Deficiencia del factor extrínseco; Deficiencia del acelerador de la conversión de protrombina sérica; Enfermedad de Alexander"
    ],
    "imágenes": [
      "Formación de coágulos sanguíneos",
      "Coágulos sanguíneos"
    ],
    "referencias": [
      "Gailani D, Benjamin TF, Wheeler AP. Rare coagulation factor deficiencies. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Hall JE, Hall ME. Hemostasis and blood coagulation. In Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 37.",
      "Ragni MV. Hemorrhagic disorders: coagulation factor deficiencies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 165."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por:  Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de coagulación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}