{
  "titulo": "Deficiencia congénita de proteína C o S",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una falta de las proteínas C o S en la porción líquida de la sangre. Las proteínas son sustancias naturales que ayudan a prevenir los coágulos sanguíneos."
    ],
    "causas": [
      "La deficiencia congénita de proteínas C o S es un trastorno hereditario. Esto significa que se transmite de padres a hijos. Congénito significa que está presente al nacer.",
      "El trastorno causa coagulación sanguínea anormal.",
      "En promedio, 1 de cada 350 personas tiene un gen normal y un gen variante para la deficiencia de proteína C.",
      "La deficiencia de la proteína S es poco común y se desconoce su prevalencia."
    ],
    "síntomas": [
      "Si usted padece esta afección, tiene más probabilidad de formación de coágulos de sangre, especialmente a una edad más temprana o en áreas poco usuales, como las venas de la cavidad abdominal. Los síntomas son los mismos de la trombosis venosa profunda e incluyen:",
      "Dolor o sensibilidad en la zona afectada",
      "Enrojecimiento o hinchazón en la zona afectada"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen físico y le hará preguntas sobre su historial médico y sus síntomas.",
      "Se harán pruebas de laboratorio para verificar los niveles de las proteínas C y S."
    ],
    "tratamiento": [
      "Los medicamentos anticoagulantes se utilizan para tratar y prevenir coágulos de sangre."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico usualmente es bueno con tratamiento, pero los síntomas pueden reaparecer, especialmente si se suspenden los medicamentos anticoagulantes."
    ],
    "posible complicaciones": [
      "Las complicaciones pueden incluir:",
      "Accidente cerebrovascular en la infancia",
      "Más de una pérdida de embarazos (abortos espontáneos recurrentes)",
      "Coágulos venosos recurrentes",
      "Embolia pulmonar (coágulo de sangre en una arteria pulmonar)",
      "En pocas ocasiones, el hecho de utilizar warfarina para adelgazar la sangre y prevenir coágulos puede causar un breve incremento en la coagulación y lesiones cutáneas graves. Las personas con estas afecciones están en riesgo si no reciben tratamiento con el medicamento anticoagulante heparina antes de tomar warfarina."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene síntomas de coagulación en una vena (hinchazón y enrojecimiento de la pierna)."
    ],
    "prevención": [
      "Si su proveedor de atención le diagnostica este trastorno, usted debe tener mucho cuidado para evitar la formación de coágulos. Esto puede ocurrir cuando la sangre circula lentamente en las venas, como por el reposo prolongado en cama durante una enfermedad, una cirugía, embarazo o una hospitalización. También puede suceder luego de viajes largos en auto o en avión."
    ],
    "nombres alternativos": [
      "Deficiencia de proteína S; Deficiencia de proteína C"
    ],
    "imágenes": [
      "Formación de coágulos sanguíneos",
      "Coágulos sanguíneos"
    ],
    "referencias": [
      "Anderson JAM, Weitz JI. Hypercoagulable states. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 138.",
      "Patterson JW. The vasculopathic reaction pattern. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 9."
    ],
    "ultima revisión 10/14/2024": [
      "Versión en inglés revisada por: Warren Brenner, MD, Oncologist, Lynn Cancer Institute, Boca Raton, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}