{
  "titulo": "Deficiencias neurológicas focales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una deficiencia neurológica focal es un problema en el funcionamiento del cerebro, la médula espinal y los nervios que afecta un sitio específico, como el lado izquierdo de la cara, el brazo derecho o incluso un área pequeña como la lengua. Los problemas del habla, la visión y la audición también se consideran deficiencias neurológicas focales.",
      "El tipo, localización y gravedad del problema pueden indicar qué área del cerebro o del sistema nervioso está afectada.",
      "En contraste, un problema no focal es inespecífico para una cierta área del cerebro. Esto puede incluir una pérdida del conocimiento general o un problema emocional."
    ],
    "consideraciones": [
      "Un problema neurológico focal puede afectar cualquiera de estas funciones:",
      "Los cambios en el movimiento, que incluyen parálisis, debilidad, pérdida de control muscular, aumento y pérdida del tono muscular o movimientos que una persona no puede controlar (movimientos involuntarios, como un temblor)",
      "Los cambios en la sensibilidad, que incluyen parestesia (sensaciones anormales), entumecimiento o disminución en la sensibilidad",
      "Otros ejemplos de pérdida focal de funciones incluyen:",
      "Síndrome de Horner: pupila pequeña en un lado, caída del párpado en un solo lado, ausencia de sudoración en un lado de la cara y hundimiento de un ojo dentro de su órbita",
      "No prestar atención a sus alrededores o una parte del cuerpo (descuido)",
      "Pérdida de la coordinación o pérdida del control de la motricidad fina (capacidad para realizar movimientos complejos)",
      "Disminución del reflejo nauseoso, dificultad para tragar y asfixia frecuente",
      "Dificultades en el lenguaje o en el habla, como la afasia (un problema para entender o producir palabras) o la disartria (un problema para producir los sonidos de las palabras), mala articulación, comprensión deficiente del lenguaje, dificultad para escribir, falta de habilidad para leer o entender la escritura, incapacidad para nombrar objetos (anomia)",
      "Cambios en la visión, tales como visión reducida, disminución del campo visual, pérdida de la visión súbita, visión doble (diplopía)"
    ],
    "causas": [
      "Cualquier cosa que dañe o interrumpa cualquier parte del sistema nervioso puede causar una deficiencia neurológica focal. Los ejemplos incluyen:",
      "Vasos sanguíneos anormales (malformación vascular)",
      "Tumor cerebral",
      "Parálisis cerebral",
      "Enfermedad neurodegenerativa (como esclerosis múltiple)",
      "Trastornos en un solo nervio o de un grupo de nervios (por ejemplo, síndrome del túnel carpiano)",
      "Infección del cerebro (como meningitis o encefalitis)",
      "Lesión",
      "Accidente cerebrovascular",
      "Ataque isquémico transitorio (AIT)"
    ],
    "cuidados en el hogar": [
      "Los cuidados en el hogar dependen del tipo y causa del problema."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presenta cualquier pérdida del movimiento, sensibilidad o funcionamiento."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor elaborará una historia clínica y llevará a cabo un examen físico.",
      "El examen físico incluirá una evaluación detallada de la función del sistema nervioso.",
      "Los exámenes de diagnóstico dependen de otros síntomas y de la posible causa de la pérdida de la función nerviosa. Los exámenes son utilizados para tratar de localizar el lugar en el sistema nervioso que está comprometido. Los ejemplos comunes son:",
      "Tomografía computarizada de la espalda, el cuello o la cabeza",
      "Electromiografía (EMG), velocidad de conducción nerviosa (VCN)",
      "Resonancia magnética de la espalda, el cuello o la cabeza",
      "Punción raquídea"
    ],
    "nombres alternativos": [
      "Déficits neurológicos focales"
    ],
    "imágenes": [
      "El cerebro"
    ],
    "referencias": [
      "Deluca GC, Griggs RC. Approach to the patient with neurologic disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 368.",
      "Jankovic J, Mazziotta JC, Newman NJ, Pomeroy SL. Diagnosis of neurological disease. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 1."
    ],
    "ultima revisión 11/2/2022": [
      "Versión en inglés revisada por: Evelyn O. Berman, MD, Assistant Professor of Neurology and Pediatrics at University of Rochester, Rochester, NY. Review provided by VeriMed Healthcare Network.  Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades neurológicas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}