{
  "titulo": "Deficiencia congénita de fibrinógeno",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno hemorrágico hereditario muy poco frecuente por el cual la sangre no coagula normalmente. Este trastorno ocurre cuando hay una deficiencia completa de una proteína llamada fibrinógeno. Esta proteína es necesaria para que la sangre coagule."
    ],
    "causas": [
      "Esta enfermedad se debe a una deficiencia de la cantidad o función del fibrinógeno. La forma en que se ve afectado el fibrinógeno depende de cómo se heredan los genes que determinan cómo se forma:",
      "Cuando el gen anormal es heredado de ambos padres, una persona tendrá una falta total de fibrinógeno (afibrinogenemia).",
      "Si el gen anormal es heredado de uno de los padres, la persona tendrá un bajo nivel de fibrinógeno (hipofibrinogenemia) o un problema con la función del fibrinógeno (disfibrinogenemia). En algunas ocasiones se pueden presentar los dos problemas de fibrinógnos en la misma persona."
    ],
    "síntomas": [
      "Las personas con una falta total de fibrinógenos pueden tener cualquiera de los siguientes síntomas de sangrado.",
      "Fácil formación de hematomas",
      "Sangrado del cordón umbilical inmediatamente después de nacer",
      "Sangrado de las membranas mucosas",
      "Sangrado en el cerebro (muy poco frecuente)",
      "Sangrado en las articulaciones",
      "Sangrado excesivo después de una lesión o cirugía",
      "Hemorragias nasales que no se detienen con facilidad",
      "Las personas con un nivel reducido de fobrinógenos, sangran menos y el sangrado no es grave en comparación con personas sin fibrinógeno en absoluto. Sin embargo quienes tienen un problema con la función del fibrinógeno frecuentemente no presentan síntomas."
    ],
    "pruebas y exámenes": [
      "Si su proveedor de atención médica sospecha de un trastorno hemorrágico, los exámenes de laboratorio pueden determinar el tipo y gravedad.",
      "Los exámenes incluyen:",
      "Tiempo de sangrado",
      "Prueba de fibrinógeno y tiempo de reptilasa para revisar el nivel y calidad del fibrinógeno",
      "Tiempo parcial de tromboplastina (TPT)",
      "Tiempo de protrombina (TP)",
      "Tiempo de trombina"
    ],
    "tratamiento": [
      "Los siguientes tratamientos se pueden usar para episodios de sangrado o prepararse para una cirugía:",
      "Crioprecipitado (un hemoderivado que contenga fibrinógeno concentrado y otros factores de la coagulación)",
      "Fibrinógeno (RiaSTAP)",
      "Plasma (la porción líquida de la sangre que contiene factores de la coagulación)",
      "Las personas con esta afección deben aplicarse la vacuna contra la hepatitis B. Recibir muchas transfusiones incrementa su riesgo de contraer hepatitis."
    ],
    "expectativas (pronóstico)": [
      "Es común que se presente un sangrado excesivo con esta afección y los episodios pueden ser graves e incluso mortales. El sangrado cerebral es una causa importante de muerte en personas con este trastorno."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Coágulos de sangre a causa del tratamiento",
      "Desarrollo de anticuerpos (inhibidores) para fibrinógeno con el tratamiento",
      "Sangrado gastrointestinal",
      "Aborto espontáneo",
      "Ruptura del bazo",
      "Lesiones que sanan lentamente"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor o busque atención médica de urgencia si tiene un sangrado excesivo.",
      "Coméntele al cirujano antes de una cirugía si usted sabe o sospecha que sufre de un trastorno hemorrágico."
    ],
    "prevención": [
      "Esta es una afección hereditaria. No se conoce ninguna manera de prevenirla."
    ],
    "nombres alternativos": [
      "Afibrinogenemia; Hipofibrinogenemia; Disfibrinogenemia; Deficiencia del factor I"
    ],
    "referencias": [
      "Gailani D, Benjamin TF, Wheeler AP. Rare coagulation factor deficiencies. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Ragni MV. Hemorrhagic disorders: coagulation factor deficiencies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 165."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de coagulación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}