{
  "titulo": "Deficiencia familiar de lipoproteinlipasa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de extraños trastornos genéticos en los cuales la persona carece de una proteína necesaria para descomponer las moléculas de grasa. Este trastorno hace que se acumulen grandes cantidades de grasa en la sangre."
    ],
    "causas": [
      "La causa de la deficiencia familiar de lipoproteinlipasa generalmente es un gen defectuoso que se transmite de padres a hijos.",
      "Las personas con esta afección carecen de una enzima llamada lipoproteinlipasa, sin la cual el cuerpo no puede descomponer la grasa de los alimentos digeridos. Las partículas de grasa, llamadas quilomicrones, se acumulan en la sangre.",
      "Los factores de riesgo incluyen antecedentes familiares de deficiencia de lipoproteinlipasa.",
      "Esta afección por lo general se desarrolla primeramente durante la infancia o la niñez."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor abdominal (en bebés puede manifestarse como cólico)",
      "Inapetencia",
      "Náuseas, vómitos",
      "Dolor en los músculos y huesos",
      "Agrandamiento del hígado y el bazo",
      "Retraso en el desarrollo de los bebés",
      "Depósitos de grasa en la piel (xantomas)",
      "Alto nivel de triglicéridos en la sangre",
      "Retinas decoloradas y vasos sanguíneos decolorados en las retinas",
      "Inflamación crónica del páncreas",
      "Ojos y piel de color amarillento (ictericia)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen físico y le preguntará sobre sus síntomas.",
      "Le realizarán exámenes de sangre para revisar los niveles de colesterol y triglicéridos. En algunas ocasiones, se puede llevar a cabo un examen de sangre especial después de la administración de anticoagulantes a través de una vena. Este examen busca la actividad de la lipoproteinlipasa en la sangre.",
      "Se pueden realizar pruebas genéticas."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar los síntomas y los niveles de triglicéridos en la sangre con una dieta muy baja en grasas. Es probable que su proveedor le recomiende no consumir más de 20 gr diarios de grasa para evitar que los síntomas reaparezcan.",
      "20 gr de grasa equivalen a uno de los siguientes:",
      "dos vasos de 8 onzas (240 ml) de leche entera",
      "4 cucharaditas (9.5 gr) de margarina",
      "Porción de carne de 4 onzas (113 gr)",
      "La dieta estadounidense promedio tiene un contenido de grasa de hasta el 45% de las calorías totales. Se recomiendan las vitaminas A, D, E y K liposolubles y suplementos minerales para las personas que consumen una dieta muy baja en grasa. Usted puede preferir hablar sobre sus necesidades alimentarias con su proveedor y con un dietista registrado.",
      "La pancreatitis asociada con la deficiencia de lipoproteinlipasa responde a los tratamientos para este trastorno."
    ],
    "grupos de apoyo": [
      "Estos recursos pueden brindarle más información sobre la deficiencia familiar de lipoproteína.",
      "National Organization for Rare Disorders: rarediseases.org/rare-diseases/familial-lipoprotein-lipase-deficiency",
      "NIH Genetics Home Reference: ghr.nlm.nih.gov/condition/familial-lipoprotein-lipase-deficiency"
    ],
    "expectativas (pronóstico)": [
      "Las personas con esta afección que siguen una dieta muy baja en grasa pueden vivir hasta la edad adulta."
    ],
    "posibles complicaciones": [
      "Es posible que se desarrolle una pancreatitis y episodios recurrentes de dolor abdominal.",
      "Los xantomas generalmente no son dolorosos, a menos que haya mucha fricción."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para una evaluación si alguien en la familia padece deficiencia de lipoproteinlipasa. Se recomienda la asesoría genética para cualquier persona que tenga antecedentes familiares de esta enfermedad."
    ],
    "prevención": [
      "No se conoce prevención para este extraño trastorno hereditario. El estar consciente de los riesgos puede permitir una detección temprana. El hecho de seguir una dieta muy baja en grasa puede mejorar los síntomas de esta enfermedad."
    ],
    "nombres alternativos": [
      "Hiperlipoproteinemia tipo I; Quilomicronemia familiar; Deficiencia familiar de LPL"
    ],
    "imágenes": [
      "Enfermedad de las arterias coronarias"
    ],
    "referencias": [
      "Genest J, Mora S, Libby P. Lipoprotein disorders and cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Semenkovich CF, Goldberg IJ. Disorders of lipid metabolism. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 41."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del metabolismo de los lípidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}