{
  "titulo": "Degeneración combinada subaguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La degeneración combinada subaguda (DCS) es un trastorno de la columna, el cerebro y los nervios. Causa debilidad, sensaciones anormales, problemas mentales y dificultades en la visión."
    ],
    "causas": [
      "La DCS es causada por una deficiencia de vitamina B12. Afecta principalmente la médula espinal. Pero sus efectos sobre el cerebro y los nervios periféricos (corporales) son la razón para el uso del término \"combinada\". Inicialmente, la cobertura del nervio (vaina de mielina) se daña. Posteriormente toda la célula nerviosa resulta afectada.",
      "Los médicos no conocen exactamente cómo la falta de la vitamina B12 daña los nervios. Es posible que la falta de esta vitamina provoque la formación de ácidos grasos anormales alrededor de las células y los nervios.",
      "Las personas tienen un riesgo alto de padecer esta afección si no pueden absorber la vitamina B12 de los intestinos o si tienen:",
      "Anemia perniciosa, una afección en la cual el cuerpo no tiene suficientes glóbulos rojos saludables a causa de la deficiencia de vitamina B12",
      "Trastornos del intestino delgado, como enfermedad de Crohn",
      "Problemas para absorber los nutrientes, lo cual puede presentarse después de una cirugía gastrointestinal, incluyendo la cirugía de pérdida de peso",
      "Uso de óxido nitroso (gas de la risa) si se usa específicamente como droga recreativa"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Sensaciones anormales (hormigueo y entumecimiento)",
      "Debilidad en las piernas, brazos u otras zonas",
      "Estos síntomas empeoran en forma lenta y generalmente se sienten en ambos lados del cuerpo.",
      "A medida que la enfermedad empeora, los síntomas pueden incluir cualquiera de los siguientes:",
      "Torpeza, rigidez o movimientos torpes.",
      "Cambio del estado mental, que puede ir desde problemas de memoria, irritabilidad, apatía y confusión, hasta o demencia grave y psicosis. La demencia grave es poco común, pero en algunos casos es el primer síntoma del trastorno.",
      "Disminución de la visión.",
      "Depresión.",
      "Somnolencia.",
      "Marcha inestable y pérdida del equilibrio.",
      "Caídas a causa de la deficiencia de balance."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Este por lo regular muestra debilidad muscular y problemas con la sensibilidad en ambos lados del cuerpo, especialmente en las piernas. Los reflejos rotulianos a menudo disminuyen o se pierden. Los músculos pueden tener espasticidad. Puede haber reducción en las sensaciones del tacto, el dolor y la temperatura.",
      "Es posible que se necesiten exámenes para determinar la razón por la cual tiene deficiencia de vitamina B12.",
      "Se pueden realizar estudios de conducción nerviosa y electromiografías para evaluar el daño nervioso en las extremidades.",
      "Un examen ocular puede mostrar daño al nervio óptico, una afección llamada atrofia del nervio óptico. Igualmente, puede haber respuestas anormales de las pupilas, disminución de la agudeza visual y otros cambios.",
      "Los exámenes de sangre que se puede solicitar incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Nivel de vitamina B12 en la sangre",
      "Nivel de ácido metilmalónico y homocisteina en la sangre"
    ],
    "tratamiento": [
      "La vitamina B12 se suministra generalmente por inyección intramuscular. Con frecuencia, las inyecciones se administran una al día durante una semana, luego semanalmente por más o menos 1 mes y luego mensualmente. Los suplementos de vitamina B12, ya sea por medio de inyección o pastillas en dosis altas, se deben continuar a lo largo de la vida para prevenir la reaparición de los síntomas."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento oportuno mejora la posibilidad de un buen pronóstico.",
      "El pronóstico para la persona depende de cuánto tiempo haya tenido los síntomas antes de recibir tratamiento. La recuperación total se puede esperar si el tratamiento se recibió al cabo de unas cuantas semanas. Si el tratamiento se demoró por más de 1 o 2 meses, posiblemente no se logre la recuperación completa.",
      "Sin tratamiento, la DCS ocasiona daño continuo y permanente al sistema nervioso."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se presentan sensaciones anormales, debilidad muscular u otros síntomas de DCS. Esto es particularmente importante si usted u otros miembros de la familia han tenido anemia perniciosa u otros factores de riesgo."
    ],
    "prevención": [
      "Algunas dietas vegetarianas, especialmente las veganas, pueden tener un contenido bajo de vitamina B12. Tomar un suplemento puede prevenir la DCS."
    ],
    "nombres alternativos": [
      "Degeneración subaguda combinada de la médula espinal; DCS"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "Sistema nervioso central"
    ],
    "referencias": [
      "Pytel P, Anthony DC. Peripheral nerves and skeletal muscles. In: Kumar V, Abbas AK, Aster JC, eds. Robbins and Cotran Pathologic Basis of Disease. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 27.",
      "So YT. Deficiency diseases of the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 85."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Enfermedades de la médula espinal",
      "Vitaminas B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}