{
  "titulo": "Degeneración hepatocerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno cerebral que ocurre en personas con daño hepático."
    ],
    "causas": [
      "Esta afección puede presentarse en cualquier caso de insuficiencia hepática adquirida, incluyendo hepatitis severa.",
      "El daño hepático puede llevar a la acumulación de amoníaco y otros materiales tóxicos en el cuerpo. Esto sucede cuando el hígado no funciona adecuadamente. Este no descompone y elimina estos químicos. Los materiales tóxicos pueden dañar el tejido cerebral.",
      "Las áreas específicas del cerebro, como los ganglios basales, son más susceptibles a presentar daño a causa de la insuficiencia hepática. Los ganglios basales ayudan a controlar el movimiento. Esta afección es del tipo \"no Wilsoniana\". Esto significa que el daño hepático no es causado por depósitos de cobre en el hígado. Esto es un rasgo clave de la enfermedad de Wilson."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dificultad para caminar",
      "Deterioro de la función intelectual",
      "Ictericia",
      "Espasmos musculares (mioclonía)",
      "Rigidez",
      "Agitación de las manos, la cabeza (temblor)",
      "Fasciculaciones",
      "Movimientos corporales incontrolables (corea)",
      "Temblor de la mano cuando la muñeca está extendida (también llamado temblor de aleteo o asterixis)",
      "Marcha inestable (ataxia)"
    ],
    "pruebas y exámenes": [
      "Los signos incluyen:",
      "Coma",
      "Líquido en el abdomen que causa hinchazón (ascitis)",
      "Sangrado gastrointestinal por las venas distendidas en el esófago (várices esofágicas)",
      "Una evaluación del sistema nervioso (neurológica) puede revelar signos de:",
      "Demencia",
      "Movimientos involuntarios",
      "Inestabilidad en la marcha",
      "Las pruebas de laboratorio pueden mostrar un nivel elevado de amoníaco en el torrente sanguíneo y funcionamiento hepático anormal.",
      "Otros exámenes pueden incluir:",
      "Resonancia magnética de la cabeza",
      "Electroencefalografía (puede mostrar lentitud general de las ondas cerebrales)",
      "Tomografía computarizada de la cabeza"
    ],
    "tratamiento": [
      "El tratamiento ayuda a reducir los químicos tóxicos que se acumulan a raíz de la insuficiencia hepática. Puede incluir antibióticos (rifaximina) o un medicamento como lactulosa, el cual disminuye el nivel de amoníaco en la sangre.",
      "Un tratamiento llamado terapia de aminoácidos de cadena ramificada también puede:",
      "Mejorar los síntomas",
      "Contrarrestar el daño cerebral",
      "No existe tratamiento específico para el síndrome neurológico, ya que este es ocasionado por el daño hepático irreversible. Un trasplante de hígado puede curar la enfermedad hepática. Sin embargo, es posible que esta operación no contrarreste los síntomas del daño cerebral."
    ],
    "expectativas (pronóstico)": [
      "Esta es una afección a largo plazo (crónica) que puede llevar a que se presenten síntomas del sistema nervioso (neurológicos) irreversibles.",
      "Es posible que la persona continúe empeorando y puede morir sin un trasplante de hígado. Si el trasplante se lleva a cabo a tiempo, el síndrome neurológico puede ser reversible."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Coma hepático",
      "Daño cerebral grave"
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a su proveedor de atención médica si tiene cualquier tipo de síntomas de enfermedad hepática."
    ],
    "prevención": [
      "No es posible prevenir todas las formas de enfermedad hepática. Sin embargo, la hepatitis alcohólica y la hepatitis viral sí se pueden prevenir.",
      "Para reducir el riesgo de adquirir ya sea hepatitis alcohólica o viral:",
      "Evite los comportamientos de riesgo, como el uso de drogas intravenosas y las relaciones sexuales sin protección.",
      "No tome bebidas alcohólicas o beba únicamente con moderación."
    ],
    "nombres alternativos": [
      "Degeneración hepatocerebral crónica adquirida (no Wilsoniana); Encefalopatía hepática; Encefalopatía portosistémica"
    ],
    "imágenes": [
      "Anatomía del hígado"
    ],
    "referencias": [
      "Garcia-Tsao G. Cirrhosis and its sequelae. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 144.",
      "ul Haq I, Liebenow B, Okun MS. Clinical overview of movement disorders. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 105."
    ],
    "ultima revisión 11/2/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebro",
      "Enfermedades del hígado",
      "Hepatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}