{
  "titulo": "Deglución dolorosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a cualquier dolor o molestia al tragar. Se puede sentir en la parte alta del cuello o en la parte inferior por detrás del esternón. Con mucha frecuencia, el dolor se percibe como una fuerte sensación de opresión o ardor. La deglución dolorosa puede ser un síntoma de un trastorno serio."
    ],
    "consideraciones": [
      "La deglución compromete muchos nervios y músculos en la boca, la zona de la garganta y el esófago. Parte del acto de la deglución es voluntario. Esto significa que usted es consciente de controlar la acción. Sin embargo, gran parte de la deglución es involuntaria una vez empieza.",
      "Los problemas en cualquier punto del proceso de la deglución (incluso masticar el alimento, movilizarlo hasta la parte posterior de la boca y llevarlo al estómago) pueden provocar dolor al deglutir.",
      "Los problemas en la deglución pueden causar síntomas como:",
      "Dolor torácico",
      "Sensación de alimento atorado en la garganta",
      "Pesadez o presión en el cuello o la parte superior del tórax al comer"
    ],
    "causas": [
      "Los problemas en la deglución pueden deberse a infecciones, como:",
      "Citomegalovirus",
      "Enfermedad periodontal (gingivitis)",
      "Virus del herpes simple",
      "Virus de inmunodeficiencia humana (VIH)",
      "Faringitis (dolor de garganta)",
      "Candidiasis oral (infección por hongos de la boca)",
      "Infección por hongos del esófago",
      "Los problemas en la deglución pueden deberse a un problema con el esófago, como:",
      "Acalasia",
      "Espasmos esofágicos",
      "Enfermedad por reflujo gastroesofágico (ERGE)",
      "Inflamación del esófago",
      "Esófago de cascanueces",
      "Úlcera en el esófago, especialmente debido a tetraciclinas (antibióticos), al ácido acetilsalicílico (aspirin) y los fármacos antiinflamatorios no esterioideos (AINE), como ibuprofeno o naproxeno",
      "Esofagitis eosinofílica",
      "Otras causas de problemas en la deglución incluyen:",
      "Úlceras en la boca o la garganta",
      "Algo atorado en la garganta (por ejemplo, una espina de pescado o huesos de pollo)",
      "Infecciones o abscesos dentales"
    ],
    "cuidados en el hogar": [
      "Algunos consejos que pueden ayudar en casa a aliviar el dolor al deglutir incluyen:",
      "Coma lentamente y mastique muy bien sus alimentos.",
      "Consuma líquidos o alimentos en puré si los sólidos son difíciles de tragar.",
      "Evite los alimentos demasiado fríos o demasiado calientes si empeoran sus síntomas.",
      "Si alguien se está ahogando, realice la maniobra de Heimlich inmediatamente."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si presenta dolor al deglutir y:",
      "Sangre en las heces o heces de aspecto negro o alquitranoso",
      "Dificultad para respirar o mareos",
      "Pérdida de peso",
      "Coméntele a su proveedor sobre cualquier otro síntoma que se presente junto con la deglución dolorosa, incluso:",
      "Dolor abdominal",
      "Escalofríos",
      "Tos",
      "Fiebre",
      "Acidez gástrica",
      "Náuseas o vómitos",
      "Sabor agrio en la boca",
      "Sibilancias"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor lo examinará y le hará preguntas acerca de la historia clínica y los síntomas, incluso:",
      "¿Presenta el dolor al deglutir sólidos, líquidos o ambos?",
      "¿El dolor es constante o intermitente?",
      "¿Está empeorando?",
      "¿Presenta dificultad al deglutir?",
      "¿Presenta dolor de garganta?",
      "¿Se siente como si hubiera una protuberancia en la garganta?",
      "¿Ha ingerido o inhalado alguna sustancia irritante?",
      "¿Qué otros síntomas tiene?",
      "¿Qué otros problemas de salud tiene?",
      "¿Qué medicamentos toma?",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Endoscopia con biopsia",
      "Esofagografía y tránsito esofagogastroduodenal",
      "Radiografía de tórax",
      "Monitoreo del pH esofágico (mide el ácido en el esófago)",
      "Manometría esofágica (mide la presión en el esófago)",
      "Esofagogastroduodenoscopia (EGD)",
      "Prueba para detectar VIH",
      "Radiografía del cuello",
      "Cultivo de garganta"
    ],
    "nombres alternativos": [
      "Deglución - dolor o ardor; Odinofagia; Sensación de ardor al tragar, disfagia"
    ],
    "imágenes": [
      "Anatomía de la garganta"
    ],
    "referencias": [
      "Allen CT, Nussenbaum B, Merati AL. Acute and chronic laryngopharyngitis. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 61.",
      "DeVault KR. Symptoms of esophageal disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Pandolfino JE, Kahrilas PJ. Esophageal neuromuscular function and motility disorders. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 44.",
      "Wilcox CM. Gastrointestinal consequences of infection with human immunodeficiency virus. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 35."
    ],
    "ultima revisión 8/7/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas para tragar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}