{
  "titulo": "Delirium tremens",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una forma grave de la abstinencia alcohólica. Involucra cambios repentinos e intensos del sistema nervioso o mentales."
    ],
    "causas": [
      "El delirium tremens se puede presentar cuando usted deja de beber después de un período de consumo excesivo de alcohol, especialmente si no ingiere suficiente alimento.",
      "El delirium tremens también puede ser causado por un traumatismo craneal, infección o enfermedad en personas con antecedentes de alto consumo de alcohol.",
      "Se presenta más frecuentemente en las personas que tienen antecedentes de abstinencia alcohólica. Es especialmente común en personas cuyo consumo es de 4 a 5 pintas (1.8 a 2.4 litros) de vino, de 7 a 8 pintas (3.3 a 3.8 litros) de cerveza, o una pinta (medio litro) de licor \"fuerte\" todos los días, durante varios meses. El delirium tremens también afecta frecuentemente a aquellas personas que han consumido alcohol durante más de 10 años."
    ],
    "síntomas": [
      "En la mayoría de los casos, los síntomas se presentan al cabo de 48 a 96 horas después de la última bebida. Sin embargo, pueden ocurrir de 7 a 10 días después del último trago.",
      "Los síntomas pueden empeorar rápidamente y pueden incluir:",
      "Agitación, irritabilidad",
      "Temblores corporales",
      "Cambios del estado mental",
      "Sueño profundo que persiste durante un día o más",
      "Confusión grave y repentina (delirio)",
      "Excitación o miedo",
      "Fiebre",
      "Ver o sentir cosas que no existen (alucinaciones)",
      "Arranques de energía",
      "Rápidos cambios en el estado de ánimo",
      "Inquietud",
      "Sensibilidad a la luz, los sonidos, el tacto",
      "Estupor, somnolencia, fatiga",
      "Convulsiones (pueden ocurrir sin otros síntomas de delirium tremens):",
      "Más comunes en las primeras 12 a 48 horas después del último trago.",
      "Más comunes en personas con complicaciones previas por abstinencia alcohólica.",
      "Por lo regular convulsiones generalizadas en todo el cuerpo.",
      "Síntomas de abstinencia alcohólica, como:",
      "Ansiedad, depresión",
      "Fatiga",
      "Dolor de cabeza",
      "Insomnio (dificultad para conciliar el sueño y permanecer dormido)",
      "Irritabilidad o excitabilidad",
      "Pérdida del apetito",
      "Náuseas, vómitos",
      "Nerviosismo, alteración, temblor, palpitaciones (sensación de percibir los latidos cardíacos)",
      "Piel pálida",
      "Cambios emocionales rápidos",
      "Sudoración, en especial en la cara o en las palmas de las manos",
      "Otros síntomas que se pueden presentar son:",
      "Dolor torácico",
      "Dolor estomacal"
    ],
    "pruebas y exámenes": [
      "El delirium tremens es una emergencia.",
      "El proveedor de atención médica llevará a cabo un examen físico. Los signos pueden incluir:",
      "Sudoración profusa",
      "Incremento del reflejo de sobresalto",
      "Latidos cardíacos irregulares",
      "Problemas del movimiento de los músculos oculares",
      "Respiración rápida",
      "Frecuencia cardíaca rápida",
      "Temblores musculares rápidos",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Nivel de magnesio en la sangre",
      "Nivel de fósforo en la sangre",
      "Grupo de pruebas metabólicas completas",
      "Electrocardiografía (ECG)",
      "Electroencefalografía (EEG)",
      "Examen toxicológico (prueba de drogas)"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son:",
      "Salvar la vida de la persona",
      "Aliviar los síntomas",
      "Prevenir complicaciones",
      "Se requiere hospitalización. El equipo médico regularmente verifica:",
      "Los resultados del examen de sangre, como los niveles de electrólitos",
      "El Nivel de líquidos en el cuerpo",
      "Los signos vitales (temperatura, pulso, frecuencia respiratoria y presión arterial)",
      "Durante su estancia en el hospital, la persona recibirá medicamentos para:",
      "Mantenerse tranquila y relajada (sedada) hasta que pase el delirium tremens",
      "Tratar convulsiones, ansiedad o temblores",
      "Tratar los trastornos mentales, de haberlos",
      "El tratamiento preventivo a largo plazo debe comenzar después de que la persona se recupere de los síntomas de delirium tremens. Esto puede involucrar",
      "Un período de \"desalcoholización\", durante el cual no se permite el consumo de alcohol",
      "Dejar el alcohol de forma total y de por vida (abstinencia)",
      "Asesoría",
      "Asistir a grupos de apoyo (como Alcohólicos Anónimos)",
      "Puede ser necesario dar tratamiento a otros problemas de salud que pueden ocurrir con el consumo de alcohol, incluso:",
      "Miocardiopatía alcohólica (enfermedad del músculo cardíaco)",
      "Hepatopatía alcohólica",
      "Neuropatía alcohólica (enfermedad cerebral y de los nervios)",
      "Síndrome de Wernicke-Korsakoff (enfermedad cerebral grave que resulta en deficiencia de vitamina B1, que puede ser causada por el consumo excesivo de alcohol)"
    ],
    "grupos de apoyo": [
      "Asistir a un grupo de apoyo regularmente es clave para recuperarse del abuso del alcohol. Puede encontrar más información y grupos de apoyo para personas con trastorno por consumo de alcohol y sus familias.",
      "Alcohólicos Anónimos -- www.aa.org",
      "Al-Anon Family Groups/Al-Anon/Alateen -- al-anon.org",
      "Instituto Nacional contra el Abuso del Alcohol y el Alcoholismo -- www.niaaa.nih.gov",
      "SMART Recovery - www.smartrecovery.org/",
      "Administración de Servicios contra el Abuso de Sustancias y Salud Mental -- www.samhsa.gov/substance-use/recovery"
    ],
    "expectativas (pronóstico)": [
      "El delirium tremens es grave y puede ser mortal. Algunos síntomas relacionados con la abstinencia de alcohol pueden durar un año o más, incluso:",
      "Altibajos en el estado emocional",
      "Cansancio",
      "Insomnio"
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Lesiones por caídas durante las convulsiones",
      "Lastimarse a sí mismo o a otros a causa de la alteración del estado mental (confusión/delirio)",
      "Latidos cardíacos irregulares, que pueden ser mortales",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al 911 o al número local de emergencias si presenta síntomas. El delirium tremens requiere atención de emergencia.",
      "Si va al hospital por otro motivo, dígales a sus proveedores si ha estado consumiendo mucho alcohol para que ellos puedan verificar si tiene síntomas de abstinencia alcohólica."
    ],
    "prevención": [
      "Evite o reduzca el consumo de alcohol. Consiga tratamiento médico oportuno para los síntomas de la abstinencia alcohólica.",
      "Si tiene un problema de bebida, es mejor dejar de beber alcohol completamente. Evitar totalmente el alcohol de por vida (abstinencia) es el abordaje más seguro."
    ],
    "nombres alternativos": [
      "Abuso de alcohol -  delirium tremens; DT; Abstinencia alcohólica - delirium tremens; Delirio por abstinencia alcohólica"
    ],
    "referencias": [
      "Kelly JF, Renner JA. Alcohol-related disorders. In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 26.",
      "O'Connor PG. Alcohol use disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 30."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Delirio",
      "Trastorno por consumo de alcohol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}