{
  "titulo": "Delirio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una confusión grave y repentina debido a cambios rápidos en la actividad cerebral que pueden ocurren con enfermedad física o mental."
    ],
    "causas": [
      "El delirio es causado con mayor frecuencia por enfermedad física o mental y por lo general es temporal y reversible. Muchos trastornos pueden causar delirio. A menudo, estos trastornos son las que no le permiten al cerebro recibir oxígeno u otras sustancias. También pueden causar la acumulación de químicos peligrosos (toxinas) en el cerebro. El delirio es frecuente en la Unidad de cuidados intensivos (UCI) especialmente en los adultos mayores.",
      "Las causas incluyen:",
      "Abstinencia o sobredosis de alcohol o de medicamentos",
      "Consumo o sobredosis de drogas, incluso estar sedado en la UCI",
      "Desequilibrios de electrólitos u otros químicos corporales",
      "Infecciones tales como las infecciones urinarias, neumonía o meningitis",
      "Falta de sueño grave",
      "Tóxicos",
      "Anestesia general y cirugía",
      "Enfermedad autoinmune"
    ],
    "síntomas": [
      "El delirio implica un cambio rápido entre estados mentales (por ejemplo, desde letargo hasta agitación y luego otra vez a letargo).",
      "Los síntomas incluyen:",
      "Cambios en la lucidez mental (por lo regular más alerta en la mañana, menos alerta en la noche)",
      "Cambios en la sensibilidad (sensación) y la percepción",
      "Cambios en el nivel de conciencia o conocimiento",
      "Cambios en el movimiento (por ejemplo, puede ser de movimiento lento o hiperactivo)",
      "Cambios en los patrones del sueño, somnolencia",
      "Confusión (desorientación) en cuanto a tiempo o lugar",
      "Disminución en la memoria y recuerdos a corto plazo",
      "Pensamiento desorganizado, como hablar de una manera que no tiene sentido",
      "Cambios emocionales o de personalidad, como ira, agitación, depresión, irritabilidad y euforia",
      "Incontinencia",
      "Movimientos desencadenados por cambios del sistema nervioso",
      "Problemas para concentrarse"
    ],
    "pruebas y exámenes": [
      "Los siguientes exámenes pueden arrojar resultados anormales:",
      "Un examen del sistema nervioso (evaluación neurológica), incluso pruebas de la sensibilidad (sensaciones), estado mental, pensamiento (función cognitiva) y función motora",
      "Estudios neuropsicológicos",
      "También se pueden llevar a cabo los siguientes exámenes o pruebas:",
      "Exámenes de orina y sangre",
      "Radiografía de tórax",
      "Análisis del LCR (punción espinal o punción lumbar)",
      "Electroencefalografía (EEG)",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Examen del estado mental"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar o neutralizar la causa de los síntomas. El tratamiento depende de la afección causante del delirio. Es posible que la persona tenga que ser hospitalizada por un corto tiempo.",
      "La suspensión o cambio de los medicamentos que pueden empeorar la confusión o que ya no se necesitan pueden mejorar considerablemente el funcionamiento cognitivo.",
      "Se deben tratar los trastornos que contribuyen a la confusión. Estos pueden incluir:",
      "Anemia",
      "Disminución de oxígeno (hipoxia)",
      "Insuficiencia cardíaca",
      "Niveles altos de dióxido de carbono (hipercapnia)",
      "Infecciones",
      "Insuficiencia renal",
      "Insuficiencia hepática",
      "Desordenes metabólicos",
      "Trastornos nutricionales",
      "Afecciones psiquiátricas (como la depresión o psicosis)",
      "Trastornos tiroideos",
      "El tratamiento de trastornos de salud mental o física suele mejorar considerablemente la función cognitiva.",
      "Es posible que se requieran medicamentos para controlar los comportamientos agresivos o agitados. Por lo general, se comienzan a administrar en dosis muy bajas y se ajustan en la medida de lo necesario.",
      "Algunas personas con delirio se pueden beneficiar del uso de audífonos, gafas o cirugía de cataratas.",
      "Otros tratamientos que pueden servir:",
      "Modificación de la conducta para controlar comportamientos inaceptables o peligrosos",
      "Orientación de la realidad para reducir la desorientación"
    ],
    "expectativas (pronóstico)": [
      "Las afecciones agudas causantes del delirio pueden ocurrir con trastornos prolongados (crónicos) que causan demencia. Los síndromes cerebrales agudos pueden ser reversibles al tratar la causa.",
      "El delirio suele durar solo alrededor de 1 semana. Se necesitan varias semanas para que la función cognitiva regrese a sus niveles normales. Generalmente se espera una recuperación completa, pero depende de la causa subyacente del delirio."
    ],
    "posibles complicaciones": [
      "Los problemas que pueden resultar del delirio incluyen:",
      "Pérdida de la capacidad para desempeñarse o cuidar de sí mismo",
      "Pérdida de la capacidad para interactuar",
      "Progresión a estupor o coma",
      "Efectos secundarios de los medicamentos utilizadas para tratar el trastorno"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor de atención médica si hay un rápido cambio en el estado mental."
    ],
    "prevención": [
      "El tratamiento de las afecciones que causen delirio puede reducir su riesgo. En personas hospitalizadas, evitar o usar bajas dosis de sedantes, el tratamiento oportuno de trastornos metabólicos e infecciones y el uso de programas de orientación en la realidad reducirán el peligro de delirio en aquellas personas en situación de alto riesgo."
    ],
    "nombres alternativos": [
      "Síndrome cerebral agudo; Estado de confusión aguda"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "El cerebro"
    ],
    "referencias": [
      "Inouye SK. Delirium and changes in mental status. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 361.",
      "Mendez MF, Yerstein O. Delirium. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 4."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Delirio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}