{
  "titulo": "Demencia de origen metabólico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La demencia es una pérdida de la función cerebral que ocurre con ciertas enfermedades. A la demencia también se le puede llamar trastorno neurocognitivo mayor.",
      "La demencia debida a causas metabólicas es una pérdida de la función mental que se puede presentar con procesos químicos anormales en el cuerpo. En algunos de estos trastornos, si se tratan tempranamente, la disfunción cerebral puede revertirse. Sin tratamiento, puede ocurrir daño cerebral permanente, como demencia."
    ],
    "causas": [
      "Las posibles causas metabólicas de demencia incluyen:",
      "Trastornos hormonales como la enfermedad de Addison o la enfermedad de Cushing",
      "Exposición a metales pesados, como al plomo, arsénico, mercurio o manganeso",
      "Episodios repetitivos de nivel bajo de azúcar en la sangre (hipoglucemia), observados con mayor frecuencia en personas con diabetes usuarias de insulina",
      "Alto nivel de calcio en sangre, como el debido a hiperparatiroidismo.",
      "Bajo nivel de hormona tiroides (hipotiroidismo) o alto nivel de la hormona tiroides (tirotoxicosis) en el cuerpo",
      "Cirrosis hepática",
      "Insuficiencia renal",
      "Trastornos nutricionales como deficiencia de vitamina B1, deficiencia de vitamina B12, pelagra o desnutrición proteico-calórica",
      "Porfiria",
      "Tóxicos, como el metanol",
      "Consumo excesivo de alcohol",
      "Enfermedad de Wilson",
      "Trastornos de las mitocondrias (partes de las células que producen energía)",
      "Cambios rápidos en los niveles de sodio en la sangre"
    ],
    "síntomas": [
      "Los trastornos metabólicos pueden causar confusión y cambios en el intelecto o el razonamiento. Estos cambios pueden ser por poco tiempo o duraderos. La demencia ocurre cuando los síntomas no son reversibles. Los síntomas pueden ser diferentes para cada persona. Dependen del problema de salud que esté causando la demencia.",
      "Los primeros síntomas de demencia pueden incluir:",
      "Dificultad para realizar tareas que requieren algo de razonamiento y que solían ser fáciles, como llevar el saldo de una chequera, participar en juegos (como bridge) y aprender nueva información o rutinas",
      "Perderse en rutas familiares",
      "Problemas del lenguaje, como tener dificultad para encontrar el nombre de objetos familiares",
      "Perder interés en actividades que previamente disfrutaba, estado anímico indiferente",
      "Extraviar artículos",
      "Cambios de personalidad y pérdida de las destrezas sociales, lo que puede llevar a que se presenten comportamientos inapropiados",
      "Cambios de humor que puedan causar períodos de agresión o ansiedad",
      "Desempeño deficiente en el trabajo que cause suspensión o pérdida del trabajo",
      "A medida que la demencia empeora, los síntomas son más obvios e interfieren con la capacidad para cuidarse:",
      "Patrones de sueño cambiantes, despertarse con frecuencia por la noche",
      "Olvidar detalles acerca de hechos actuales, olvidando hechos de la historia de la vida propia",
      "Tener dificultad para realizar tareas básicas, como preparar comidas, escoger la ropa apropiada o manejar",
      "Tener alucinaciones, (por ejemplo, ver o escuchas cosas que no están allí) discusiones, golpear y comportarse violentamente",
      "Tener más dificultad para leer o escribir",
      "Tener mal juicio y perder la capacidad para reconocer el peligro",
      "Usar la palabra errónea, no pronunciar las palabras correctamente, hablar con oraciones confusas",
      "Alejarse del contacto social",
      "La persona también puede presentar síntomas del trastorno que causó la demencia."
    ],
    "pruebas y exámenes": [
      "Dependiendo de la causa, se realiza un examen del sistema nervioso (evaluación neurológica) para identificar los problemas.",
      "Los exámenes para diagnosticar una afección causante de demencia pueden incluir:",
      "Nivel de amoníaco en la sangre",
      "Química sanguínea, electrolitos",
      "Nivel de glucosa en la sangre",
      "BUN, creatinina para verificar la actividad renal",
      "Pruebas de la función hepática",
      "Punción lumbar (punción raquídea) para medir la química del líquido cefalorraquídeo",
      "Evaluación nutricional",
      "Pruebas de la función tiroidea",
      "Análisis de orina",
      "Nivel de vitamina B12",
      "Para comprobar si hay ciertos trastornos cerebrales, generalmente se hace un electroencefalograma (EEG), una tomografía computarizada de la cabeza o una resonancia magnética de la cabeza."
    ],
    "tratamiento": [
      "El tratamiento se centra en el manejo y corrección del trastorno subyacente y en controlar los síntomas. Con algunos trastornos, el tratamiento puede detener o incluso revertir los síntomas de la demencia.",
      "Los medicamentos utilizados para tratar la enfermedad de Alzheimer no han demostrado funcionar para este tipo de demencia. Algunas veces, estos medicamentos e usan de todos modos, cuando otros tratamientos son incapaces de controlar los problemas subyacentes.",
      "También deberían hacerse planes para cuidar en casa a personas con demencia."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico varía dependiendo de la causa de la demencia y de la magnitud del daño cerebral."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar las siguientes:",
      "Pérdida de la capacidad para cuidarse o valerse por sí mismo.",
      "Pérdida de la capacidad para interactuar con los demás.",
      "Neumonía, infecciones urinarias e infecciones de la piel.",
      "Úlceras de decúbito.",
      "Síntomas de un problema subyacente (como la pérdida de la sensibilidad debido a una lesión nerviosa por deficiencia de la vitamina B12)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si los síntomas empeoran o continúan. Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si hay un repentino cambio en el estado mental o una emergencia que amenace la vida."
    ],
    "prevención": [
      "Tratar la causa subyacente puede reducir el riesgo de demencia metabólica."
    ],
    "nombres alternativos": [
      "Deterioro cerebral crónico - metabólico; Deterioro cognitivo leve - metabólico; DCL - metabólico; Trastorno neurocognitivo - metabólico"
    ],
    "imágenes": [
      "El cerebro",
      "Cerebro y sistema nervioso"
    ],
    "referencias": [
      "Budson AE, Solomon PR. Other disorders that cause memory loss or dementia. In: Budson AE, Solomon PR, eds. Memory Loss, Alzheimer's Disease, and Dementia. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 17.",
      "Knopman DS. Cognitive impairment and dementia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 371.",
      "Paulsen JS, Gehl C. Neuropsychology. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 44.",
      "Peterson R, Graff-Radford J. Alzheimer disease and other dementias. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 95."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Demencia",
      "Trastornos metabólicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}