{
  "titulo": "Demencia frontotemporal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La demencia frontotemporal (DFT) es una forma poco común de demencia similar al mal de Alzheimer, excepto que tiende a afectar únicamente ciertas áreas del cerebro.",
      "A la demencia también se le puede llamar trastorno neurocognitivo mayor."
    ],
    "causas": [
      "Las personas que padecen la DFT tienen sustancias anormales (llamadas nudos neurofibrilares, cuerpos de Pick, células de Pick, y proteína tau) dentro de las neuronas en las áreas dañadas del cerebro.",
      "Se desconoce la causa exacta de la producción de substancias anormales. Se ha encontrado que muchos genes anormales diferentes pueden causar la DFT. Algunos casos de DFT son transmitidos de padres a hijos.",
      "La DFT es poco común. Se puede presentar en personas hasta de 20 años, pero generalmente comienza entre las edades de 40 y 60 años, con una edad de inicio promedio a los 54 años."
    ],
    "síntomas": [
      "La enfermedad empeora lentamente. Con el tiempo, los tejidos en partes del cerebro comienzan a encogerse. Síntomas tales como cambios en el comportamiento, dificultades en el habla y deterioro de la capacidad intelectual ocurren gradualmente y empeoran.",
      "Los cambios iniciales de personalidad pueden ayudar a los proveedores de atención médica a diferenciar la DFT del mal de Alzheimer. (La pérdida de la memoria a menudo es el síntoma principal y más temprano del mal de Alzheimer).",
      "Las personas con DFT tienden a comportarse de manera equivocada en diversos escenarios sociales. Los cambios en el comportamiento continúan empeorando y con frecuencia son uno de los síntomas más perturbadores de esta enfermedad. Algunas personas tendrán más dificultad con la toma de decisiones, las tareas complejas o el lenguaje (problemas para encontrar o entender palabras o escribirlas). Existen variaciones de la DFT que se presentan con otros problemas del sistema nervioso como:",
      "Esclerosis lateral amiotrófica (ELA/enfermedad Lou Gehrig)",
      "Afasia progresiva primaria",
      "Parálisis supranuclear progresiva",
      "Los síntomas generales incluyen:",
      "CAMBIOS EN EL COMPORTAMIENTO",
      "Incapacidad para conservar un trabajo",
      "Comportamientos compulsivos",
      "Comportamiento impulsivo o inapropiado",
      "Incapacidad para desempeñarse o interactuar en situaciones sociales o personales",
      "Problemas con la higiene personal",
      "Comportamiento repetitivo",
      "Aislamiento de la interacción social",
      "CAMBIOS EMOCIONALES",
      "Cambios abruptos en el estado anímico",
      "Disminución del interés por las actividades de la vida cotidiana",
      "No lograr reconocer cambios en el comportamiento",
      "No manifestar simpatía, preocupación, empatía o calidez emocional",
      "Estado anímico inadecuado",
      "Indiferencia frente a los acontecimientos o al medio ambiente",
      "CAMBIOS EN EL LENGUAJE",
      "Incapacidad para hablar (mutismo)",
      "Disminución de la capacidad para leer o escribir",
      "Dificultad para encontrar una palabra",
      "Dificultad para hablar o entender el lenguaje (afasia)",
      "Repetición de lo que se les dice (ecolalia)",
      "Reducción del vocabulario",
      "Sonidos del habla débiles y sin coordinación",
      "PROBLEMAS NEUROLÓGICOS",
      "Aumento del tono muscular (rigidez)",
      "Empeoramiento de la pérdida de la memoria",
      "Dificultades con la coordinación y el movimiento (apraxia)",
      "Debilidad",
      "OTROS PROBLEMAS",
      "Incontinencia urinaria"
    ],
    "pruebas y exámenes": [
      "Su proveedor hará preguntas acerca de la historia clínica y los síntomas.",
      "Le podrían ordenar exámenes para comprobar otras causas de demencia, incluso la demencia de origen metabólico. La DFT se diagnostica con base en los síntomas y resultados de exámenes, como:",
      "Evaluación de la mente y el comportamiento (evaluación neuropsicológica)",
      "Resonancia magnética del cerebro",
      "Electroencefalografía (EEG)",
      "Examen del cerebro y el sistema nervioso (examen neurológico)",
      "Examen del líquido que se encuentra alrededor del sistema nervioso central (líquido cefalorraquídeo) después de una punción raquídea",
      "Tomografía computarizada de la cabeza",
      "Exámenes de sensibilidad, pensamiento y razonamiento (función cognitiva) y función motora",
      "Los métodos más modernos que evalúan el metabolismo del cerebro o los depósitos de proteína pueden permitir obtener un mejor diagnóstico en el futuro",
      "Tomografía por emisión de positrones (TEP) del cerebro",
      "Las pruebas genéticas pueden encontrar mutaciones conocidas por causar la DFT y pueden respaldar el diagnóstico. Una biopsia del cerebro también puede confirmar el diagnóstico, aunque usualmente nunca es recomendada."
    ],
    "tratamiento": [
      "No existe un tratamiento específico para la DFT. Los medicamentos pueden ayudar a manejar los altibajos en el estado anímico.",
      "Algunas veces, los pacientes con la DFT toman los mismos medicamentos empleados para tratar otros tipos de demencia.",
      "En algunos casos, la suspensión o el cambio de medicamentos que empeoran la confusión o que no son esenciales pueden mejorar el pensamiento y otras funciones cognitivas. Dichos medicamentos incluyen:",
      "Analgésicos",
      "Anticolinérgicos",
      "Depresores del sistema nervioso central",
      "Cimetidina",
      "Lidocaína",
      "Es importante tratar cualquiera de los trastornos que pueden causar confusión, como:",
      "Anemia",
      "Disminución en los niveles de oxígeno en la sangre (hipoxia)",
      "Insuficiencia cardíaca",
      "Niveles altos de dióxido de carbono en la sangre",
      "Infecciones",
      "Insuficiencia renal",
      "Insuficiencia hepática",
      "Trastornos nutricionales",
      "Trastornos tiroideos",
      "Afecciones psiquiátricas como la depresión",
      "Se pueden necesitar medicamentos para controlar los comportamientos agitados, agresivos o peligrosos.",
      "La modificación del comportamiento puede ayudar a que algunas personas controlen conductas inaceptables o peligrosas. Esta terapia consiste en recompensar los comportamientos positivos o apropiados e ignorar los inapropiados (cuando es seguro hacerlo).",
      "La terapia de conversación (psicoterapia) no siempre funciona, ya que puede causar confusión o desorientación mayor.",
      "La orientación a la realidad, que refuerza claves ambientales o de otro tipo, puede ayudar a reducir la desorientación.",
      "Según los síntomas y la gravedad de la enfermedad, el paciente podría necesitar vigilancia y ayuda con la higiene y los cuidados personales. Finalmente, es posible que haya necesidad de cuidados durante las 24 horas y vigilancia en casa o en un centro especial. La asesoría de la familia puede ayudar a la persona a hacer frente a los cambios requeridos para los cuidados en el hogar.",
      "Los cuidados pueden abarcar:",
      "Servicios de protección de adultos",
      "Recursos de la comunidad",
      "Amas de casa",
      "Enfermeras visitadoras o ayudantes",
      "Servicios de voluntarios",
      "Las personas con DFT y sus familias pueden necesitar asesoría legal al comienzo en el curso de la enfermedad. Los documentos de voluntades anticipadas, un poder legal y otras acciones legales pueden facilitar la toma de decisiones éticas relacionadas con el cuidado de la persona afectada por la DFT."
    ],
    "grupos de apoyo": [
      "Puede disminuir el estrés de la demencia frontotemporal (DFT) uniéndose a un grupo de apoyo. Compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo. Puede encontrar más información y apoyo para personas con DFT y sus familias en:",
      "The Association for Frontotemporal Degeneration -- www.theaftd.org/get-involved/in-your-region/"
    ],
    "expectativas (pronóstico)": [
      "El trastorno empeora constantemente. La persona se vuelve totalmente discapacitada al comienzo en el curso de la enfermedad.",
      "La DFT comúnmente causa la muerte en cuestión de 8 a 10 años, generalmente por infección, o a veces porque otros sistemas del cuerpo fallan."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor o acuda al servicio de emergencias si la función mental empeora."
    ],
    "prevención": [
      "No hay una forma conocida de prevención."
    ],
    "nombres alternativos": [
      "Demencia semántica; Demencia - semántica; Demencia frontotemporal; DFT; Enfermedad de Arnold Pick; Enfermedad de Pick; Taupatía 3R; Degeneración del lóbulo frontotemporal (DLFT)"
    ],
    "imágenes": [
      "El cerebro",
      "Cerebro y sistema nervioso"
    ],
    "referencias": [
      "Budson AE, Solomon PR. Other disorders that cause memory loss or dementia. In: Budson AE, Solomon PR, eds. Memory Loss, Alzheimer's Disease, and Dementia. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 17.",
      "Knopman DS. Cognitive impairment and dementia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 371.",
      "Paulsen JS, Gehl C. Neuropsychology. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 44.",
      "Peterson R, Graff-Radford J. Alzheimer disease and other dementias. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 95."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Demencia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}