{
  "titulo": "Depresión posparto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una depresión de moderada a intensa en una mujer después de que ha dado a luz y se puede presentar poco después del parto o hasta un año más tarde. La mayor parte del tiempo ocurre dentro de los primeros tres meses después del parto."
    ],
    "causas": [
      "La causas exactas de la depresión posparto se desconocen. Los cambios en los niveles hormonales durante y después del embarazo pueden afectar el estado anímico de una mujer. Muchos factores distintos a los hormonales también pueden afectar el estado de ánimo durante este período:",
      "Cambios en el cuerpo a raíz del embarazo y el parto",
      "Cambios en las relaciones laborales y sociales",
      "Tener menos tiempo y libertad para sí misma",
      "Falta de sueño",
      "Preocupaciones acerca de su capacidad para ser una buena madre",
      "Usted puede tener mayores probabilidades de experimentar depresión posparto si:",
      "Tiene menos de 20 años",
      "Actualmente consume alcohol, sustancias ilegales o fuma (también ocasionan riesgos serios para la salud del bebé)",
      "No planeó el embarazo o tuvo sentimientos contradictorios acerca de este.",
      "Tuvo depresión, trastorno bipolar o un trastorno de ansiedad antes del embarazo o en un embarazo anterior",
      "Vivió un hecho estresante durante el embarazo o el parto, por ejemplo, una enfermedad, muerte o padecimiento de un ser querido, un parto difícil o de emergencia, un parto prematuro o una enfermedad o anomalía congénita en el bebé",
      "Tiene un familiar cercano que haya experimentado depresión o ansiedad",
      "Tiene una mala relación con la pareja o es soltera",
      "Tiene problemas financieros o de vivienda",
      "Tiene poco apoyo de la familia, de los amigos o del cónyuge o la pareja"
    ],
    "síntomas": [
      "Los sentimientos de ansiedad, irritación, tristeza con llanto e inquietud son comunes en las dos primeras semanas después de tener a su bebé. Estos sentimientos de posparto a menudo se denominan depresión \"tristeza posparto\". Casi siempre desaparecen pronto, sin necesidad de tratamiento.",
      "La depresión posparto puede ocurrir cuando la tristeza posparto no desaparece o cuando los signos de depresión comienzan 1 o más meses después de dar a luz.",
      "Los síntomas de depresión posparto son los mismos que los síntomas de la depresión que ocurre en otros momentos en la vida. Junto con un estado anímico triste o deprimido, usted puede tener algunos de los siguientes síntomas:",
      "Agitación e irritabilidad",
      "Cambios en el apetito",
      "Sentimiento de inutilidad o culpa",
      "Sentirse retraída o desconectada",
      "Falta de placer o interés en todas o en la mayoría de las actividades",
      "Pérdida de la concentración",
      "Pérdida de energía",
      "Problemas para realizar las tareas en el hogar o el trabajo",
      "Ansiedad considerable",
      "Pensamientos de muerte o suicidio",
      "Dificultad para dormir",
      "Una madre con depresión posparto también puede:",
      "Ser incapaz de cuidar de sí misma o de su bebé.",
      "Sentir temor de quedarse sola con el bebé.",
      "Tener sentimientos negativos hacia el bebé o incluso pensar en hacerle daño. (Aunque estos sentimientos son aterradores, casi nunca se materializan. No obstante, usted debe comentarle al proveedor de atención médica al respecto inmediatamente).",
      "Preocuparse intensamente por el bebé o tener poco interés en él."
    ],
    "pruebas y exámenes": [
      "No existe un examen único para diagnosticar la depresión posparto. El diagnóstico se basa en los síntomas que usted le describe al proveedor de atención médica.",
      "Su proveedor puede ordenar pruebas de sangre o de orina para buscar una enfermedad física que cause la depresión."
    ],
    "tratamiento": [
      "Una madre primeriza que tenga cualquier síntoma de depresión posparto debe ponerse en contacto con el proveedor en seguida para obtener ayuda.",
      "Aquí se presentan algunas otras sugerencias:",
      "Solicite ayuda a su pareja, familia y amigos con las necesidades del bebé y el hogar.",
      "No esconda sus sentimientos. Hable acerca de ellos con su pareja, familia y amigos.",
      "No haga ningún tipo de cambios mayores en su vida durante el embarazo o inmediatamente después de dar a luz.",
      "No intente hacer demasiado o ser perfecta.",
      "Aparte tiempo para salir, visitar a los amigos o pasar tiempo sola con su pareja.",
      "Descanse lo más que pueda. Duerma cuando el bebé esté durmiendo.",
      "Hable con otras madres o únase a un grupo de apoyo.",
      "El tratamiento para la depresión después del parto con frecuencia incluye medicamentos, terapia o ambos. La lactancia influirá en qué medicamentos le recomiende el proveedor. Es posible que la remitan a un especialista en salud mental. La terapia conductual cognitiva (TCC) y la terapia interpersonal (TIP) son tipos de psicoterapia que a menudo ayudan para la depresión posparto.",
      "Los grupos de apoyo pueden ser útiles, pero no deben reemplazar a los medicamentos o la psicoterapia si usted tiene depresión posparto.",
      "Tener un apoyo social bueno de la familia, los amigos y los compañeros de trabajo puede ayudar a reducir la gravedad de la depresión posparto."
    ],
    "expectativas (pronóstico)": [
      "Los medicamentos y la psicoterapia con frecuencia pueden reducir o eliminar los síntomas de manera efectiva."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, la depresión posparto puede durar meses o años.",
      "Las complicaciones potenciales a largo plazo son las mismas que en la depresión mayor. La depresión posparto que no recibe tratamiento puede ponerla en riesgo de hacerse daño o dañar al bebé."
    ],
    "cuándo contactar a un profesional médico": [
      "Coméntele al proveedor si experimenta algo de lo siguiente:",
      "Su tristeza posparto no desaparece después de 2 semanas.",
      "Los síntomas de depresión se vuelven más intensos.",
      "Los síntomas de depresión empiezan en cualquier momento después del parto, incluso muchos meses más tarde.",
      "A usted se le dificulta realizar las tareas en el trabajo o en la casa.",
      "No puede cuidar de sí misma ni de su bebé.",
      "Tiene pensamientos de hacerse daño a sí misma o a su bebé.",
      "Tiene pensamientos que no están basados en la realidad o empieza a oír o ver cosas que otras personas no ven.",
      "No tenga miedo de buscar ayuda inmediatamente si se siente abrumada y con temor de que pueda hacerle daño al bebé.",
      "Si está pensando en hacerse daño o dañar a otros, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "prevención": [
      "El hecho de tener un buen apoyo social por parte de la familia, los amigos y los compañeros de trabajo puede ayudar a reducir la gravedad de la depresión posparto, pero es posible que no la prevenga.",
      "Las mujeres que tuvieron depresión posparto después de embarazos pasados pueden ser menos propensas a padecerla de nuevo si comienzan a tomar antidepresivos después del parto. La psicoterapia también puede ayudar a prevenirla."
    ],
    "nombres alternativos": [
      "Depresión - posparto; Depresión posnatal; Reacciones psicológicas posparto"
    ],
    "referencias": [
      "American Psychiatric Association. Depressive disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Arlington, VA: American Psychiatric Publishing, 2013:155-233.",
      "Leval R, Nonacs RM, Wang B, Viguera AC, Cohen LS. Psychiatric illness during pregnancy and the post-partum period. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 30.",
      "US Preventive Services Task Force, Barry MJ, Nicholson WK, et al. Screening for depression and suicide risk in adults: US Preventive Services Task Force Recommendation Statement. JAMA. 2023;329(23):2057-2067. PMID: 37338872 pubmed.ncbi.nlm.nih.gov/37338872/."
    ],
    "ultima revisión 7/17/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Depresión posparto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}