{
  "titulo": "Depresión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La depresión se puede describir como el hecho de sentirse triste, melancólico, infeliz, abatido o derrumbado. La mayoría de nosotros se siente de esta manera de vez en cuando durante períodos cortos.",
      "La depresión clínica es un trastorno del estado anímico en el cual los sentimientos de tristeza, pérdida, ira o frustración interfieren con la vida diaria durante un período de 2 semanas o más."
    ],
    "consideraciones": [
      "La depresión puede suceder en personas de todas las edades:",
      "Adultos",
      "Adolescentes",
      "Adultos mayores",
      "Los síntomas de depresión incluyen:",
      "Agitación, inquietud, irritabilidad e ira",
      "Volverse retraído o aislarse",
      "Fatiga y falta de energía",
      "Sentimientos de desesperanza, impotencia, inutilidad, culpabilidad y odio a sí mismo",
      "Pérdida de interés o placer en actividades que antes disfrutaba, incluyendo el sexo",
      "Cambio repentino en el apetito, a menudo con aumento o pérdida de peso",
      "Pensamientos de muerte o de suicidio",
      "Problemas para concentrarse",
      "Problemas para conciliar el sueño o exceso de sueño",
      "Recuerde que los niños pueden presentar síntomas distintos a los de los adultos. Vigile especialmente los cambios en el rendimiento escolar, el sueño y el comportamiento. Si usted cree que su hijo podría estar deprimido, vale la pena consultarlo con su proveedor de atención médica. Su proveedor puede ayudarle a aprender más sobre cómo ayudar a su hijo si padece depresión.",
      "Los tipos principales de depresión incluyen:",
      "Depresión mayor -- Sucede cuando los sentimientos de tristeza, pérdida, ira o frustración interfieren con la vida diaria por 2 semanas, o períodos más largos de tiempo.",
      "Trastorno depresivo persistente -- Se trata de un estado de ánimo depresivo que dura 2 años. A lo largo de ese período de tiempo, puede tener momentos de depresión mayor junto con épocas en las que los síntomas son menos graves.",
      "Otras formas comunes de depresión incluyen:",
      "Depresión posparto -- Muchas mujeres se sienten algo deprimidas después de tener un bebé, pero la verdadera depresión posparto es más grave e incluye los síntomas de la depresión mayor.",
      "Trastorno disfórico premenstrual -- (TDPM). Síntomas depresivos que ocurren 1 semana antes de la menstruación y desaparecen después de menstruar.",
      "Trastorno afectivo estacional -- (TAE). Ocurre con mayor frecuencia durante las estaciones de otoño e invierno, y desaparece durante la primavera y el verano, muy probablemente debido a la falta de luz solar.",
      "Depresión mayor con características psicóticas -- Sucede cuando una persona padece de depresión con una falta de contacto con la realidad (psicosis).",
      "Trastorno bipolar -- (anteriormente llamado depresión maníaca) Esto ocurre cuando la depresión se alterna con la manía. El trastorno bipolar tiene la depresión como uno de sus síntomas, pero es un tipo diferente de enfermedad mental."
    ],
    "causas": [
      "La depresión a menudo se transmite de padres a hijos. Esto puede deberse a los genes, comportamientos aprendidos en el hogar o a su entorno. La depresión puede ser desencadenada por un hecho estresante o infeliz en la vida. Frecuentemente, se trata de una combinación de estos factores.",
      "Muchos factores pueden causar depresión, como:",
      "Alcoholismo o consumo de drogas",
      "Afecciones médicas, como cáncer o dolor (crónico) a largo plazo",
      "Situaciones o hechos estresantes en la vida, como pérdida de trabajo, divorcio o fallecimiento de un cónyuge u otro miembro de la familia",
      "Aislamiento social (una causa común de depresión en adultos mayores)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Escucha voces que no existen.",
      "Llora con frecuencia sin una causa.",
      "Su depresión ha afectado su vida laboral, escolar o familiar por más de 2 semanas.",
      "Presenta tres o más síntomas de depresión.",
      "Piensa que uno de los medicamentos que está tomando actualmente puede estar causándole depresión. Sin embargo, No cambie ni suspenda los medicamentos sin consultarlo con su proveedor.",
      "Si usted piensa que su niño o adolescente puede estar deprimido.",
      "También debe contactar a su proveedor si:",
      "Cree que debe reducir el consumo de alcohol",
      "Un familiar o un amigo le ha pedido que lo haga",
      "Se siente culpable con relación a la cantidad de alcohol que consume",
      "El alcohol es lo primero que bebe en la mañana",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Melancolía; Tristeza; Pesadumbre; Desesperanza"
    ],
    "imágenes": [
      "Depresión en los niños",
      "Depresión y enfermedad cardíaca",
      "Depresión y ciclo menstrual",
      "Depresión e insomnio"
    ],
    "referencias": [
      "Barnhill JW, Wood WC, Yonkers KA, et al. Depressive disorders. In: Barnhill JW, ed. Diagnostic and Statistical Manual of Mental Disorders. 5th ed, Text Revision (DSM-5-TR). Arlington, VA: American Psychiatric Publishing. 2022:chap 4.",
      "Fava M, Østergaard SD, Cassano P. Mood disorders: depressive disorders (major depressive disorder). In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 29.",
      "Kraus C, Kadriu B, Lanzenberger R, Zarate Jr CA, Kasper S. Prognosis and improved outcomes in major depression: a review. Transl Psychiatry. 2019;9(1):127. PMID: 30944309 pubmed.ncbi.nlm.nih.gov/30944309/.",
      "Walter HJ, DeMaso DR. Mood disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 39.",
      "Zuckerbrot RA, Cheung A, Jensen PS, Stein REK, Laraque D; GLAD-PC STEERING GROUP. Guidelines for adolescent depression in primary care (GLAD-PC): part I. Practice preparation, identification, assessment, and initial management. Pediatrics. 2018;141(3). pii: e20174081. PMID: 29483200 pubmed.ncbi.nlm.nih.gov/29483200/."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre mitos y realidades de la depresión"
    ],
    "ultima revisión 5/10/2023": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Depresión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}