{
  "titulo": "Depresión mayor",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el hecho de sentirse triste, melancólico, infeliz o bajo de ánimo. La mayoría de las personas se siente así de vez en cuando.",
      "La depresión mayor es un trastorno del estado de ánimo. Se presenta cuando los sentimientos de tristeza, pérdida, ira o frustración interfieren con la vida diaria durante un largo período de tiempo. También cambia la manera en la que funciona el cuerpo."
    ],
    "causas": [
      "Los proveedores de atención médica desconocen la causa exacta de la depresión. Se cree que los cambios químicos en el cerebro son responsables. Esto puede deberse a cómo funcionan sus genes. O se puede desencadenar por ciertos hechos estresantes. Lo más probable es que sea una combinación de ambos.",
      "Algunos tipos de depresión son hereditarios. Otros tipos ocurren incluso si usted no tiene antecedentes familiares de la enfermedad. Cualquier persona puede deprimirse, incluyendo los niños y los adolescentes.",
      "La depresión puede ser producida por:",
      "Alcoholismo o drogadicción",
      "Ciertas afecciones, como hipotiroidismo, cáncer o dolor prolongado",
      "Ciertas clases de medicamentos, como los esteroides o betabloqueantes",
      "Problemas para dormir",
      "Hechos estresantes en la vida, como la muerte o enfermedad de alguien cercano, divorcio, problemas médicos, maltrato o rechazo en la niñez, soledad (común en los adultos mayores) y ruptura de una relación"
    ],
    "síntomas": [
      "La depresión puede cambiar o distorsionar la forma como usted se ve a sí mismo, a su vida y a las personas a su alrededor.",
      "Con la depresión, a menudo usted ve todo en una forma negativa. Es difícil para usted imaginar que un problema o situación se pueda resolver de un modo positivo.",
      "Los síntomas de depresión pueden incluir:",
      "Agitación, inquietud, irritabilidad e ira",
      "Volverse retraído o aislado",
      "Fatiga y falta de energía",
      "Sentimientos de desesperanza, indefensión, inutilidad, culpa, y odio a sí mismo",
      "Pérdida de interés o placer en actividades que alguna vez se disfrutaron, incluyendo el sexo",
      "Cambio súbito en el apetito, a menudo con aumento o pérdida de peso",
      "Pensamientos de muerte o suicidio",
      "Dificultad para concentrarse",
      "Dificultad para conciliar el sueño o exceso de sueño",
      "La depresión en los adolescentes puede ser más difícil de reconocer. Los problemas en la escuela, de comportamiento, o el consumo de alcohol o drogas, todos pueden ser señales.",
      "Si la depresión es muy intensa, pueden presentarse alucinaciones o delirios (creencias falsas). Esta afección se denomina depresión con rasgos psicóticos."
    ],
    "pruebas y exámenes": [
      "Su proveedor hará preguntas respecto a su historia clínica y síntomas. Sus respuestas pueden ayudarle a su proveedor a hacer un diagnóstico de la depresión y determinar qué tan grave puede ser.",
      "Se pueden hacer exámenes de sangre y orina para detectar otras afecciones con síntomas similares a la depresión."
    ],
    "tratamiento": [
      "La depresión se puede tratar. La elección del tratamiento depende de la gravedad de la depresión y de lo que usted o su médico prefieran. El tratamiento suele incluir medicamentos, con o sin terapia conversacional, pero a veces la terapia conversacional se utiliza sola.",
      "Si usted está pensando en el suicidio o está sumamente deprimido y no puede desempeñarse, posiblemente necesite tratamiento en un hospital.",
      "Después de que haya estado en tratamiento y si siente que sus síntomas están empeorando, hable con su proveedor. Es posible que sea necesario cambiar su plan de tratamiento.",
      "MEDICAMENTOS",
      "Los antidepresivos son medicamentos empleados para tratar la depresión. Funcionan restableciendo los químicos en el cerebro a los niveles adecuados. Esto ayuda a aliviar los síntomas.",
      "Los medicamentos antidepresivos que se suelen utilizar son:",
      "Inhibidores selectivos de la recaptación de serotonina (ISRS)",
      "Inhibidores de la recaptación de serotonina y norepinefrina (IRSN)",
      "Si tiene delirios o alucinaciones, su proveedor puede recetarle medicamentos adicionales.",
      "Coméntele a su proveedor acerca de cualquier otro medicamento que esté tomando. Algunos medicamentos pueden cambiar la forma como los antidepresivos funcionan en su cuerpo.",
      "Dele tiempo al medicamento para que haga efecto. Pueden pasar varias semanas antes de que se sienta mejor. Continúe tomando su medicamento según las instrucciones. No deje de tomarlo ni cambie la cantidad (dosis) que está tomando sin consultar con su proveedor. Pregúntele a su proveedor acerca de los posibles efectos secundarios y qué hacer si tiene alguno.",
      "Si siente que el medicamento no está funcionando o le está causando efectos secundarios, coméntele a su proveedor. Es posible que sea necesario cambiar el medicamento o su dosis. No deje de tomar medicamentos por su cuenta.",
      "ADVERTENCIA",
      "A los niños, adolescentes y adultos jóvenes se les debe vigilar muy de cerca en busca de comportamiento suicida. Especialmente durante los primeros meses después de comenzar los medicamentos para la depresión.",
      "Las mujeres que estén recibiendo tratamiento para la depresión y que estén embarazadas o pensando en quedar embarazadas no deben dejar de tomar los antidepresivos sin hablar primero con su proveedor.",
      "Tenga cuidado con los remedios naturales como la hierba de San Juan. Esta es una hierba de venta sin receta médica. Puede ayudar a algunas personas con depresión leve. Sin embargo, esta hierba puede alterar la acción de otros medicamentos en el cuerpo, como los antidepresivos. Hable con su proveedor antes de probar esta hierba.",
      "Si usted siente que el medicamento lo está empeorando o le está provocando otros síntomas (como confusión) coménteselo a su proveedor de inmediato. Acuda a la sala de urgencias si está preocupado por su seguridad",
      "TERAPIA CONVERSACIONAL",
      "La terapia conversacional es la orientación para hablar de sus sentimientos y pensamientos y para aprender cómo hacerles frente.",
      "Los tipos de terapia conversacional incluyen:",
      "La terapia cognitiva conductual le enseña cómo combatir los pensamientos negativos. Aprenderá cómo tener más conciencia de sus síntomas y cómo detectar los factores que empeoran la depresión. También le enseñarán habilidades para la resolución de problemas.",
      "La psicoterapia también puede ayudarle a entender las cuestiones que pueden estar detrás de sus pensamientos y sentimientos.",
      "Con la terapia de grupo, usted comparte con otros que tienen problemas como el suyo. Su terapeuta o su proveedor le pueden comentar más acerca de este tipo de terapia.",
      "OTROS TRATAMIENTOS PARA LA DEPRESIÓN",
      "Su proveedor también puede utilizar los siguientes tratamientos:",
      "La terapia electroconvulsiva (TEC) puede mejorar el estado de ánimo de personas con depresión grave o pensamientos suicidas que no mejoran con otros tratamientos. La TEC generalmente es segura.",
      "La estimulación magnética transcraneal (EMT) también puede ser un tratamiento útil si los medicamentos no son de ayuda.",
      "La fototerapia puede aliviar los síntomas de depresión en los meses de invierno. Este tipo de depresión se denomina trastorno afectivo estacional."
    ],
    "expectativas (pronóstico)": [
      "Usted puede comenzar a sentirse mejor unas cuantas semanas después de empezar el tratamiento. Si toma medicamentos, deberá continuar tomándolos por varios meses para sentirse mejor y prevenir la reaparición de la depresión. Si su depresión sigue reapareciendo, es posible que deba continuar con el medicamento por un período prolongado.",
      "La depresión prolongada (crónica) puede dificultarle el manejo de otras enfermedades, como la diabetes o las enfermedades del corazón. Solicítele ayuda a su proveedor para el manejo de estos problemas de salud.",
      "El consumo de alcohol o drogas puede empeorar la depresión. Hable con su proveedor respecto a la forma de conseguir ayuda."
    ],
    "cuándo contactar a un profesional médico": [
      "Si está pensando en hacerse daño o dañar a otros, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org/es/ayudarse-a-si-mismo/. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda.",
      "Contacte a su proveedor de inmediato si:",
      "Escucha voces que no provienen de las personas que lo rodean.",
      "Presenta episodios frecuentes de llanto con poca o ninguna razón.",
      "Su depresión está perturbando la vida laboral, escolar o familiar.",
      "Piensa que los medicamentos que está tomando actualmente no están haciendo efecto o están causando efectos secundarios. NO cambie ni suspenda los medicamentos sin consultar con su proveedor."
    ],
    "prevención": [
      "No tome alcohol ni consuma drogas ilícitas. Estas sustancias pueden empeorar la depresión y llevar a pensamientos de suicidio.",
      "Tome los medicamentos exactamente como su proveedor le indicó. Aprenda a reconocer los signos iniciales de que la depresión está empeorando.",
      "Siga asistiendo a las sesiones de terapia conversacional.",
      "Los siguientes consejos podrían ayudarle a sentirse mejor:",
      "Hacer más ejercicio.",
      "Mantener buenos hábitos de sueño.",
      "Realizar actividades que le brinden placer.",
      "Ofrecerse como voluntario o participar en actividades de grupo.",
      "Hablar con alguien de confianza acerca de cómo se está sintiendo.",
      "Tratar de rodearse de gente cariñosa y positiva.",
      "Aprenda más sobre la depresión poniéndose en contacto con una clínica local de salud mental. El programa de asistencia laboral al empleado (EAP, por sus siglas en inglés) en su lugar de trabajo también es un buen recurso. Los recursos en línea también pueden proporcionar buena información."
    ],
    "nombres alternativos": [
      "Depresión - mayor; Depresión - clínica; Depresión clínica; Depresión unipolar; Trastorno depresivo mayor"
    ],
    "imágenes": [
      "Tipos de depresión",
      "Depresión y hombres",
      "Hierba de San Juan",
      "Caminar y la salud"
    ],
    "referencias": [
      "American Psychiatric Association. Depressive disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR). Arlington, VA: American Psychiatric Publishing; 2022:chap 4.",
      "Fava M, Østergaard SD, Cassano P. Mood disorders: depressive disorders (major depressive disorder). In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 29.",
      "Lyness JM. Psychiatric disorders in medical practice. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 369.",
      "National Institute of Mental Health website. Major depression. www.nimh.nih.gov/health/statistics/major-depression. Updated January 2022. Accessed June 9, 2023."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre el tratamiento de la depresión"
    ],
    "ultima revisión 5/10/2023": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Depresión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}