{
  "titulo": "Derivación esplenorrenal distal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La derivación esplenorrenal distal (DSRS, por sus siglas en inglés) es un tipo de cirugía que se realiza para aliviar la presión alta en la vena porta. Esta lleva sangre de sus órganos digestivos a su hígado."
    ],
    "descripción": [
      "Durante la DSRS, la vena de su bazo se desconecta de la vena porta. Posteriormente, la vena se sujeta a la vena que va a su riñón izquierdo. Esto ayuda a reducir el flujo de sangre a través de la vena porta."
    ],
    "por qué se realiza el procedimiento": [
      "La vena porta lleva sangre del intestino, bazo, páncreas y vesícula biliar al hígado. Cuando se obstruye el flujo de sangre, la presión en esta vena se vuelve demasiado alta. Esto se conoce como hipertensión portal. A menudo ocurre debido a daño al hígado causado por:",
      "Cirrosis debido al consumo de alcohol",
      "Hepatitis viral crónica",
      "Coágulos de sangre",
      "Ciertos trastornos congénitos",
      "Cirrosis biliar primaria (cicatrización del hígado ocasionada por el bloqueo de los conductos biliares)",
      "Cuando la sangre no puede fluir normalmente a través de la vena porta, toma otro camino. En consecuencia, se forman vasos sanguíneos inflamados llamados várices. La ubicación más importante para estas es el esófago. Desarrollan paredes delgadas que se pueden romper y sangrar hacia el esófago y el estómago.",
      "Usted puede someterse a esta cirugía si los exámenes imagenológicos como la endoscopia GI superior o la radiografía muestran que tiene várices que están sangrando hacia el esófago o el estómago. La cirugía de DSRS reduce la presión en las várices y ayuda a controlar la hemorragia."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones alérgicas a los medicamentos o problemas respiratorios",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de esta cirugía incluyen:",
      "Acumulación de líquido en el abdomen (ascitis)",
      "Sangrado repetido de las várices",
      "Encefalopatía (pérdida de función cerebral debido a que el hígado es incapaz de remover las toxinas de la sangre)",
      "Pancreatitis (inflamación del páncreas) o un seudoquiste pancreático (acumulación de líquido que se forma cerca del páncreas que puede causar dolor)",
      "Coagulación de la derivación",
      "Trombosis de la vena porta"
    ],
    "antes del procedimiento": [
      "Antes de la cirugía, le pueden realizar ciertas pruebas:",
      "Angiografía (para ver el interior los vasos sanguíneos)",
      "Pruebas de sangre",
      "Endoscopia GI superior",
      "Dígale a su cirujano o enfermera si:",
      "Está o podría estar embarazada",
      "Está tomando algún medicamento, incluyendo medicamentos, suplementos o hierbas que compró sin una receta",
      "Durante la semana antes de su cirugía:",
      "Le pueden pedir que deje de tomar temporalmente medicamentos que impiden que su sangre se coagule. Estos medicamentos se denominan anticoagulantes. Esto incluye medicamentos de venta libre y suplementos como ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos aún debería tomar el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las instrucciones acerca de cuándo dejar de comer y beber.",
      "Tome los medicamentos que su cirujano le dijo que tomara con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "Puede esperar permanecer en el hospital tras la cirugía para recuperarse por 7 a 10 días.",
      "Cuando se despierte tras la cirugía, usted tendrá por lo menos uno o más de los siguientes:",
      "Una sonda (tubo) en la vena (IV) que llevará líquidos y medicamentos a su torrente sanguíneo",
      "Un catéter en la vejiga para drenar la orina",
      "Una sonda nasogástrica que entra por su nariz hacia el estómago para retirar el gas y los líquidos",
      "Una bomba con un botón que oprime cuando necesita analgésicos (también llamada analgesia controlada para pacientes)",
      "A medida que sea capaz de comer y beber, se le darán líquidos y alimentos.",
      "Es posible que se le realice un examen imagenológico para ver si la derivación está funcionando.",
      "Se puede reunir con un nutricionista y aprender cómo comer una dieta baja en grasas y en sal."
    ],
    "expectativas (pronóstico)": [
      "Después de la cirugía de DSRS, se controla el sangrado en las várices en la mayoría de las personas que tienen hipertensión en la vena porta. El riesgo más alto de sangrar de nuevo se presenta en el primer mes tras\r\nla cirugía."
    ],
    "nombres alternativos": [
      "DSRS; Procedimiento de derivación esplenorrenal\r\ndistal: Renal - derivación venosa esplénica; Derivación de Warren; Cirrosis - esplenorrenal distal; Insuficiencia hepática - esplenorrenal distal; Presión en la vena porta - derivación esplenorrenal distal"
    ],
    "imágenes": [
      "Circulación venosa hepática"
    ],
    "referencias": [
      "Dudeja V, Ferrantella A, Fong Y. The liver. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 54.",
      "Lee EJ, Wesson RN. Portal hypertension: role of shunting procedures. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:413-417."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}