{
  "titulo": "Derivación de arterias periféricas en la pierna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La derivación de arterias periféricas de la pierna es la cirugía para redireccionar el suministro de sangre alrededor de una arteria bloqueada en una de las piernas. Se pueden acumular depósitos de grasa dentro de las arterias que las bloquean.",
      "Se utiliza un injerto para reemplazar o esquivar la parte bloqueada de la arteria. El injerto puede ser un tubo plástico o puede ser un vaso sanguíneo tomado del cuerpo (en la mayoría de los casos, de la pierna opuesta) durante la misma cirugía."
    ],
    "descripción": [
      "La cirugía de derivación de arterias periféricas puede hacerse en uno o más de los siguientes vasos sanguíneos:",
      "La aorta (la arteria principal que viene del corazón)",
      "La arteria en la cadera",
      "La arteria en el muslo",
      "La arteria detrás de la rodilla",
      "La arteria en la parte inferior de la pierna",
      "La arteria en la axila",
      "Durante la cirugía de derivación de cualquier arteria:",
      "Usted recibirá medicamento (anestesia) para que no sienta dolor. El tipo de anestesia que reciba dependerá de la arteria que se esté tratando.",
      "El cirujano hará un corte por encima de la parte de la arteria que está bloqueada.",
      "Después de apartar la piel y el tejido, el cirujano colocará pinzas en cada extremo de la sección bloqueada de la arteria. Luego, se sutura el injerto en el lugar.",
      "El cirujano verificará que tenga buena circulación en su extremidad. Luego se cerrará la incisión. Le pueden tomar una radiografía llamada arteriografía para verificar que el injerto esté funcionando.",
      "Si le están realizando una cirugía de derivación para tratar las arterias aorta e ilíaca o la aorta y ambas arterias femorales (aortobifemoral):",
      "Probablemente le colocarán anestesia general. Esto lo dejará inconsciente y no podrá sentir dolor. O también le pueden aplicar anestesia raquídea o epidural. El médico le inyectará un medicamento en la columna vertebral para insensibilizarlo de la cintura para abajo.",
      "El cirujano hará una incisión quirúrgica en la parte media del abdomen para llegar a las arterias aorta e ilíaca.",
      "Si le están practicando una cirugía de derivación para tratar la parte inferior de la pierna (femoropoplítea):",
      "Le pueden colocar anestesia general. Estará inconsciente y no podrá sentir dolor. También le pueden aplicar anestesia raquídea o epidural en lugar de anestesia general. El médico le inyectará un medicamento en la columna vertebral para insensibilizarlo de la cintura para abajo. A algunas personas les ponen anestesia local y un medicamento para relajarlas. La anestesia local insensibiliza solo la zona en donde se está operando.",
      "El cirujano hará un corte en la pierna entre la ingle y la rodilla. Este se hará cerca del bloqueo en la arteria."
    ],
    "por qué se realiza el procedimiento": [
      "Los síntomas de una arteria periférica bloqueada son dolor o pesadez en la pierna que empiezan o empeoran cuando usted camina.",
      "Usted tal vez no necesite la cirugía de derivación si estos problemas solo suceden cuando usted camina y luego desaparecen cuando descansa. Asimismo, posiblemente no necesite esta cirugía si todavía puede realizar la mayoría de sus actividades cotidianas. Su proveedor de atención médica puede ensayar primero con medicamentos y otros tratamientos.",
      "Las razones para realizar una cirugía de derivación arterial de la pierna son:",
      "Tiene síntomas que le impiden realizar sus tareas cotidianas.",
      "Los síntomas no mejoran con otro tratamiento.",
      "Usted tiene úlceras cutáneas (llagas) o heridas en la pierna que no sanan.",
      "Tiene una infección o gangrena en la pierna.",
      "Tiene dolor en la pierna a raíz del estrechamiento de las arterias, incluso cuando está descansando o en la noche.",
      "Antes de someterse a la cirugía, el proveedor hará exámenes especiales para ver la magnitud del bloqueo."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia y cirugía son:",
      "Reacciones a los medicamentos",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Ataque cardíaco o accidente cerebrovascular (ataque cerebral)",
      "Los riesgos para esta cirugía son:",
      "La derivación (bypass) no funciona",
      "Daño a un nervio que causa dolor o entumecimiento en la pierna",
      "Daño a órganos cercanos en el cuerpo",
      "Daño al intestino durante la cirugía aórtica",
      "Sangrado excesivo",
      "Infección en la incisión quirúrgica",
      "Lesión a nervios cercanos",
      "Problemas sexuales ocasionados por el daño a un nervio durante una cirugía de derivación aortoilíaca o aortofemoral",
      "La incisión quirúrgica se abre",
      "Necesidad de una segunda cirugía de derivación o una amputación de la pierna",
      "Ataque al corazón",
      "Muerte"
    ],
    "antes del procedimiento": [
      "Le realizarán una evaluación física y muchos exámenes médicos",
      "La mayoría de las personas necesitan primero un chequeo del corazón y los pulmones antes de someterse a una derivación de arterias periféricas.",
      "Si tiene diabetes, será necesario que vea a su proveedor para que le haga un chequeo.",
      "Coméntele siempre a su proveedor qué medicamentos está tomando, incluso fármacos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar fármacos que dificultan la coagulación de la sangre. Estos incluyen el ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), clopidogrel (Plavix), naproxeno (Aleve y Naprosyn) y otros fármacos similares.",
      "Pregúntele a su proveedor qué fármacos debe tomar aun el día de la cirugía.",
      "Si usted fuma, debe dejarlo. Pídale ayuda a su proveedor.",
      "Siempre hágale saber a su proveedor si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad que usted pueda tener antes de la cirugía.",
      "NO beba nada después de media noche el día antes de la cirugía, ni siquiera agua.",
      "En el día de la cirugía:",
      "Tome los medicamentos que el proveedor le indicó tomar con un pequeño sorbo de agua.",
      "El proveedor le dirá a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Inmediatamente después de la cirugía, usted irá a la sala de recuperación, donde el personal de enfermería lo vigilará atentamente. Después de eso, irá ya sea a la unidad de cuidados intensivos (UCI) o a un cuarto regular del hospital.",
      "Posiblemente necesite estar 1 o 2 días en la cama si la cirugía compromete la gran arteria en el abdomen llamada aorta.",
      "La mayoría de las personas permanece en el hospital durante 4 a 7 días.",
      "Después de la derivación femoropoplítea, pasará menos tiempo en la UCI o directamente no tendrá que ir allí.",
      "Cuando su cirujano lo autorice, se le permitirá bajarse de la cama. Usted aumentará lentamente la distancia que puede caminar. Cuando esté sentado en una silla, mantenga las piernas elevadas sobre un taburete u otra silla.",
      "Su pulso será revisado con regularidad después de la cirugía. La fuerza de su pulso mostrará qué tan bien está funcionando su nuevo injerto de derivación. Mientras esté en el hospital, coméntele inmediatamente a su proveedor de atención médica si la pierna que fue operada se siente fría, luce pálida o rosada, está insensibilizada o si tiene cualquier otro síntoma nuevo.",
      "En caso de necesidad, le darán calmantes del dolor (analgésicos). ."
    ],
    "expectativas (pronóstico)": [
      "La cirugía de derivación mejora el flujo sanguíneo en las arterias para la mayoría de las personas. Es posible que ya no vuelva a tener síntomas, ni siquiera cuando camine. Si todavía tiene síntomas, debe ser capaz de caminar mucho más lejos antes de que empiecen.",
      "Si tiene bloqueos en muchas arterias, es posible que sus síntomas no mejoren mucho. El pronóstico es mejor si están bien controladas otras afecciones médicas, como la diabetes. Si fuma, es muy importante que deje de hacerlo."
    ],
    "nombres alternativos": [
      "Derivación (bypass) aortobifemoral; Femoropoplitea; Femoro poplítea; Derivación aorto-bifemoral; Derivación axilo-bifemoral; Derivación ilio-bifemoral; Derivación femoro-femoral; Derivación distal de la pierna"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta tras angioplastia y colocación de stent en arterias periféricas",
      "Alta tras derivación arterial periférica en la pierna",
      "Colesterol y estilo de vida",
      "Control de su hipertensión arterial",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Tratamiento farmacológico para el colesterol"
    ],
    "referencias": [
      "Bonaca MP, Creager MA. Peripheral artery diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 43.",
      "Kinlay S, Bhatt DL. Treatment of noncoronary obstructive vascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomom SD eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 44.",
      "Society for Vascular Surgery Lower Extremity Guidelines Writing Group; Conte MS, Pomposelli FB, et al. Society for Vascular Surgery practice guidelines for atherosclerotic occlusive disease of the lower extremities: management of asymptomatic disease and claudication. J Vasc Surg. 2015;61(3 Suppl):2S-41S. PMID: 25638515 pubmed.ncbi.nlm.nih.gov/25638515/.",
      "Writing Committee Members, Gerhard-Herman MD, Gornik HL, et al. 2016 AHA/ACC Guideline on the management of patients with lower extremity peripheral artery disease: executive summary. Vasc Med. 2017;22(3):NP1-NP43. PMID: 28494710 pubmed.ncbi.nlm.nih.gov/28494710/."
    ],
    "ultima revisión 1/18/2023": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad arterial periférica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}