{
  "titulo": "Derivación ventriculoperitoneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para tratar el exceso de líquido cefalorraquídeo (LCR) en las cavidades (ventrículos) del cerebro (hidrocefalia)."
    ],
    "descripción": [
      "Este procedimiento se hace en el quirófano bajo anestesia general. Toma aproximadamente 1 1/2 horas. Se pasa una sonda (catéter) delgada desde las cavidades de la cabeza hasta el abdomen para drenar el exceso de LCR. Una válvula de presión y un dispositivo antisifón garantizan que se drene solo la cantidad adecuada de líquido.",
      "El procedimiento se hace de la siguiente manera:",
      "Se rasura una zona de cabello en la cabeza. Esto puede ser por detrás de la oreja o en la parte superior o por detrás de la cabeza.",
      "El cirujano hace una incisión en la piel detrás de la oreja. Se hace otra incisión quirúrgica pequeña en el abdomen.",
      "Se perfora un agujero pequeño en el cráneo. Un extremo del catéter se pasa hasta un ventrículo en el cerebro. Esto se puede o no hacer con la guía de una computadora. También se puede realizar con un endoscopio que le permite al cirujano ver dentro del ventrículo.",
      "Se coloca un segundo catéter bajo la piel desde la parte posterior de la oreja. Se baja por el cuello y el pecho, y por lo general llega hasta la zona abdominal. Algunas veces, este catéter se detiene a la altura de la zona del tórax. En el abdomen, a menudo el catéter se coloca usando un endoscopio. El cirujano puede también hacer unas cuantas incisiones pequeñas adicionales, por ejemplo en el cuello o cerca de la clavícula, para ayudar a pasar el catéter debajo de la piel.",
      "Se coloca una válvula bajo la piel, usualmente por detrás de la oreja. La válvula se conecta a ambos catéteres. Cuando se acumula presión adicional alrededor del cerebro, la válvula se abre y el líquido excedente sale de este hacia la zona del tórax o el abdomen. Esto ayuda a disminuir la presión intracraneal. Un depósito en la válvula permite la preparación (bombeo) de la válvula y la recolección de LCR, si es necesario.",
      "La persona se lleva a un área de recuperación y luego se pasa a un cuarto de hospital."
    ],
    "por qué se realiza el procedimiento": [
      "Esta cirugía se realiza cuando hay demasiado LCR en el cerebro y la médula espinal. Esto se denomina hidrocefalia. Esta causa presión superior a lo normal en el cerebro. Puede ocasionar daño cerebral.",
      "Los niños pueden nacer con hidrocefalia. Se puede presentar con otros defectos congénitos de la columna vertebral o del cerebro. La hidrocefalia también puede ocurrir en adultos mayores.",
      "La cirugía de derivación se debe hacer tan pronto como se diagnostique la hidrocefalia. Se pueden proponer cirugías alternativas. Su médico le puede informar más acerca de estas opciones."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos o problemas respiratorios",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de la colocación de una derivación ventriculoperitoneal son:",
      "Coágulo de sangre o sangrado en el cerebro",
      "Inflamación del cerebro",
      "Agujero en los intestinos (perforación intestinal), que puede ocurrir posteriormente después de la cirugía",
      "Filtración de LCR bajo la piel",
      "Infección en el cerebro, la derivación o en el abdomen",
      "Daño al tejido cerebral",
      "Convulsiones",
      "La derivación puede dejar de funcionar. Si esto sucede, el líquido comenzará a acumularse en el cerebro de nuevo. A medida que un niño crezca, posiblemente sea necesario reposicionar la derivación."
    ],
    "antes del procedimiento": [
      "Dígale a su cirujano o enfermera si:",
      "Está embarazada o podría estarlo",
      "Está tomando cualquier medicamento, incluyendo fármacos, suplementos o hierbas que haya comprado sin receta",
      "Al planear su cirugía:",
      "Si tiene diabetes, enfermedad cardíaca u otras afecciones médicas, su cirujano puede pedirle que vea al proveedor que lo trata para estas afecciones.",
      "Si usted fuma, es importante reducirlo o dejar de hacerlo. Fumar puede ralentizar la curación y aumentar el riesgo de coágulos sanguíneos. Pídale ayuda a su proveedor para dejar de fumar.",
      "Si es necesario, prepare su casa para facilitar la recuperación después de la cirugía.",
      "Pregúntele a su cirujano si necesita hacer arreglos para que alguien lo lleve a casa después de su cirugía.",
      "Durante la semana antes de la cirugía:",
      "Se le puede pedir que deje de tomar temporalmente los medicamentos que impiden que la sangre coagule. Estos medicamentos se llaman anticoagulantes. Esto incluye medicamentos de venta libre y suplementos como el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), y la vitamina E. Muchos medicamentos con receta también son anticoagulantes.",
      "Pregúntele a su cirujano que medicamentos debe seguir tomando el día de la cirugía.",
      "Informe a su cirujano sobre cualquier enfermedad que pueda tener antes de su cirugía. Esto incluye COVID-19, un resfriado, gripe, fiebre, brote de herpes u otras enfermedades. Si usted se enferma, es posible que su cirugía se posponga.",
      "Siga las instrucciones sobre cuando dejar de comer y beber.",
      "Tome los medicamentos que el cirujano le haya indicado con un sorbo pequeño de agua.",
      "Siga las instrucciones sobre cuando llegar al hospital. Asegúrese de llegar a tiempo.",
      "Siga cualquier otra instrucción respecto a la preparación en el hogar. Esto puede incluir bañarse con un jabón especial."
    ],
    "después del procedimiento": [
      "La persona puede necesitar permanecer acostada en posición horizontal durante 24 horas la primera vez que se coloque una derivación.",
      "La duración de la hospitalización depende de la razón por la que se necesita la derivación. El equipo médico vigilará cuidadosamente a la persona. Se administrarán líquidos intravenosos, antibióticos y analgésicos si es necesario.Siga las instrucciones del cirujano respecto a cómo cuidar de la derivación en la casa. Esto puede incluir tomar medicamentos para prevenir una infección en ella."
    ],
    "expectativas (pronóstico)": [
      "La colocación de una derivación generalmente es efectiva para reducir la presión en el cerebro. Pero si la hidrocefalia se relaciona con otras afecciones, como la espina bífida, tumor cerebral, meningitis, encefalitis o hemorragia, estas enfermedades podrían afectar el pronóstico. La gravedad de la hidrocefalia antes de la cirugía también afecta el desenlace clínico."
    ],
    "nombres alternativos": [
      "Derivación - ventriculoperitoneal; Fístula VP; Revisión de derivación"
    ],
    "instrucciones para el paciente": [
      "Alta tras derivación ventriculoperitoneal",
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "imágenes": [
      "Ventrículos del cerebro",
      "Craneotomía para derivación cerebral",
      "Hidrocefalia  - Serie"
    ],
    "referencias": [
      "Badhiwala JH, Kulkarni AV. Ventricular shunting procedures. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 227.",
      "Rosenberg GA. Brain edema and disorders of cerebrospinal fluid circulation. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 88."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hidrocefalia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}