{
  "titulo": "Dermatitis atópica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno cutáneo prolongado (crónico) que consiste en erupciones pruriginosas y descamativas. Es un tipo de eccema.",
      "Otras formas de dermatitis incluyen:",
      "Dermatitis de contacto",
      "Eccema dishidrótico",
      "Eccema numular",
      "Dermatitis seborreica"
    ],
    "causas": [
      "La dermatitis atópica se debe a una reacción en la piel. Esta provoca picazón, hinchazón y enrojecimiento continuos. Las personas con dermatitis atópica pueden ser más sensibles debido a que su piel carece de proteínas específicas que mantienen la barrera protectora contra el agua.",
      "La dermatitis atópica es más común en bebés. Puede comenzar incluso ya a la edad de 2 a 6 meses. Muchas personas lo superan con el tiempo a comienzos de la vida adulta.",
      "Las personas con dermatitis atópica a menudo tienen asma o alergias estacionales. A menudo, hay antecedentes familiares de afecciones alérgicas como asma, rinitis alérgica o eccema. Las personas con dermatitis atópica a menudo dan positivo en las pruebas cutáneas para alergias. Sin embargo, esta dermatitis no es causada por alergias.",
      "Los siguientes factores pueden empeorar los síntomas de la dermatitis atópica:",
      "Alergias al polen, el moho, los ácaros del polvo o los animales",
      "Resfriados y aire seco en el invierno",
      "Resfriados o la gripe",
      "Contacto con materiales irritantes y químicos",
      "Contacto con materiales ásperos como la lana",
      "Piel reseca",
      "Resecamiento de la piel por tomar baños o duchas frecuentes o nadar con mucha frecuencia",
      "Estrés emocional",
      "Enfriarse o acalorarse demasiado, al igual que cambios súbitos de temperatura",
      "Perfumes o tintes agregados a las lociones o jabones para la piel"
    ],
    "síntomas": [
      "Los cambios en la piel pueden incluir:",
      "Ampollas que supuran y forman costras",
      "Piel seca en todo el cuerpo o zonas de piel con protuberancias en la parte de atrás de los brazos y al frente de los muslos",
      "Secreción o sangrado del oído",
      "Zonas de piel en carne viva por el rascado",
      "Cambios en el color de la piel, como más o menos color con respecto al tono normal de esta",
      "Enrojecimiento o inflamación de la piel alrededor de las ampollas",
      "Zonas gruesas o con apariencia de cuero, lo cual puede ocurrir después de rascado o irritación prolongados",
      "Tanto el tipo de erupción como el lugar donde aparece pueden depender de la edad de la persona:",
      "En niños menores de 2 años, las lesiones de piel empiezan en la cara, el cuero cabelludo, las manos y los pies. Con frecuencia, se trata de una erupción que produce picazón y ampollas que supuran o forman costras.",
      "En niños mayores y adultos, la erupción se observa con mayor frecuencia en el interior de las rodillas y los codos. También puede aparecer en el cuello, las manos y los pies.",
      "En adultos, la erupción se puede limitar a las manos, párpados o genitales.",
      "Las erupciones se pueden presentar en cualquier parte del cuerpo durante un brote intenso.",
      "La picazón intensa es común. Puede comenzar incluso antes de que la erupción aparezca. La dermatitis atópica a menudo se denomina \"picazón que produce erupción cutánea\", porque la picazón comienza y luego aparece la erupción en la piel como resultado del rascado."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica observará su piel y realizará un examen físico. Se puede necesitar una biopsia de piel para confirmar el diagnóstico o verificar otras causas de la piel seca y con picazón.",
      "El diagnóstico se basa en:",
      "La forma como luce su piel",
      "Sus antecedentes personales y familiares",
      "Las pruebas cutáneas para alergias pueden servir para las personas con:",
      "Dermatitis atópica difícil de tratar",
      "Otros síntomas de alergias",
      "Erupciones en la piel que se forman solo en ciertas zonas del cuerpo después de la exposición a un químico específico",
      "Su proveedor puede ordenar unos cultivos para detectar la infección en la piel. Si usted tiene dermatitis atópica, puede desarrollar infecciones más fácilmente."
    ],
    "tratamiento": [
      "CUIDADO DE LA PIEL EN EL HOGAR",
      "El cuidado diario de la piel puede reducir la necesidad de medicamentos.",
      "Para ayudarlo a evitar rascarse la erupción o la piel:",
      "Use un humectante, una crema de esteroides tópica u otros medicamentos recetados por su proveedor.",
      "Tome antihistamínicos por vía oral para reducir la comezón intensa.",
      "Mantenga sus uñas bien recortadas. Use guantes suaves al dormir si el rascado de noche es un problema.",
      "Mantenga su piel humectada usando cremas, lociones, o ungüentos (como cera de petróleo) 2 a 3 veces al día. Escoja productos para la piel que no contengan alcohol, fragancias, tintes u otros químicos. Un humidificador en el hogar para mantener el aire húmedo también ayudará.",
      "Evite factores que empeoren los síntomas, como:",
      "Alimentos, como el huevo, que puedan causar una reacción alérgica en niños muy pequeños (siempre hable primero con su proveedor)",
      "Irritantes, como lana y lanolina",
      "Jabones o detergentes fuertes, al igual que químicos y disolventes",
      "Cambios súbitos en la temperatura corporal y el estrés, lo cual puede causar sudoración",
      "Desencadenantes que causan síntomas de alergia",
      "Al lavarse o bañarse:",
      "Exponga la piel al agua durante el menor tiempo posible. Los baños cortos con agua fresca son mejores que los baños prolongados con agua caliente.",
      "Use limpiadores y geles de baño suaves para el cuerpo en lugar de los jabones regulares.",
      "No frote ni seque su piel con demasiada fuerza ni por mucho tiempo.",
      "Aplique lociones lubricantes, cremas, o ungüentos en la piel mientras aún esté mojada después de bañarse. Esto ayudará a atrapar la humedad en su piel.",
      "MEDICAMENTOS",
      "En este momento, no se utilizan vacunas para alergias para tratar la dermatitis atópica.",
      "Los antihistamínicos tomados por vía oral pueden ayudar con la picazón o las alergias. Con frecuencia, usted puede comprarlos sin necesidad de una receta.",
      "La dermatitis atópica generalmente se trata con medicamentos que se aplican directamente en la piel o el cuero cabelludo. Estos se conocen como medicamentos tópicos:",
      "Al principio, a usted probablemente le recetarán una crema o ungüento corticosteroide suave (como hidrocortisona). Si esto no funciona, puede necesitar un medicamento más fuerte.",
      "Los medicamentos llamados inmunomoduladores tópicos (IMT) se le pueden recetar a cualquier persona mayor de 2 años de edad. Pregúntele a su proveedor acerca de las preocupaciones sobre un posible riesgo de cáncer por el uso de estos medicamentos.",
      "Se pueden usar cremas o ungüentos que contengan alquitrán de hulla o antralina para las zonas engrosadas.",
      "Se pueden emplear cremas protectoras que contengan ceramidas.",
      "El tratamiento de conservación de la humedad con corticosteroides tópicos puede ayudar a regular la afección. Pero puede llevar a que se presente una infección.",
      "Otros medicamentos que se pueden usar incluyen:",
      "Cremas o pastillas antibióticas si su piel se infecta",
      "Medicamentos que inhiben el sistema inmunitario",
      "Medicamentos biológicos específicos diseñados para afectar partes del sistema inmunitario involucradas en la dermatitis atópica",
      "Fototerapia, un tratamiento en el cual la piel se expone cuidadosamente a la luz ultravioleta (UV)",
      "Uso de esteroides sistémicos por corto tiempo (esteroides administrados por vía oral o a través de una vena)"
    ],
    "expectativas (pronóstico)": [
      "La dermatitis atópica puede durar mucho tiempo. Usted puede ayudar con sus síntomas tratándola, evitando los irritantes y manteniendo la piel bien humectada.",
      "En los niños, esta afección a menudo comienza a desaparecer alrededor de los 5 a 6 años de edad, pero con frecuencia se presentarán reagudizaciones. En los adultos, el problema por lo general es una afección prolongada o recurrente.",
      "La dermatitis atópica puede ser más difícil de regular si:",
      "Comienza a una edad temprana",
      "Compromete una gran parte del cuerpo",
      "Se produce junto con asma y alergias",
      "Se produce en alguien con antecedentes familiares de eccema"
    ],
    "posibles complicaciones": [
      "Las complicaciones de la dermatitis atópica incluyen:",
      "Infecciones de la piel causadas por bacterias, hongos o virus",
      "Cicatrices permanentes",
      "Efectos secundarios del uso prolongado de medicamentos para regular el eccema"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "La dermatitis atópica no mejora con los cuidados en el hogar",
      "Los síntomas empeoran o el tratamiento no funciona",
      "Tiene signos de infección (como fiebre, enrojecimiento o dolor)"
    ],
    "prevención": [
      "Los niños que se alimentan con leche materna hasta los 4 meses de edad pueden ser menos propensos a padecer dermatitis atópica.",
      "Si el niño no es alimentado con leche materna, el uso de una leche maternizada que contenga proteína de leche de vaca procesada (llamada leche maternizada parcialmente hidrolizada) puede disminuir las probabilidades de padecer dermatitis atópica."
    ],
    "nombres alternativos": [
      "Eccema infantil; Dermatitis - atópica; Eczema"
    ],
    "imágenes": [
      "Primer plano de la queratosis pilaris",
      "Dermatitis atópica",
      "Atopía de los tobillos",
      "Dermatitis - atópica en un bebé",
      "Primer plano - eczema, atópico",
      "Dermatitis - atópica en la cara de una mujer joven",
      "Queratosis pilaris de la mejilla",
      "Dermatitis - atópica de las piernas",
      "Hiperlinearidad de la dermatitis atópica"
    ],
    "referencias": [
      "American Academy of Dermatology Association website. Eczema types: atopic dermatitis overview. www.aad.org/public/diseases/eczema/types/atopic-dermatitis. Updated October 10, 2023. Accessed November 29, 2024.",
      "Boguniewicz M, Leung DYM. Atopic dermatitis. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 33.",
      "Dinulos JGH. Atopic dermatitis. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 5.",
      "McAleer MA, Irvine AD. Atopic dermatitis. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 12.",
      "Moon M, Guerrero AM, Li X, Koch E, Gehris RP. Dermatology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 8."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Eccema",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}