{
  "titulo": "Dermatitis del pañal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema de la piel que aparece en la zona por debajo del pañal de un bebé."
    ],
    "causas": [
      "La dermatitis del pañal es común en bebés de 4 a 15 meses de edad. Es posible que se note más cuando los bebés empiezan a comer alimentos sólidos.",
      "La dermatitis del pañal causada por infección con una levadura (hongo) llamado cándida es muy común en los niños. La cándida prolifera mejor en lugares calientes y húmedos, como dentro de un pañal. Una dermatitis del pañal por cándida es más probable que se presente en bebés que:",
      "No se mantienen limpios y secos",
      "Están recibiendo antibióticos, o cuyas madres están tomando antibióticos mientras amamantan",
      "Tienen deposiciones más frecuentes",
      "Otras causas de la dermatitis del pañal incluyen:",
      "Ácidos en las heces (observados con más frecuencia cuando el niño tiene diarrea)",
      "Amoníaco (un químico producido cuando las bacterias descomponen la orina)",
      "Pañales que están demasiado ajustados o frotan la piel",
      "Reacciones a jabones y otros productos utilizados para lavar los pañales de tela"
    ],
    "síntomas": [
      "Usted puede notar lo siguiente en la zona del pañal de su hijo:",
      "Salpullido o brote de color rojo brillante que se vuelve más grande",
      "Zonas descamativas de color muy rojo en el escroto y el pene en los niños",
      "Zonas descamativas o rojas en los labios y la vagina en las niñas",
      "Granos, ampollas, úlceras, protuberancias grandes o llagas llenas de pus",
      "Parches rojos más pequeños (llamados lesiones satélites) que crecen y se mezclan con otros parches",
      "Los bebés más grandes se pueden rascar cuando les quitan el pañal.",
      "La dermatitis del pañal por lo general no se disemina más allá del borde de este."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica a menudo puede diagnosticar la dermatitis del pañal relacionada con levaduras observando la piel del bebé. El examen de hidróxido de potasio (KOH) puede confirmar que se trata de cándida."
    ],
    "tratamiento": [
      "El mejor tratamiento para una dermatitis del pañal es mantener la piel limpia y seca. Esto también ayudará a prevenir nuevas dermatitis de pañal. Acueste al bebé sobre una toalla sin un pañal puesto cuando sea posible. Cuanto más tiempo pueda mantenerse al bebé sin pañal, mejor.",
      "Otros consejos incluyen:",
      "Lávese siempre las manos antes y después de cambiar un pañal.",
      "Cambie con frecuencia el pañal de su bebé, y lo antes posible después de que orine o defeque.",
      "Use agua y una tela suave o algodón para limpiar suavemente la zona del pañal en cada cambio. Evite frotar o estregar la zona. Se puede utilizar una botella de agua tipo para deportes o un pulverizador para las zonas sensibles.",
      "Seque la zona dando palmaditas o deje que se seque al aire.",
      "Coloque el pañal flojo. Los pañales que están demasiado ajustados no permiten el paso de suficiente aire y pueden frotar e irritar la cintura o los muslos del bebé.",
      "El uso de pañales muy absorbentes ayuda a mantener la piel seca y reduce la probabilidad de contraer una infección.",
      "Pregúnteles a su proveedor o al personal de enfermería qué cremas, ungüentos o talcos son mejores para usarse en la zona del pañal.",
      "Pregunte si una crema para la dermatitis del pañal serviría. Los productos a base de óxido de zinc o vaselina ayudan a mantener la humedad lejos de la piel de su bebé cuando se aplican sobre la piel completamente limpia y seca.",
      "No use pañitos que tengan alcohol o perfume, ya que pueden secar o irritar más la piel.",
      "No use talco (polvo de talco), dado que puede penetrar en los pulmones del bebé.",
      "Ciertas cremas y ungüentos para la piel eliminarán las infecciones causadas por cándida. La nistatina, el miconazol, el clotrimazol y el ketoconazol son medicamentos comúnmente utilizados para la dermatitis del pañal por cándida. Para dermatitis graves, se puede aplicar un ungüento esteroide, como la hidrocortisona al 1%. Puede comprar estos medicamentos sin receta médica. Sin embargo, pregunte primero a su proveedor si estos medicamentos ayudarán.",
      "Si usted usa pañales de tela:",
      "No use pantalones plásticos o de caucho sobre el pañal. Estos no permiten que pase suficiente aire. En su lugar utilice cubiertas de pañal de material transpirable.",
      "No use suavizantes de telas ni toallitas suavizantes para la secadora, ya que pueden empeorar el salpullido.",
      "Al lavar los pañales de tela, enjuáguelos 2 o 3 veces para eliminar todo el jabón si su hijo ya tiene salpullido o lo ha tenido antes."
    ],
    "expectativas (pronóstico)": [
      "La erupción suele responder bien al tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de su hijo si:",
      "El salpullido empeora o no desaparece en 2 a 3 días",
      "El salpullido se propaga al abdomen, la espalda, los brazos o la cara",
      "Usted nota granos, ampollas, úlceras, protuberancias grandes o llagas llenas de pus",
      "El bebé también tiene fiebre",
      "El bebé presenta un salpullido durante las primeras 6 semanas después del nacimiento"
    ],
    "nombres alternativos": [
      "Dermatitis - pañal y cándida; Dermatitis del pañal asociada con cándida; Pañalitis; Dermatitis - contacto irritante"
    ],
    "imágenes": [
      "Candida - coloración fluorescente",
      "Sarpullido del pañal",
      "Sarpullido del pañal"
    ],
    "referencias": [
      "Bender NR, Chiu YE. Eczematous disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 674.",
      "Moon M, Guerrero AM, Li X, Koch E, Gehris RP. Dermatology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 8."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Problemas comunes de los recién nacidos",
      "Sarpullido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}