{
  "titulo": "Desarrollo de los niños que comienzan a caminar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los niños pequeños o que comienzan a caminar tienen entre 1 y 3 años de edad.",
      "TEORÍAS DEL DESARROLLO DEL NIÑO",
      "Las destrezas del desarrollo cognitivo (conocimiento) típicas para los niños pequeños abarcan:",
      "Uso inicial de instrumentos o herramientas",
      "Seguimiento del desplazamiento (mover de un lugar a otro) visual (posteriormente, invisible) de objetos",
      "Comprensión de que los objetos y las personas existen aún si no los puede ver (permanencia de objetos y personas)",
      "El desarrollo personal-social a esta edad, cuando el niño empieza a caminar, se enfoca en que éste aprende a adaptarse a las exigencias de la sociedad. En esta etapa, los niños tratan de mantener la independencia y un sentido de sí mismo.",
      "Estos hitos son típicos de niños en las etapas en que empiezan a caminar. Puede haber algunas variaciones. Hable con su proveedor de atención médica si tiene preguntas sobre el desarrollo de su niño.",
      "DESARROLLO FÍSICO",
      "Los siguientes son los signos de desarrollo físico esperado en un niño pequeño:",
      "DESTREZAS MOTORAS GRUESAS (uso de los músculos grandes de las piernas y los brazos)",
      "Se para bien solo a hacia los 12 meses.",
      "Camina bien entre los 12 y los 15 meses. (Si el niño no está caminando a los 18 meses, hable con su proveedor.)",
      "Aprende a caminar hacia atrás y a subir escalones con ayuda aproximadamente a los 16 a 18 meses.",
      "Salta en el sitio donde está aproximadamente a los 24 meses.",
      "Monta en triciclo y se para brevemente en un pie aproximadamente hacia los 36 meses.",
      "DESTREZAS MOTORAS FINAS (uso de pequeños músculos en manos y dedos de las manos)",
      "Hace una torre de cuatro cubos aproximadamente a los 24 meses",
      "Hace garabatos hacia los 15 a 18 meses",
      "Puede usar una cuchara hacia los 24 meses",
      "Puede copiar un círculo hacia los 24 meses",
      "DESARROLLO DEL LENGUAJE",
      "Utiliza 2 a 3 palabras (distintas a mamá y papá) a los 12 a 15 meses",
      "Entiende y acata órdenes simples (\"llévale a mamá\") a los 14 a 16 meses",
      "Nombra dibujos de objetos y animales entre los 18 y los 24 meses",
      "Señala las partes del cuerpo nombradas entre los 18 y los 24 meses",
      "Comienza a responder cuando se lo llama por su nombre a los 15 meses",
      "Combina 2 palabras entre los 16 y los 24 meses (existe un rango de edades en las cuales los niños son capaces de combinar por primera vez palabras dentro de oraciones; si un niño no puede hacerlo a los 24 meses, hable con el proveedor de su niño).",
      "Conoce el sexo y la edad hacia los 36 meses.",
      "DESARROLLO SOCIAL",
      "Indica algunas necesidades señalando hacia los 12 a 15 meses.",
      "Busca ayuda cuando está en problemas hacia los 18 meses.",
      "Ayuda a desvestirse y guardar las cosas hacia los 18 a 24 meses.",
      "Escucha historias cuando se le muestran figuras y puede comentar acerca de experiencias inmediatas hacia los 24 meses.",
      "Puede involucrarse en juego de personificación y juegos simples hacia los 24 a 36 meses.",
      "COMPORTAMIENTO",
      "Los niños que comienzan a caminar siempre están tratando de ser más independientes, lo que crea no sólo preocupaciones sobre su seguridad, sino también retos disciplinarios. Enséñele a su niño los límites de un comportamiento apropiado versus uno inapropiado.",
      "Cuando los niños que empiezan a caminar tratan de actividades nuevas, pueden resultar frustrados y enojarse. Contener la respiración, llorar, gritar y hacer pataletas pueden ocurrir con frecuencia.",
      "Es importante que el niño a esta edad:",
      "Aprenda de sus experiencias.",
      "Confíe en límites entre comportamientos aceptables e inaceptables.",
      "SEGURIDAD",
      "La seguridad del niño que comienza a caminar es muy importante:",
      "Sea consciente que el niño ahora puede caminar, correr, escalar, saltar y explorar. Es muy importante una casa a prueba de niños en esta nueva etapa. Instale seguros en las ventanas, puertas en las escaleras, cierres de gabinetes, cierre de tocadores, cubiertas de tomacorrientes y otras medidas de seguridad para mantener el niño a salvo.",
      "Coloque al niño pequeño en un asiento de automóvil para niños al viajar en un vehículo.",
      "No descuide a un niño que empieza a caminar ni siquiera por períodos cortos de tiempo y recuerde que en estos años ocurren más accidentes que en cualquier otra etapa de la niñez.",
      "Establezca reglas claras con respecto a no jugar en las calles o no cruzarlas sin los adultos.",
      "Las caídas son una causa importante de lesiones. Mantenga cerradas las salidas o puertas a escaleras y use protección en todas las ventanas a partir del primer piso. No deje sillas ni escaleras en áreas que puedan tentar al niñito a treparlas con el fin de explorar nuevas alturas. Use protectores para las esquinas de los muebles en las áreas donde el niñito tenga más probabilidad de caminar, jugar o correr.",
      "Las intoxicaciones infantiles son una fuente frecuente de enfermedad y muerte durante los años en los que los niños comienzan a caminar. Mantenga todos los medicamentos en un gabinete cerrado, así como todos los productos caseros tóxicos (cremas pulidoras, ácidos, soluciones limpiadoras, blanqueadores a base de cloro, líquido para encendedores, insecticidas o venenos). Muchas plantas residenciales y de jardín, como las setas venenosas, pueden provocar enfermedad grave o la muerte si se ingieren. Pregúntele al proveedor de su niño sobre las plantas venenosas más comunes.",
      "Si hay un arma de fuego en la casa, constate que se encuentre descargada y bajo llave en un sitio seguro.",
      "Mantenga a los niños pequeños fuera de la cocina con una puerta de seguridad o ubicados en un corral o en una silla alta cuando está trabajando. Esto eliminará el peligro de quemaduras.",
      "Nunca deje a un niño sin supervisión en el agua, inodoro abierto o bañera. Un niño pequeño se puede ahogar incluso en agua poco profunda en una bañera. Las clases de natación entre padres e hijos pueden ser otra forma segura y agradable para que los niños pequeños jueguen en el agua. Los niños pequeños no pueden aprender a nadar solos y no deben estar independientes cerca del agua.",
      "CONSEJOS PARA LA CRIANZA",
      "Los niños pequeños necesitan aprender las reglas de comportamiento aceptadas. Es importante que los padres sean coherentes tanto al modelar un comportamiento (comportarse en la forma como se quiere que el niño se comporte) como al señalar un comportamiento inapropiado en el niño. Reconozca y recompense el comportamiento positivo. Usted puede introducir la suspensión temporal para cualquier comportamiento negativo o que exceda los límites establecidos.",
      "La palabra favorita de los niños de esta edad pareciera ser \"¡No!\". No caiga en el patrón de comportamiento negativo. No use gritos, palizas o amenazas para disciplinar al niño.",
      "Enseñe a los niños los nombres adecuados de las partes del cuerpo.",
      "Enfatice las cualidades únicas e individuales del niño.",
      "Enseñe los conceptos de pedir por favor, dar las gracias y compartir con los demás.",
      "Léale al niño con regularidad, ya que esto le ayudará al desarrollo de las habilidades verbales.",
      "La regularidad es la clave. Los cambios mayores en su rutina son difíciles para ellos. Los niños pequeños deben tener horas regulares para hacer siestas, dormir, tomar refrigerios y tomar sus comidas.",
      "A los niños pequeños no se les debe permitir comer muchos refrigerios a lo largo del día. Los múltiples refrigerios pueden quitarle las ganas de comer comidas nutritivas.",
      "El hecho de viajar con un niño pequeño o tener invitados en la casa puede alterar la rutina del niño y esto puede hacerlo más irritable. En estas situaciones, tranquilícelo y trate de restablecer la rutina en una forma calmada."
    ],
    "imágenes": [
      "Evolución del niño que comienza a andar"
    ],
    "referencias": [
      "Beck BM, Nwora C. Development, behavior, and developmental disability. In: Anderson CC, Kapoor S, Mark TE, eds. Harriet Lane Handbook, The. 23rd ed. Philadelphia, PA: Elsevier; 2024:chap 9.",
      "Carter RG, Feigelman S. The second year. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 24.",
      "Centers for Disease Control and Prevention website. Learn the signs. Act early. Important milestones: your child by two years. www.cdc.gov/ncbddd/actearly/milestones/milestones-2yr.html. Updated June 6, 2023. Accessed February 22, 2024.",
      "Chaves-Gnecco D, Feldman HM. Developmental/behavioral pediatrics. In: Zitelli, BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "Goode R, Lawrence A, Reimschisel T. Global developmental delay and regression. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 8.",
      "Hazen EP, Abrams AN, Muriel AC. Child, adolescent, and adult development. In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Elsevier; 2016:chap 5."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del bebé y del recién nacido",
      "Desarrollo del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}