{
  "titulo": "Desarrollo del adolescente",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se debe esperar que el desarrollo de los niños entre 12 y 18 años de edad incluya hitos físicos y mentales."
    ],
    "información": [
      "Durante la adolescencia, los niños desarrollan la capacidad para:",
      "Comprender ideas abstractas. Estas incluyen comprender\r\n   conceptos de matemática avanzada, y desarrollar filosofías morales,\r\n   incluso derechos y privilegios.",
      "Establecer y mantener relaciones personales satisfactorias. Los\r\n   adolescentes aprenderán a compartir la intimidad sin sentirse\r\n   preocupados o inhibidos.",
      "Avanzar hacia un sentido más maduro de sí mismos y de su propósito.",
      "Cuestionar los viejos valores sin perder su identidad.",
      "DESARROLLO FÍSICO",
      "Durante la adolescencia, las personas jóvenes atraviesan por muchos\r\ncambios a medida que pasan a la madurez física. Los cambios prepuberales\r\nprecoces ocurren cuando aparecen las características sexuales\r\nsecundarias.",
      "Niñas:",
      "Las niñas pueden empezar a desarrollar los brotes de senos a\r\n   los 8 años de edad, con un desarrollo completo de estos que se alcanza\r\n   en algún momento entre los 12 y los 18 años.",
      "El crecimiento del vello púbico, de la axila y de la pierna\r\n   comienza usualmente alrededor de los 9 o 10 años de edad, y alcanza los\r\n   patrones adultos alrededor de los 13 o 14 años.",
      "La menarquia (el comienzo de los periodos menstruales) ocurre\r\n   en forma característica alrededor de 2 años después de la aparición\r\n   de los senos incipientes y el vello púbico. Puede suceder incluso desde los 9\r\n   años o, a más tardar, hacia los 16 años. La edad promedio de la\r\n   menstruación en los Estados Unidos es aproximadamente a los 12 años.",
      "El crecimiento rápido de estatura en las niñas alcanza su\r\n   punto máximo alrededor de los 11.5 años y disminuye alrededor de los 16.",
      "Niños:",
      "Los niños pueden comenzar a notar un crecimiento del escroto y\r\n   los testículos desde los 9 años de edad. Pronto, el pene comienza a\r\n   agrandarse. Hacia la edad de 17 a 18 años, sus genitales tienen\r\n   usualmente el tamaño y la forma de los genitales adultos.",
      "El crecimiento del vello púbico, así como también el vello de\r\n   la axila, la pierna, el pecho y la cara, comienza en los\r\n   niños alrededor de los 12 años y alcanza los patrones adultos más o\r\n   menos de los 17 a 18 años.",
      "Los niños no comienzan la pubertad con un incidente súbito,\r\n   como lo es el comienzo de la menstruación en las mujeres. Tener\r\n   emisiones nocturnas regulares (sueños húmedos) marca el inicio de\r\n   la pubertad en los varones y ocurre normalmente entre las edades de 13 y\r\n   17 años. La edad promedio es alrededor de 14 años y medio.",
      "El cambio en la voz en los hombres sucede al mismo tiempo que\r\n   el crecimiento del pene. Las emisiones nocturnas ocurren con el punto\r\n   máximo de aumento de estatura.",
      "Un crecimiento rápido en la estatura en los niños alcanza su\r\n   punto máximo alrededor de los 13 años y medio y disminuye más o menos a\r\n   los 18 años.",
      "COMPORTAMIENTO",
      "Los cambios súbitos y rápidos a nivel físico que experimentan los\r\nadolescentes los lleva a ser acomplejados. Son sensibles y están\r\npreocupados por sus cambios corporales. Pueden hacer comparaciones\r\nangustiosas respecto a ellos mismos y sus compañeros.",
      "Los cambios físicos quizá no ocurran en un plazo regular y sin\r\nproblemas. Por lo tanto, los adolescentes podrían pasar por etapas de\r\nincomodidad, tanto en su apariencia como en su coordinación física. Las\r\nniñas pueden estar ansiosas si no están listas para el comienzo de los\r\nperiodos menstruales. Los niños pueden preocuparse si no saben acerca\r\nde las emisiones nocturnas.",
      "Durante la adolescencia, es normal que los jóvenes empiecen a\r\nsepararse de sus padres y a crear su propia identidad. En algunos casos,\r\nesto puede ocurrir sin problemas de los padres y otros miembros de la\r\nfamilia. Sin embargo, esto puede provocar conflicto en algunas familias a\r\nmedida que los padres tratan de mantener el control.",
      "Los amigos se vuelven más importantes a medida que los adolescentes se alejan de los padres en búsqueda de su propia identidad.",
      "Su grupo de amigos puede convertirse en un refugio seguro. Esto le permite al adolescente probar nuevas ideas.",
      "En la adolescencia temprana, el grupo de compañeros casi siempreo consiste de amistades no románticas. Estas a menudo incluyen\r\n   \"pandillas\", bandas o clubes. Los miembros del grupo de compañeros con\r\n   frecuencia intentan comportarse y vestirse en forma semejante, tener\r\n   códigos secretos o rituales y participar en las mismas actividades.",
      "A medida que el joven avanza hacia la adolescencia media (14 a\r\n   16 años) y más allá, el grupo de compañeros se extiende para incluir\r\n   amistades románticas.",
      "Desde la mitad hasta el final de la adolescencia, los jóvenes a\r\nmenudo sienten la necesidad de establecer su identidad sexual. Necesitan\r\nestar cómodos con su cuerpo y sentimientos sexuales. Los adolescentes\r\naprenden a expresar y recibir intimidad o insinuaciones sexuales. Las\r\npersonas jóvenes que no tienen la oportunidad de tales experiencias\r\npueden tener mayores dificultades para establecer relaciones íntimas\r\ncuando sean adultos.",
      "Los adolescentes muy a menudo demuestran comportamientos congruentes con varios mitos de la adolescencia:",
      "El primer mito es que ellos están \"en escena\" con la atención\r\n   de otros constantemente centrada en su apariencia o en sus acciones.\r\n   Este es un egocentrismo normal. Sin embargo, puede parecer\r\n   (especialmente para los adultos) que raya en la paranoia, el amor propio\r\n   (narcisismo) o incluso la histeria.",
      "Otro mito de la adolescencia es la idea de que \"eso nunca me\r\n   sucederá, solo a los demás\". \"Eso\" puede representar resultar embarazada\r\n   o contraer una enfermedad de transmisión sexual luego de tener sexo sin\r\n   protección; causar un accidente automovilístico mientras se conduce\r\n   bajo la influencia del alcohol o las drogas, o cualquiera de los otros\r\n   numerosos efectos negativos de los comportamientos peligrosos.",
      "SEGURIDAD",
      "Los adolescentes se vuelven más fuertes y más independientes antes de\r\nhaber desarrollado buenas destrezas para tomar decisiones. Una fuerte\r\nnecesidad de la aprobación de los amigos podría tentar a los jóvenes a\r\ntomar parte en comportamientos riesgosos.",
      "Se debe hacer énfasis en la seguridad con los vehículos motorizados. Debe\r\nenfocarse en el rol del conductor, del pasajero y del peatón, los\r\nriesgos del abuso de substancias y la importancia de utilizar los\r\ncinturones de seguridad. Los adolescentes no deben tener el privilegio\r\nde utilizar vehículos motorizados a menos que puedan demostrar que los\r\npueden usar de manera segura.",
      "Otras cuestiones de seguridad son:",
      "Los adolescentes que practican deportes deben aprender a\r\n   utilizar el equipo y los implementos o trajes protectores. Se les debe enseñar las reglas del juego seguro y cómo acercarse a actividades\r\n   avanzadas.",
      "La gente joven necesita estar muy consciente de los peligros\r\n   potenciales, incluso la muerte súbita. Estas amenazas pueden ocurrir\r\n   con el abuso regular de sustancias, y con el consumo experimental del\r\n   alcohol y las drogas.",
      "Los adolescentes a quienes se les permite el uso o tienen\r\n   acceso a las armas de fuego necesitan aprender a utilizarlas de manera\r\n   apropiada.",
      "Los adolescentes pueden necesitar ser evaluados si parecen estar aislados de\r\nsus compañeros, no tienen interés en actividades sociales o escolares, o\r\nmuestran una súbita disminución en el desempeño escolar, laboral o\r\ndeportivo.",
      "Muchos adolescentes se encuentran en alto riesgo de depresión e\r\nintentos potenciales de suicidio. Esto puede deberse a las presiones y\r\nconflictos en sus familias, el colegio, organizaciones sociales, grupos\r\nde compañeros y relaciones íntimas.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda.",
      "CONSEJOS PARA LA CRIANZA RESPECTO A LA SEXUALIDAD",
      "Con mucha frecuencia, los adolescentes requieren una privacidad en la que puedan\r\ncontemplar los cambios que se llevan a cabo en sus cuerpos. Lo ideal es\r\nque el joven tenga su propia habitación. Si esto no es posible,\r\ndeben tener al menos algún espacio privado.",
      "Fastidiar a un niño adolescente sobre sus cambios físicos no es apropiado. Esto puede provocar timidez y vergüenza.",
      "Los padres deben recordar que el interés del adolescente por los\r\ncambios corporales y temas sexuales es normal y natural. No significa\r\nque el niño esté involucrado en alguna actividad sexual.",
      "Los adolescentes pueden experimentar una gran variedad de\r\ncomportamientos y orientaciones sexuales antes de sentirse cómodos con\r\nsu propia identidad sexual. Los padres deben tener cuidado de no\r\nreferirse a los nuevos comportamientos como \"erróneos\", \"enfermos\" o\r\n\"inmorales\".",
      "El complejo de Edipo (atracción del niño por el progenitor del sexo\r\nopuesto) es común durante los años de la adolescencia. Los padres pueden\r\nhacer frente a esto reconociendo los cambios físicos y lo atractivo del\r\nniño sin cruzar los límites de la relación entre padre e hijo. Los\r\npadres también pueden enorgullecerse del crecimiento del joven hacia la\r\nmadurez.",
      "Es normal que el padre o la madre encuentren al adolescente\r\natractivo. Esto a menudo sucede debido a que el joven con frecuencia se\r\nparece mucho a lo que el otro padre (del mismo sexo) era a una edad más\r\ntemprana. Esta atracción puede hacer que el padre o la madre se sientan\r\nincómodos, pero se debe tener cuidado de no crear distancia, lo cual\r\npuede hacer sentir al adolescente responsable. No es apropiado que la\r\natracción de un padre por su hijo vaya más allá de esa simple atracción\r\ncomo padre. La atracción que traspasa las fronteras de la relación padre\r\ne hijo puede llevar a comportamientos íntimos inadecuados con el\r\nadolescente. Esto es conocido como incesto.",
      "LUCHAS POR LA INDEPENDENCIA Y EL PODER",
      "La búsqueda de la independencia por parte del adolescente se presenta\r\ncomo un aspecto normal en su desarrollo. El padre o la madre no deben\r\nverlo como una actitud de rechazo o pérdida del control. Los padres\r\nnecesitan ser constantes y coherentes. Deben estar disponibles para\r\nescuchar las ideas del joven, sin dominar su identidad independiente.",
      "Aunque los adolescentes siempre retan a las figuras de autoridad,\r\nnecesitan o quieren límites. Los límites brindan una frontera de\r\nseguridad para crecer y desempeñarse. Establecer límites se refiere a\r\ntener regulaciones y reglas predeterminadas con respecto a su\r\ncomportamiento.",
      "Las luchas de poder empiezan cuando la autoridad está en juego o el\r\n\"tener la razón\" es el asunto principal. Estas situaciones se deben\r\nevitar, en lo posible. Una de las partes (normalmente el adolescente)\r\nresultará dominado. Esto causará desprestigio. El adolescente puede\r\nsentir vergüenza, insuficiencia, resentimiento y rencor como resultado.",
      "Los padres deben estar preparados y reconocer que existen conflictos\r\ncomunes que se pueden desarrollar durante la crianza de los\r\nadolescentes. La experiencia puede estar influenciada por aspectos sin\r\nresolver de su propia niñez o de los primeros años del adolescente.",
      "Los padres deben saber que los adolescentes desafiarán reiteradamente\r\nsu autoridad. El hecho de mantener líneas de comunicación abiertas, al\r\nigual que límites o fronteras claras e incluso negociables puede ayudar a\r\nreducir los conflictos mayores.",
      "La mayoría de los padres siente que tiene más conocimiento y\r\ncrecimiento propio a medida que acepta los retos de criar adolescentes."
    ],
    "nombres alternativos": [
      "Desarrollo - adolescente; Crecimiento y desarrollo - adolescente"
    ],
    "imágenes": [
      "Depresión en el adolescente"
    ],
    "referencias": [
      "Hazen EP, Abrams AN, Muriel AC. Child, adolescent, and adult development. In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 5.",
      "Holland-Hall CM. Adolescent physical and social development. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 132.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Overview and assessment of adolescents. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 67."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del adolescente",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}