{
  "titulo": "Desarrollo del bebé recién nacido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "En la mayoría de los casos, el desarrollo del bebé se divide en las siguientes áreas:",
      "Cognitiva",
      "Lenguaje",
      "Física, como motricidad fina (sostener una cuchara, empuñar pinzas) y motricidad gruesa (controlar la cabeza, sentarse y caminar)",
      "Social",
      "DESARROLLO FÍSICO",
      "El desarrollo físico de un bebé comienza en la cabeza y luego progresa a otras partes del cuerpo. Por ejemplo, el acto de chupar precede al acto de sentarse y este a su vez precede al acto de caminar.",
      "Recién nacido hasta los 2 meses:",
      "El bebé puede levantar y voltear la cabeza cuando está acostado boca arriba.",
      "El bebé empuña la mano y flexiona los brazos.",
      "El cuello no es capaz de sostener la cabeza al jalar al niño para sentarlo.",
      "Los reflejos primitivos incluyen:",
      "Reflejo de Babinski, los dedos de los pies se abren hacia afuera en forma de abanico cuando hay roce en la planta del pie",
      "Reflejo de Moro (reflejo del sobresalto), extiende los brazos y luego los dobla y los empuja hacia el cuerpo con un breve llanto; a menudo desencadenado por sonidos fuertes o movimientos súbitos",
      "Reflejo prensil palmar, el bebé cierra los dedos y \"agarra\" el dedo de la madre",
      "Reflejo postural, la pierna se extiende cuando se toca la planta del pie",
      "Reflejo prensil plantar, el bebé flexiona los dedos y la parte delantera del pie",
      "Reflejo de orientación y succión, voltea la cabeza en busca del pezón cuando se le toca la mejilla y comienza a chupar cuando el pezón toca los labios",
      "Reflejo de la marcha, da pasos rápidos cuando ambos pies se colocan sobre una superficie, con el cuerpo sostenido",
      "Reflejo tónico del cuello, el brazo izquierdo se extiende cuando el bebé mira hacia la izquierda, mientras que el brazo y la pierna derecha se flexionan hacia adentro, y viceversa",
      "3 a 4 meses:",
      "El mejor control muscular del ojo le permite al bebé seguir objetos.",
      "Comienza a controlar las manos y los pies, pero estos movimientos no son sincronizados. El bebé puede comenzar a utilizar ambas manos, trabajando con ellas al mismo tiempo para cumplir tareas. El bebé todavía no es capaz de coordinar el agarre, pero manotea los objetos para acercarlos él.",
      "El incremento en la visión le permite diferenciar los objetos de los fondos con muy poco contraste (como un botón en una blusa del mismo color).",
      "El bebé se levanta  (torso superior, los hombros y la cabeza) con los brazos cuando está acostado boca abajo (sobre el estómago).",
      "Los músculos del cuello se desarrollan lo suficientemente para permitir que se siente con ayuda y mantenga la cabeza erguida.",
      "Los reflejos primitivos ya han desaparecido o están comenzando a desaparecer.",
      "5 a 6 meses:",
      "El bebé es capaz de sentarse solo, sin ayuda, inicialmente por poco tiempo y luego por 30 segundos o más.",
      "El bebé comienza a tomar bloques o cubos usando la técnica de agarre cubital palmar (presiona el bloque en la palma de la mano mientras flexiona o dobla la muñeca hacia adentro), pero todavía no usa el pulgar.",
      "El bebé gira desde la espalda hasta el estómago. Cuando está sobre el estómago, puede empujarse con los brazos para levantar los hombros y la cabeza y mirar alrededor o alcanzar objetos.",
      "6 a 9 meses:",
      "El gateo puede comenzar.",
      "El bebé puede caminar sosteniéndose de la mano de un adulto.",
      "El bebé puede sentarse firmemente, sin ayuda, durante largos períodos de tiempo.",
      "El bebé aprende a sentarse desde una posición erguida.",
      "El bebé puede sujetarse y mantener una posición erguida mientras se apoya en los muebles.",
      "9 a 12 meses:",
      "El bebé comienza a mantener el equilibrio mientras se pone de pie solo.",
      "El bebé da pasos sosteniéndose de una mano; puede dar unos pasos solo.",
      "DESARROLLO SENSORIAL",
      "Audición, comienza antes del nacimiento y está madura al momento de nacer. El bebé prefiere la voz humana.",
      "Tacto, gusto y olfato, maduran en el nacimiento; prefiere el sabor dulce.",
      "Visión, el recién nacido puede ver en una extensión de 8 a 12 pulgadas (20 a 30 cm). La visión del color se desarrolla entre los 4 y 6 meses. Hacia los 2 meses puede seguir objetos en movimiento hasta 180 grados y prefiere los rostros.",
      "Sensaciones del oído interno (vestibulares), el bebé responde al movimiento de balanceo y a los cambios de posición.",
      "DESARROLLO DEL LENGUAJE",
      "El llanto es una forma muy importante de comunicación. Al tercer día de vida, las madres pueden distinguir el llanto de su bebé del de otros. Al primer mes de vida, la mayoría de los padres pueden decir si el llanto de su bebé significa hambre, dolor o enfado. El llanto también produce la bajada o salida de la leche (llenar la mama) de la madre lactante.",
      "La cantidad de llanto en los primeros 3 meses varía en un bebé sano entre 1 y 3 horas diarias. A menudo se considera que los bebés que lloran más de 3 horas al día presentan cólicos. El cólico en los bebés raras veces se debe a un problema en el cuerpo. En la mayoría de los casos, cesa hacia los 4 meses de edad.",
      "Sin importar la causa, el llanto excesivo necesita evaluación médica. Puede provocar estrés en la familia que puede llevar al maltrato infantil.",
      "0 a 2 meses:",
      "Se alerta ante las voces.",
      "Usa una variedad de ruidos para indicar necesidades, como hambre o dolor.",
      "2 a 4 meses:",
      "Se arrulla.",
      "4 a 6 meses:",
      "Hace sonidos vocálicos (\"oo\", \"ah\").",
      "6 a 9 meses:",
      "Balbucea.",
      "Sopla burbujas (\"ruido vibratorio\").",
      "Ríe.",
      "9 a 12 meses:",
      "Imita algunos sonidos.",
      "Dice \"mamá\" y \"papá\" pero no específicamente para esos padres.",
      "Responde a órdenes verbales simples, tales como \"no\".",
      "COMPORTAMIENTO",
      "El comportamiento del recién nacido se basa en seis estados de conciencia:",
      "Llanto activo",
      "Sueño activo",
      "Despertar soñoliento",
      "Agitación",
      "Vigilia tranquila",
      "Sueño tranquilo",
      "Los bebés sanos con un sistema nervioso normal pueden pasar suavemente de un estado a otro. La frecuencia cardíaca, la respiración, el tono muscular y los movimientos corporales varían en cada estado.",
      "Muchas funciones corporales no son estables durante los primeros meses luego del nacimiento. Esto es normal y difiere de un bebé a otro. El estrés y la estimulación pueden afectar:",
      "Las deposiciones",
      "Las náuseas",
      "El hipo",
      "El color de la piel",
      "El control de la temperatura",
      "El vómito",
      "El bostezo",
      "La respiración periódica, en la cual la respiración comienza y luego se detiene, es normal. No es indicio de síndrome de muerte súbita del lactante (SMSL). Algunos bebés vomitan o escupen después de cada alimentación, pero no presentan ningún problema físico. Continúan aumentando de peso y desarrollándose normalmente.",
      "Otros bebés gimen mientras hacen la deposición, pero producen heces suaves y sin sangre y su proceso de crecimiento y alimentación son buenos. Esto se debe a la inmadurez de los músculos abdominales usados para empujar y no requiere ningún tratamiento.",
      "Los ciclos de sueño/vigilia son variables y no se estabilizan sino hasta los 3 meses de edad. Dichos ciclos se presentan en intervalos aleatorios de 30 a 50 minutos al nacer. Los intervalos se incrementan a medida que el bebé madura. Hacia los 4 meses de edad, la mayoría de los bebés tiene un período de 5 horas de sueño ininterrumpido por día.",
      "Los bebés lactantes se alimentarán por lo menos cada dos horas. Los bebés alimentados con leche maternizada deben ser capaces de pasar 3 horas entre alimentaciones. Durante los períodos de crecimiento rápido, se pueden alimentar con mayor frecuencia.",
      "Usted no necesita darle agua a un bebé. De hecho, podría ser peligroso. Un bebé que esté tomando suficiente líquido mojará de 6 a 8 pañales en un período de 24 horas. Enseñarle al bebé a succionar un chupón o su propio dedo pulgar le proporciona bienestar entre las comidas.",
      "SEGURIDAD",
      "La seguridad es muy importante para los bebés. Base las medidas de seguridad según cada etapa de su desarrollo. Por ejemplo, alrededor de los 4 a los 6 meses, el bebé empieza a rodar. Por lo tanto, tenga mucho cuidado cuando esté en la mesa donde lo cambia.",
      "Tenga en cuenta los siguientes consejos importantes de seguridad:",
      "Esté al tanto de los tóxicos (limpiadores caseros, cosméticos, medicamentos e incluso algunas plantas) en el hogar y manténgalos fuera del alcance del bebé. Use cerrojos de seguridad en las gavetas y alacenas. Tenga el número telefónico del Centro de Toxicología (1-800-222-1222) cerca del aparato de teléfono.",
      "NO permita que los bebés mayores gateen o caminen alrededor de la cocina mientras los adultos o sus hermanos mayores estén preparando alimentos. Bloquee la cocina por medio de una puerta o ponga al bebé en un corral, en una silla alta o en una cuna mientras los demás cocinan.",
      "NO beba ni sostenga nada caliente mientras esté cargando al bebé para evitar quemaduras. Los bebés comienzan a mover las manos de un lado a otro y a tomar objetos entre los 3 y 5 meses.",
      "NO deje al bebé solo con hermanos ni mascotas. Incluso los hermanos mayores pueden no estar preparados para manejar una situación de emergencia que pueda surgir. Aunque las mascotas puedan parecer dóciles y cariñosas, podrían reaccionar inesperadamente al llanto de un bebé o a sus manotazos, o podrían asfixiar al bebé colocándose demasiado cerca.",
      "NO deje al bebé solo sobre una superficie en donde pueda balancearse o dar vueltas y caer.",
      "En los primeros 5 meses de vida, ponga siempre al bebé boca arriba para dormir. Se ha demostrado que esta posición reduce el riesgo para el síndrome de muerte súbita del lactante (SMSL). Una vez que el bebé puede voltearse solo, se reduce enormemente el riesgo para muerte súbita debido a la maduración del sistema nervioso.",
      "Sepa cómo manejar una emergencia por asfixia en un bebé, tomando un curso certificado a través de la Asociación Americana del Corazón (American Heart Association), la Cruz Roja Americana (American Red Cross) o un hospital local.",
      "Nunca deje objetos pequeños al alcance de los bebés, ya que ellos exploran su medio ambiente llevándose a la boca todo lo que puedan tomar con las manos.",
      "Coloque al bebé en un asiento o silla de automóvil adecuado en todas las salida, sin importar qué tan corta sea la distancia. Utilice una silla de automóvil para bebés que dé hacia atrás hasta que cumpla 1 año Y pese 20 libras (9 kilogramos), o por más tiempo si es posible. Luego, se puede cambiar a una silla de automóvil segura que dé hacia adelante. El lugar más seguro para la silla de un bebé es en la mitad del asiento trasero. Es muy importante que el conductor le preste atención a la conducción y no a jugar con el bebé. Si necesita atender a un bebé, primero dirija el automóvil hacia un lado de la carretera en forma segura y estaciónese antes de tratar de ayudarlo.",
      "Utilice puertas en las escaleras y bloquee las habitaciones que no sean a \"prueba de niños\". Recuerde que los bebés pueden aprender a gatear o desplazarse precipitadamente desde los 6 meses de edad.",
      "CONTACTE A SU PROVEEDOR DE ATENCIÓN MÉDICA SI:",
      "El bebé no se ve bien, si presenta un estado diferente al normal o si no se consuela al cargarlo, mecerlo o mimarlo.",
      "El desarrollo o crecimiento del bebé no parece normal.",
      "El bebé parece estar \"perdiendo\" logros fundamentales del desarrollo. Por ejemplo, si el bebé a los 9 meses era capaz de impulsarse para pararse, pero a los 12 meses ya no puede sentarse sin ayuda.",
      "Usted tiene preocupación en algún momento."
    ],
    "imágenes": [
      "Cráneo del recién nacido",
      "Reflejos infantiles",
      "Hitos en la evolución",
      "Reflejo de moro"
    ],
    "referencias": [
      "Onigbanjo MT, Feigelman S. The first year. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 22.",
      "Olsson JM. The newborn. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 21."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del bebé y del recién nacido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}