{
  "titulo": "Desfibrilador cardioversor implantable subcutáneo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un desfibrilador cardioversor implantable subcutáneo (DCI-S) es un dispositivo que detecta y corrige los ritmos cardíacos rápidos, potencialmente mortales, llamados arritmias. Si se detecta una arritmia, el dispositivo envía rápidamente una descarga eléctrica al corazón. Este cambia el ritmo de regreso a lo normal. A esto se le llama desfibrilación."
    ],
    "descripción": [
      "Un DCI-S está compuesto de estas partes:",
      "El generador de pulso, que contiene una batería y circuitos eléctricos que leen la actividad eléctrica de su corazón.",
      "El electrodo, que es un cable, también llamado conductor, que se inserta bajo la piel en medio del pecho junto al hueso torácico.",
      "El procedimiento implica la colocación del DCI-S bajo la piel justo debajo de la axila del lado izquierdo del pecho.",
      "Usted estará dormido (anestesia general) o despierto pero relajado durante el procedimiento. Su cirujano le dirá qué tipo de sedación necesita.",
      "Se hace una pequeña incisión del lado izquierdo del pecho, bajo el brazo izquierdo.",
      "El dispositivo generador de pulso se coloca dentro de una bolsa de piel en la parte izquierda, baja del pecho. El electrodo se coloca bajo la piel, cera del hueso del tórax para detectar cualquier ritmo cardíaco anormal.",
      "El dispositivo se conecta al electrodo arriba del corazón y se ancla en su lugar bajo la piel. Se hará una prueba al DCI-S durante el procedimiento. Se cerrará su incisión con puntadas, goma o tiras adhesivas."
    ],
    "por qué se realiza el procedimiento": [
      "Un DCI-S se coloca en personas que tienen cardiopatía y que están en alto riesgo de muerte cardíaca súbita por un ritmo cardíaco anormal. Estos ritmos incluyen taquicardia ventricular (TV) o fibrilación ventricular (FV).",
      "Las razones por las que puede estar en alto riesgo son:",
      "Ha tenido episodios de uno de estos ritmos cardíacos anormales.",
      "Su corazón está débil, muy grande y no bombea sangre adecuadamente. Esto puede ser por ataques cardíacos anteriores, insuficiencia cardíaca o cardiomiopatía (enfermedad del miocardio).",
      "Usted tiene un tipo de problema cardíaco congénito o enfermedad genética (presente al nacer).",
      "¿Cuál es la diferencia entre el DCI-S y el DCI tradicional?",
      "Los DCI transvenosos usan 3 conductores que van a través de las venas al corazón. El DCI-S es una técnica menos invasiva y usa un conductor bajo la piel en lugar de a través de las venas. Este proceso tiene pocas complicaciones.",
      "Un DCI tradicional también incluye un marcapasos, para ayudar a mantener su ritmo cardíaco latiendo normalmente. El DCI-S no incluye marcapasos. Solo puede corregir una arritmia cuando se presenta.",
      "Su médico especialista en el corazón (cardiólogo) puede sugerirle un DCI-S en lugar de un DCI tradicional si usted:",
      "Tiene enfermedad de los vasos sanguíneos o un defecto estructural en el corazón que dificulta el acceso.",
      "Está en riesgo de infecciones o tuvo una infección por DCI en el pasado.",
      "Es joven y necesita un DCI de por vida.",
      "Tiene un estilo de vida activo."
    ],
    "riesgos": [
      "Los riesgos de la cirugía son:",
      "Coágulos sanguíneos en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Ataque cardíaco o accidente cerebrovascular",
      "Reacciones alérgicas a los medicamentos (anestesia) utilizados durante la cirugía",
      "Infección",
      "Los posibles riesgos de la cirugía son:",
      "Infección de la herida",
      "Ritmo cardíaco peligroso (arritmia)",
      "Hematomas o hinchazón",
      "Sangrado",
      "Un DCI-S a veces envía descargas a su corazón cuando usted no los necesita. Aunque estas descargas duran muy poco tiempo, la mayoría de las veces podrá sentirlos.",
      "A veces, este y otros problemas del DCI-S pueden prevenirse al cambiar su programación. También se puede configurarlo para que suene una alerta si hay un problema. El médico que lo atiende por su DCI-S puede programar su dispositivo."
    ],
    "antes del procedimiento": [
      "Coméntele a su cirujano o enfermera si:",
      "Está o podría estar embarazada",
      "Está tomando medicamentos, incluyendo medicamentos, suplementos o hierbas de venta sin receta",
      "Ha estado bebiendo mucho alcohol, más de 1 a 2 bebidas al día",
      "Tiene problemas de sangrado o alguna cirugía previa",
      "Es alérgico a algo",
      "Planificación de la cirugía:",
      "Si tiene diabetes u otras afecciones médicas, su cirujano puede pedirle que vea a un proveedor de atención médica que lo trate por estas afecciones.",
      "Si fuma, es importante reducirlo o dejarlo. Fumar puede volver lenta su recuperación y aumentar el riesgo de coágulos. Pídale ayuda a su proveedor para dejar de fumar.",
      "Pregúntele a su cirujano si necesita coordinar que alguien lo lleve a casa después de la cirugía.",
      "Durante la semana antes de la cirugía:",
      "Es posible que le pidan temporalmente dejar los medicamentos que evitan que su sangre se coagule. Estos medicamentos se llaman anticoagulantes. Estos incluyen medicamentos y suplementos de venta libre como el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), y vitamina E. Muchos medicamentos con receta también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos debe tomar hasta el día de la cirugía.",
      "Coméntele a su cirujano acerca de cualquier enfermedad que pueda tener antes de la cirugía. Esto incluye COVID-19, un resfriado, gripe, fiebre, un brote de herpes u otra enfermedad. Si se enferma, es posible que se deba posponer la cirugía.",
      "El día anterior a la cirugía:",
      "Coméntele a su cirujano si tiene resfriado, gripe, fiebre, un brote de herpes o cualquier otra enfermedad.",
      "Báñese bien incluyendo el cabello. Es posible que le pidan que se lave todo el cuerpo abajo del cuello con un jabón especial.",
      "También le pueden pedir que tome antibióticos como protección contra las infecciones.",
      "El día de la cirugía:",
      "Siga las instrucciones acerca de cuando dejar de comer y beber.",
      "Tome los medicamentos que su cirujano le indicó con un pequeño sorbo de agua.",
      "Siga las instrucciones acerca de cuándo debe llegar al hospital. Asegúrese de llegar a tiempo."
    ],
    "después del procedimiento": [
      "La mayoría de las personas que tienen un implante de DCI-S pueden ir a casa en un día. Al salir del hospital, se le dará una tarjeta y un dispositivo de monitoreo a domicilio. Esta tarjeta contiene los detalles de su DCI-S, y el dispositivo le permite comunicarse con su proveedor.",
      "Es posible que tenga dolor por algunos días y sienta un leve bombeo en el lugar en el que se colocó el dispositivo. Su cirujano puede recetarle analgésicos. Si se le dieron antibióticos, tómelos como se le indicó.",
      "No tome baños de tina, no nade ni se meta en un jacuzzi hasta que su cirujano lo autorice. Es posible que se le permita tomar baños de esponja con la incisión cubierta.",
      "Evite usar ropa ajustada que pueda rosar su incisión.",
      "Pregúntele a su cirujano cuánto puede utilizar el brazo del lado de su cuerpo en donde está colocado el DCI-S. Es probable que le indiquen que al menos de 4 a 6 semanas no debe levantar su brazo sobre los hombros. Le pueden dar un inmovilizador. Debe evitar presionar, jalar o retorcer su brazo y es posible que le digan que no levante nada más pesado que 10 a 15 libras (4.5 a 6.75 kilogramos) durante 2 a 3 semanas.",
      "Pregúntele a su cirujano cuando puede conducir.",
      "Necesitará chequeos regulares para que su DCI-S pueda ser monitoreado. Su proveedor verificará:",
      "Que el dispositivo esté sintiendo adecuadamente sus latidos cardíacos",
      "La cantidad de descargas aplicadas",
      "La cantidad de energía remanente en las baterías"
    ],
    "expectativas (pronóstico)": [
      "Su DCI-S monitoreará constantemente sus latidos cardíacos para asegurarse de que sean constantes. Le enviará una descarga al corazón cuando detecte un ritmo potencialmente mortal."
    ],
    "nombres alternativos": [
      "DCI-S, Desfibrilador subcutáneo"
    ],
    "referencias": [
      "Chung MK, Daubert JP. Pacemakers and implantable cardioverter-defibrillators. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 69.",
      "Grace A, Mellor G. Subcutaneous implantable cardioverter-defibrillators. In: Jalife J, Stevenson WG, eds. Zipes and Jalife's Cardiac Electrophysiology: From Cell to Bedside. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 123."
    ],
    "ultima revisión 10/21/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}