{
  "titulo": "Deslizamiento de la epífisis de la cabeza femoral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una separación de la cabeza de la articulación de la cadera del hueso del muslo (fémur) en el extremo de crecimiento superior (placa de crecimiento) del hueso."
    ],
    "causas": [
      "Un deslizamiento de la cabeza de la epífisis femoral puede afectar ambas caderas.",
      "Una epífisis es una zona en el extremo de un hueso largo. Está separada de la parte principal del hueso por una placa de crecimiento. En esta afección, el problema se presenta en la zona superior, mientras el hueso aún está creciendo.",
      "El deslizamiento de la cabeza de la epífisis femoral se presenta en aproximadamente 2 de cada 100,000 niños. Es más común en:",
      "Los niños en crecimiento entre las edades de 11 a 15, especialmente los varones",
      "Los niños que son obesos",
      "Los niños que están creciendo rápidamente",
      "Los niños con desequilibrios hormonales causados por otras afecciones están en mayor riesgo de presentar este trastorno."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Dificultad al caminar, cojera que avanza rápidamente con o sin trauma",
      "Dolor de rodilla",
      "Dolor de cadera",
      "Rigidez de la cadera",
      "Pierna que gira hacia afuera",
      "Movimientos limitados de la cadera"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará. Una radiografía de la pelvis o de la cadera puede confirmar esta afección."
    ],
    "tratamiento": [
      "La cirugía para estabilizar el hueso con clavos o tornillos previene que la cabeza de la articulación de la cadera se desplace o se deslice fuera de lugar. A veces, la articulación de la cadera debe abrirse para permitir que el cirujano vuelva a alinear la cadera. Algunos cirujanos pueden sugerir el uso de clavos en la cadera que no está afectada al mismo tiempo. Esto se debe a que muchos niños también padecerán este problema en esa cadera posteriormente."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, el pronóstico es bueno con el tratamiento. En casos poco comunes, se puede presentar desgaste de la articulación de la cadera, a pesar del diagnóstico y tratamiento oportunos."
    ],
    "posibles complicaciones": [
      "Este trastorno está relacionado con un mayor riesgo de osteoartritis más adelante en la vida. Otras complicaciones potenciales pero poco comunes incluyen la disminución del flujo sanguíneo a la articulación de la cadera y el desgaste del tejido de dicha articulación (necrosis avascular). Esto puede provocar un aumento del dolor y rigidez de la articulación, incluyendo a una edad temprana."
    ],
    "cuándo contactar a un profesional médico": [
      "Si su hijo experimenta un dolor continuo u otros síntomas de este trastorno, haga que se acueste cuanto antes y se quede inmóvil hasta que usted consiga ayuda médica."
    ],
    "prevención": [
      "El control de peso en los niños obesos puede ayudar. Muchos casos no se pueden prevenir."
    ],
    "nombres alternativos": [
      "Deslizamiento - epífisis femoral"
    ],
    "imágenes": [
      "Fractura femoral"
    ],
    "referencias": [
      "Sankar WN, Winell JJ, Horn BD, Wells L. The hip. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 698.",
      "Sawyer JR, Spence DD. Fractures and dislocations in children. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 36."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cadera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}