{
  "titulo": "Desmayo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una pérdida breve del conocimiento debido a una disminución del flujo sanguíneo al cerebro. El episodio dura menos de un par de minutos y usted se recupera de forma rápida y completa. El término médico para desmayo es síncope."
    ],
    "consideraciones": [
      "Cuando usted se desmaya, no solamente pierde el conocimiento sino que también pierde el tono muscular y el color en la cara. Antes de desmayarse, puede sentirse débil, sudoroso o con náuseas. Puede tener la sensación de que la visión se está constriñendo (visión del túnel) o que los ruidos se van desvaneciendo en el fondo."
    ],
    "causas": [
      "Un desmayo puede ocurrir mientras o después de que usted:",
      "Tose muy fuerte",
      "Está defecando, especialmente si hay esfuerzo",
      "Ha estado parado en un lugar durante mucho tiempo",
      "Está orinando, especialmente en la noche o después de acostarse durante mucho tiempo.",
      "Los desmayos también pueden estar relacionados con:",
      "Estrés emocional",
      "Miedo",
      "Dolor intenso",
      "Otras causas de desmayo, algunas de las cuales pueden ser graves incluyen:",
      "Ciertos medicamentos, como los que se usan para la ansiedad, la depresión, la presión arterial alta. Estos medicamentos pueden provocar una caída de la presión arterial.",
      "Consumo de alcohol o de drogas.",
      "Enfermedad cardíaca, como un ritmo cardíaco anormal, ataque cardíaco y accidente cerebrovascular.",
      "Respiración rápida y profunda (hiperventilación).",
      "Nivel bajo de azúcar en la sangre (hipoglucemia).",
      "Convulsiones.",
      "Una baja súbita en la presión arterial (como por ejemplo, por sangrado o deshidratación grave).",
      "Incorporarse repentinamente desde una posición estando acostado."
    ],
    "cuidados en el hogar": [
      "Si usted tiene antecedentes de desmayo, siga las instrucciones de su proveedor de atención médica sobre la forma de prevenirlo. Por ejemplo, si conoce las situaciones que le causan desmayos, evítelas o cámbielas.",
      "Levántese desde una posición de sentado o acostado en forma lenta. Si la toma de una muestra de sangre le causa desmayo, coméntele a su proveedor antes de un examen de sangre. Asegúrese de estar acostado en el momento de hacer el examen.",
      "Usted puede usar estas medidas de tratamiento inmediato cuando alguien se ha desmayado:",
      "Revise las vías respiratorias y la respiración de la persona. De ser necesario, llame al 911 o al número local de emergencias y comience a dar respiración artificial y RCP.",
      "Afloje las ropas apretadas alrededor del cuello.",
      "Levante los pies de la persona por encima del nivel de su corazón (más o menos 12 pulgadas o 30 centímetros).",
      "Si la persona vomita, gírela de lado para evitar que se ahogue.",
      "Mantenga a la persona acostada durante al menos 10 a 15 minutos, preferiblemente en un espacio fresco y calmado. Si esto no es posible, siéntela hacia adelante con la cabeza entre las rodillas."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si la persona que se ha desmayado:",
      "Cayó desde una altura, especialmente si está lesionada o sangrando",
      "No recupera el conocimiento rápidamente (en un par de minutos)",
      "Está embarazada",
      "Tiene más de 50 años",
      "Tiene diabetes (revise en busca de brazaletes de identificación médica)",
      "Siente dolor, presión o molestia en el pecho",
      "Presenta latidos cardíacos fuertes o irregulares",
      "Presenta pérdida del habla, problemas de visión o incapacidad para mover una o más extremidades",
      "Tiene convulsiones, lesión en la lengua o pérdida del control de esfínteres",
      "Incluso si no se trata de una situación de emergencia, usted debe ser examinado por su proveedor si nunca se ha desmayado antes, si se desmaya con frecuencia o presenta nuevos síntomas con el desmayo. Solicite una cita para que lo vean lo más pronto posible."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor hará preguntas para determinar si usted simplemente se desmayó o si sucedió algo más (como una convulsión o una alteración del ritmo cardíaco) y explicar la causa del episodio de desmayo. Si alguien presenció el episodio de desmayo, su descripción del hecho puede ser muy útil.",
      "El examen físico se concentra en el corazón, los pulmones y el sistema\r\nnervioso. La presión arterial se puede tomar en varias posiciones\r\ndiferentes como acostado y parado. Cuando se sospecha que la persona sufre de arritmia, puede necesitar hospitalización para una valoración.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Análisis de sangre para anemia o desequilibrios químicos corporales",
      "Monitoreo del ritmo cardíaco",
      "Ecocardiografía",
      "Electrocardiografía (ECG)",
      "Electroencefalografía (EEG)",
      "Monitor de eventos cardíacos",
      "Radiografía de tórax",
      "El tratamiento depende de la causa del desmayo."
    ],
    "nombres alternativos": [
      "Desvanecerse; Mareo - desmayo; Síncope"
    ],
    "referencias": [
      "Calkins H, Everett\r\nTH, Chen P-S. Hypotension and syncope. In: Libby P, Bonow RO, Mann DL,\r\nTomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A\r\nTextbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier;\r\n2022:chap 71.",
      "Probst M.\r\nSyncope. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical\r\nPractice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 11.",
      "Winkel D,\r\nCassimatis D. Episodic impairment of consciousness. In: Jankovic J, Mazziotta\r\nJC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical\r\nPractice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 2."
    ],
    "ultima revisión 6/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desmayo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}