{
  "titulo": "Desnutrición",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se presenta cuando su cuerpo no recibe los nutrientes suficientes."
    ],
    "causas": [
      "Existen muchos tipos de desnutrición, y pueden tener distintas causas. Algunas causas incluyen:",
      "Mala alimentación",
      "Inanición debido a la falta de disponibilidad de alimentos",
      "Trastornos alimentarios",
      "Problemas para digerir alimentos o absorber nutrientes de los alimentos (malabsorción)",
      "Ciertas afecciones que impiden que una persona coma",
      "La falta de una sola vitamina en la dieta puede provocarle desnutrición. La falta de una vitamina u otro nutriente se conoce como deficiencia.",
      "A veces, la desnutrición es muy leve y no causa ningún síntoma. Otras veces puede ser tan grave que el daño que causa al cuerpo es permanente, aunque usted sobreviva.",
      "La pobreza, los desastres naturales, los problemas políticos y la guerra pueden contribuir con la desnutrición y la hambruna. Esto no solo ocurre en los países en desarrollo.",
      "Algunas afecciones que están relacionadas con la desnutrición son:",
      "Malabsorción",
      "Hambre",
      "Beriberi",
      "Tendencia a comer en exceso",
      "Deficiencia de vitamina A",
      "Deficiencia de vitamina B1 (tiamina)",
      "Deficiencia de vitamina B2 (riboflavina)",
      "Deficiencia de vitamina B6 (piridoxina)",
      "Deficiencia de vitamina B9 (folacina)",
      "Deficiencia de vitamina E",
      "Deficiencia de vitamina K",
      "Trastornos alimentarios",
      "Kwashiorkor",
      "Anemia megaloblástica",
      "Pelagra",
      "Raquitismo",
      "Escorbuto",
      "Espina bífida"
    ],
    "síntomas": [
      "Los síntomas de la desnutrición varían y dependen de la causa. Los generales incluyen fatiga, mareo y pérdida de peso."
    ],
    "pruebas y exámenes": [
      "Los exámenes dependen del trastorno específico. La mayoría de los proveedores de atención médica harán valoraciones nutricionales y análisis de sangre."
    ],
    "tratamiento": [
      "Con frecuencia, el tratamiento consiste en:",
      "Reponer los nutrientes que faltan",
      "Tratar los síntomas en la medida de los necesario",
      "Tratar cualquier afección subyacente"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa de la desnutrición. La mayoría de las deficiencias nutricionales se pueden corregir; sin embargo, si la causa es una afección, hay que tratar dicha enfermedad con el fin de contrarrestar la deficiencia nutricional."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, la desnutrición puede ocasionar discapacidad mental y física, enfermedad y posiblemente la muerte."
    ],
    "cuándo contactar a un profesional médico": [
      "Hable con su proveedor acerca del riesgo de la desnutrición. El tratamiento es necesario si usted o su hijo experimentan cualquier cambio en la capacidad de funcionamiento corporal. Consulte con su proveedor si presenta estos síntomas:",
      "Desmayos",
      "Ausencia de la menstruación",
      "Falta de crecimiento en los niños",
      "Pérdida rápida del cabello"
    ],
    "prevención": [
      "Ingerir una dieta bien equilibrada ayuda a prevenir la mayoría de las formas de desnutrición."
    ],
    "nombres alternativos": [
      "Nutrición inadecuada"
    ],
    "imágenes": [
      "MiPlato"
    ],
    "referencias": [
      "Ashworth A. Nutrition, food security, and health. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier;2020:chap 57.",
      "Ziegler TR, Malnutrition: assessment and support. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 204."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desnutrición",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}