{
  "titulo": "Detección y diagnóstico del VIH",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "En general, realizar pruebas para detectar el virus de la inmunodeficiencia humana (VIH) es un proceso de 2 pasos que incluye un examen de detección y pruebas de control a menudo llamadas pruebas confirmatorias."
    ],
    "forma en que se realiza el examen": [
      "Las pruebas de VIH se pueden realizar con:",
      "Sangre extraída de una vena",
      "Una muestra de sangre obtenida pinchando un dedo",
      "Un hisopo con una muestra de saliva",
      "Una muestra de orina",
      "EXÁMENES DE DETECCIÓN",
      "Estos exámenes verifican si usted ha resultado infectado con VIH. Los exámenes más comunes se describen a continuación.",
      "Una prueba de anticuerpos (también llamada inmunoanálisis) busca anticuerpos contra el VIH. Su proveedor de atención médica puede solicitar que le realicen esta prueba en un laboratorio. O, es posible que lo haya hecho en un centro de pruebas o haya utilizado un kit casero. Estos exámenes pueden detectar anticuerpos contra VIH a partir de unas cuentas semanas luego de ser infectado con el virus. Los exámenes de anticuerpos se pueden llevar a cabo utilizando:",
      "Sangre: este examen se realiza extrayendo sangre de una vena o con un pinchazo en el dedo. Los análisis de sangre son los más precisos debido a que la sangre tiene un nivel más alto de anticuerpos que los demás fluidos corporales.",
      "Fluido oral: este examen busca anticuerpos en las células de la boca. Se realiza al pasar un hisopo por las encías y el interior de las mejillas. Este examen es menos preciso que el análisis de sangre.",
      "Orina: este examen busca anticuerpos en la orina. Esta prueba también es menos precisa que el análisis de sangre.",
      "La prueba de antígeno analiza su sangre en busca de un antígeno del VIH llamado p24. Cuando usted es infectado originalmente con el VIH y antes de que su cuerpo tenga la oportunidad de producir anticuerpos para el virus, su sangre tiene un alto nivel de p24. El examen de antígeno p24 es preciso de 11 días a 1 mes después de ser infectado. Este examen por lo regular no se utiliza por sí solo para detectar una infección con VIH.",
      "Una prueba sanguínea de antígeno-anticuerpo busca niveles tanto de anticuerpos para el VIH como del antígeno p24. Este examen puede detectar el virus tan solo 11 días después de ser infectado.",
      "EXÁMENES DE SEGUIMIENTO",
      "El análisis de seguimiento generalmente se realiza cuando la prueba de detección tiene un resultado positivo. Múltiples tipos de exámenes se pueden utilizar para:",
      "Detectar el virus",
      "Detectar anticuerpos con mayor precisión que en las pruebas de detección",
      "Diferenciar entre los 2 tipos de virus, el VIH-1 y el VIH-2"
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación."
    ],
    "lo que se siente durante el examen": [
      "Cuando se toma una muestra de sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto desaparece poco después.",
      "El hisopo oral y la muestra de orina no presentan ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Las pruebas para la infección por VIH se realizan por muchas razones, entre ellas para:",
      "Personas sexualmente activas",
      "Personas que deseen hacerse la prueba",
      "Personas en grupos de alto riesgo (hombres que tienen sexo con hombres, usuarios de drogas inyectables y sus parejas sexuales, al igual que trabajadores sexuales)",
      "Personas con ciertas afecciones e infecciones (como el sarcoma de Kaposi o neumonía por Pneumocystis jirovecii)",
      "Mujeres embarazadas para ayudar a evitar que transmitan el virus al bebé",
      "Personas de 15 a 65 años que se estén realizando un chequeo general"
    ],
    "resultados normales": [
      "Un resultado negativo en el examen es normal. Las personas con infección temprana por VIH pueden tener en pocas ocasiones un resultado negativo en el examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado positivo en la prueba de detección no confirma que la persona tenga la infección por VIH. Se necesitan más pruebas para confirmar una infección por VIH.",
      "Un resultado negativo en los exámenes no descarta la infección por VIH. Existe un espacio de tiempo, llamado período silente, entre la infección por VIH y la aparición de anticuerpos anti-VIH. Durante este período, es posible que los anticuerpos y el antígeno no se puedan medir.",
      "Si una persona tuviera la infección aguda o la infección primaria por VIH y estuviera en el período silente, un examen negativo no descartaría dicha infección. Se necesitan pruebas de control para diagnosticar VIH."
    ],
    "riesgos": [
      "Con los análisis de sangre, las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras. Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)",
      "Los hisopos orales y los análisis de orina no presentan riesgos."
    ],
    "nombres alternativos": [
      "Pruebas para VIH; Detección de VIH; Pruebas de detección de VIH; Prueba confirmatoria de VIH"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Guidelines and recommendations. www.cdc.gov/hivpartners/php/guidelines/. Updated December 19, 2024. Accessed January 2, 2025.",
      "Simonetti F, Dewar R, Maldarelli F. Diagnosis of human immunodeficiency virus infection. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 120.",
      "US Preventive Services Task Force; Owens DK, Davidson KW, et al. Screening for HIV infection: US Preventive Services Task Force recommendation statement. JAMA. 2019;321(23):2326-2336. PMID: 31184701 pubmed.ncbi.nlm.nih.gov/31184701/."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/02/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "VIH",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}