{
  "titulo": "Detección sistemática del cáncer de colon",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen de detección de cáncer de colon puede identificar pólipos y cánceres en etapa inicial en el intestino grueso. Este tipo de examen puede encontrar problemas que se pueden tratar antes de que el cáncer se desarrolle o se disemine. Las pruebas regulares pueden reducir el riesgo de muerte y complicaciones ocasionadas por el cáncer colorrectal."
    ],
    "información": [
      "PRUEBAS DE DETECCIÓN",
      "Hay varias formas para detectar el cáncer de colon.",
      "Examen coprológico:",
      "Los pólipos en el colon y los cánceres pequeños pueden causar pequeñas cantidades de sangrado que no se puede observar a simple vista. Sin embargo, la sangre a menudo se puede encontrar en las heces.",
      "Con este método se examinan las deposiciones en busca de sangre.",
      "Una prueba que se utiliza con frecuencia es la prueba inmunoquímica fecal (FIT). La prueba de sangre oculta en heces (gFOBT) se utilizaba con frecuencia en el pasado. Otra prueba de heces, conocida comúnmente como Cologuard, detecta sangre y ADN fecal anormal (sDNA).",
      "Sigmoidoscopia:",
      "En este examen, se utiliza un endoscopio pequeño y flexible para observar la parte inferior del colon. Debido a que el examen solo observa el último tercio del intestino grueso (colon), la prueba puede pasar por alto algunos cánceres o pólipos que están más arriba en el intestino grueso.",
      "Un examen coprológico y una sigmoidoscopia se pueden usar juntos.",
      "Colonoscopia:",
      "Es similar a una sigmoidoscopia, pero se puede observar todo el colon.",
      "Su proveedor de atención médica le dará los pasos para limpiar su intestino. Esto se denomina preparación intestinal.",
      "Durante la colonoscopia, usted recibe medicamento para relajarlo y sedarlo.",
      "Algunas veces, se usan tomografías computarizadas como una alternativa a la colonoscopia regular. Esto se denomina colonoscopia virtual (o colografía por TC).",
      "Otro examen:",
      "La endoscopia por cápsula consiste en tragarse una pequeña cámara del tamaño de una píldora que toma imágenes de video del interior del intestino grueso. Se está estudiando, pero no se recomienda para la detección estándar en este momento.",
      "DETECCIÓN PARA PERSONAS EN RIESGO PROMEDIO",
      "No hay suficiente evidencia para determinar que alguno de estos métodos de detección es el mejor. La colonoscopia es el más exhaustivo, pero también tiene el riesgo más alto. Consulte con su proveedor con respecto a cuál examen es apropiado en su caso.",
      "Todos los adultos deberían hacerse una prueba de detección para el cáncer de colon a partir de los 45 años.",
      "Las opciones de detección más comúnmente recomendadas para personas con un riesgo promedio de cáncer de colon:",
      "Colonoscopia cada 10 años comenzando a los 45 años de edad",
      "FIT todos los años (si los resultados son positivos, se necesita una colonoscopia)",
      "Sigmoidoscopia flexible cada 5 años o cada 10 años más un examen de heces con FIT cada año",
      "Otras opciones de detección incluyen las siguientes. Si alguna de estas pruebas es positiva, se recomienda una colonoscopia:",
      "ADN-FIT cada 3 años",
      "Colonografía por TC (colonoscopia virtual cada 5 años)",
      "DETECCIÓN PARA PERSONAS EN ALTO RIESGO",
      "Las personas con ciertos factores de riesgo para el cáncer de colon pueden necesitar pruebas más tempranas (antes de los 45 años de edad) o más frecuentes.",
      "Los factores de riesgo más comunes son:",
      "Un antecedente familiar de síndrome de cáncer colorrectal hereditario, como poliposis adenomatosa familiar (PAF) o cáncer colorrectal hereditario no polipósico (CCHNP).",
      "Un fuerte antecedente familiar de cáncer o pólipos adenomatoso avanzado pólipos. Esto por lo regular significa tener parientes cercanos (padre, hermano o hijo) que hayan padecido estas afecciones antes de los 60 años de edad.",
      "Un antecedente personal de cáncer o pólipos colorrectales.",
      "Un antecedente personal de enfermedad intestinal inflamatoria prolongada (crónica) (por ejemplo, colitis ulcerativa o enfermedad de Crohn).",
      "La prueba de detección en estos grupos de personas muy probablemente se hará mediante colonoscopia."
    ],
    "nombres alternativos": [
      "Examen de detección de cáncer de colon; Colonoscopia - detección; Sigmoidoscopia - detección; Colonoscopia virtual - detección; Prueba inmunoquímica fecal; Examen de ADN en heces; ADN de heces; Cáncer colorrectal - detección; Cáncer rectal - detección"
    ],
    "instrucciones para el paciente": [
      "Alta tras colitis ulcerativa"
    ],
    "imágenes": [
      "Colonoscopia",
      "Anatomía del intestino delgado",
      "Rayos X - cáncer de colon sigmoide",
      "Prueba de sangre oculta en heces",
      "Endoscopia por cápsula"
    ],
    "referencias": [
      "Garber JJ, Chung DC. Colonic polyps and polyposis syndromes. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 126.",
      "National Cancer Institute website. Colorectal cancer screening (PDQ) -- health professional version. www.cancer.gov/types/colorectal/hp/colorectal-screening-pdq. Updated March 28, 2024. Accessed August 22, 2024.",
      "Patel SG, May FP, Anderson JC, et al. Updates on age to start and stop colorectal cancer screening: Recommendations from the U.S. Multi-Society Task Force on colorectal cancer. Gastroenterology. 2022;162(1):285-299. PMID: 34794816 pubmed.ncbi.nlm.nih.gov/34794816/.",
      "Rex DK, Boland CR, Dominitz JA, et al. Colorectal cancer screening: recommendations for physicians and patients from the U.S. Multi-Society Task Force on Colorectal Cancer. Am J Gastroenterol. 2017;112(7):1016-1030. PMID: 28555630 pubmed.ncbi.nlm.nih.gov/28555630/.",
      "Shaukat A, Kahi CJ, Burke CA, Rabeneck L, Sauer BG, Rex DK. ACG Clinical Guidelines: Colorectal cancer screening 2021. Am J Gastroenterol. 2021;116(3):458-479. PMID: 33657038 pubmed.ncbi.nlm.nih.gov/33657038/.",
      "US Preventive Services Task Force; Davidson KW, Barry MJ, et al. Screening for Colorectal Cancer: US Preventive Services Task Force Recommendation Statement. JAMA. 2021;325(19):1965-1977. PMID: 34003218 pubmed.ncbi.nlm.nih.gov/34003218/.",
      "Wolf AMD, Fontham ETH, Church TR, et al. Colorectal cancer screening for average-risk adults: 2018 guideline update from the American Cancer Society. CA Cancer J Clin. 2018;68(4):250-281. PMID: 29846947 pubmed.ncbi.nlm.nih.gov/29846947/."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer del colon y del recto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}