{
  "titulo": "Diabetes insípida",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La diabetes insípida (DI) es una afección poco frecuente por la cual los riñones son incapaces de evitar la eliminación de agua.",
      "La DI no es lo mismo que la diabetes mellitus tipo 1 y 2. Sin embargo, tanto la DI y la diabetes mellitus sin tratamiento provocan sed constante y evacuación urinaria frecuente. Las personas con diabetes mellitus tienen elevado el nivel de azúcar en sangre (glucosa). Aquellos con DI tienen los niveles de azúcar en sangre normales, pero sus riñones no son capaces de mantener el equilibrio de líquidos y sal en el organismo."
    ],
    "causas": [
      "Durante el día, los riñones filtran toda la sangre muchas veces. Normalmente, la mayor parte del agua se reabsorbe y solo se elimina una pequeña cantidad de orina concentrada en relación con el volumen de sangre. La DI ocurre cuando los riñones no pueden concentrar la orina normalmente y se elimina una gran cantidad de orina diluida.",
      "La cantidad de agua eliminada en la orina es controlada por la hormona antidiurética (HAD). La HAD también se conoce como vasopresina. La HAD se produce en una región del cerebro llamada hipotálamo. Luego se almacena y se secreta desde la hipófisis. Esta es una pequeña glándula ubicada justo debajo de la base del cerebro.",
      "La DI causada por falta de HAD se denomina diabetes insípida central. Cuando la DI es ocasionada por la insuficiencia del riñón para responder a la HAD, la afección se denomina diabetes insípida nefrógena. Nefrógena significa relacionada con el riñón.",
      "La DI central es poco frecuente. Se puede ser provocada por un daño al hipotálamo o a la hipófisis como resultado de:",
      "Problemas genéticos",
      "Traumatismo craneal (causa frecuente)",
      "Infección en el cerebro",
      "Problema con las células que producen-HAD debido a una enfermedad autoinmunitaria",
      "Pérdida del riego sanguíneo a la hipófisis",
      "Cirugía en el área de la hipófisis o del hipotálamo (causa más frecuente)",
      "Tumores en o cerca de la hipófisis",
      "La DI nefrógena involucra un defecto en los riñones. En consecuencia, estos órganos no responden a la HAD. La DI nefrógena es muy poco frecuente. La DI nefrógena puede ser ocasionada por:",
      "Ciertos medicamentos, como el litio",
      "Problemas genéticos",
      "Altos niveles de calcio en el cuerpo (hipercalcemia)",
      "Enfermedad renal, como la poliquistosis renal"
    ],
    "síntomas": [
      "Los síntomas de la diabetes insípida son:",
      "Sed excesiva que puede ser intensa o incontrolable, por lo general con la necesidad de beber grandes cantidades de agua o una ansiedad por agua helada",
      "Volumen excesivo de orina",
      "Micción excesiva, a menudo con la necesidad de orinar cada hora a lo largo del día y la noche",
      "Orina muy diluida y pálida"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará preguntas acerca de la historia clínica y los síntomas.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Sodio en la sangre y osmolaridad",
      "Prueba de provocación con desmopresina (DDAVP)",
      "Resonancia magnética de la cabeza",
      "Nivel de copeptina en suero",
      "Análisis de orina",
      "Concentración de la orina y osmolaridad",
      "Diuresis",
      "Su proveedor puede pedirle que vea a un médico especializado en enfermedades de la hipófisis para ayudar a diagnosticar la DI"
    ],
    "tratamiento": [
      "Se tratará la causa de la afección subyacente cuando sea posible.",
      "La DI central puede controlarse con vasopresina (desmopresina, DDAVP). Usted puede tomar vasopresina como inyección, aerosol nasal o tabletas.",
      "Si la DI nefrógena es ocasionada por un medicamento, suspender el medicamento puede ayudar a restaurar el funcionamiento normal del riñón. Sin embargo, después de muchos años de usar algunos medicamentos, como el litio, la DI nefrógena puede ser permanente.",
      "La DI nefrógena hereditaria y la DI nefrógena inducida por litio se tratan tomando suficiente líquido para equilibrar la diuresis.También es necesario tomar medicamentos que disminuyan la diuresis.",
      "La DI nefrógena se trata con antiinflamatorios y diuréticos."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende del trastorno subyacente. Con tratamiento, la DI no causa problemas graves ni ocasiona la muerte prematura."
    ],
    "posibles complicaciones": [
      "Si el control de la sed corporal es normal y usted es capaz de tomar suficientes líquidos, no hay efectos significativos sobre el equilibrio de líquidos o de sales en el cuerpo.",
      "Un consumo inadecuado de líquidos puede llevar a deshidratación y desequilibrio de electrólitos, lo que puede ser muy peligroso.",
      "Si la DI se trata con vasopresina y el control de la sed en el cuerpo no es normal, beber más líquidos de los que su cuerpo necesita también puede causar un desequilibrio electrolítico peligroso."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta síntomas de DI.",
      "Si ya padece DI, póngase en contacto con su proveedor si la micción frecuente o la sed extrema reaparecen después del tratamiento."
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Prueba de osmolalidad"
    ],
    "referencias": [
      "Thompson CJ, Garrah A. Disorders of sodium, diabetes insipidus and hyponatremia. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 12.",
      "Verbalis JG. Disorders of water balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes insípida",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}