{
  "titulo": "Diabetes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad prolongada (crónica) en la cual el cuerpo no puede regular la cantidad de azúcar en la sangre."
    ],
    "causas": [
      "La insulina es una hormona producida por el páncreas para controlar el azúcar en la sangre. La diabetes puede ser causada por muy poca producción de insulina, resistencia a la la acción de la insulina o ambas.",
      "Para comprender la diabetes, es importante entender primero el proceso normal por medio del cual el alimento se transforma y es empleado por el cuerpo para obtener energía. Suceden varias cosas cuando se digiere y absorbe el alimento:",
      "Un azúcar llamado glucosa entra en el torrente sanguíneo. La glucosa es una fuente de energía para el cuerpo.",
      "Un órgano en la parte superior del abdomen, abajo y atrás del estómago, llamado páncreas produce la insulina. El papel de la insulina es transportar la glucosa del torrente sanguíneo hasta el músculo, la grasa y otras células, donde puede almacenarse o utilizarse como fuente de energía.",
      "Las personas con diabetes presentan niveles altos de azúcar en sangre debido a que su cuerpo no puede movilizar el azúcar desde la sangre hasta el músculo y a las células de grasa para quemarla o almacenarla como energía, y/o el hígado produce demasiada glucosa y la secreta en la sangre. Esto se debe a que:",
      "El páncreas no produce suficiente insulina",
      "Las células no responden de manera normal a la insulina (también denominado resistencia a la insulina)",
      "Ambas razones anteriores",
      "Hay dos tipos principales de diabetes. Las causas y los factores de riesgo son diferentes para cada tipo:",
      "La diabetes tipo 1 es menos común, que afecta a de 5% a 10% de las personas con diabetes en los Estados Unidos. Se puede presentar a cualquier edad, pero se diagnostica con mayor frecuencia en niños, adolescentes o adultos jóvenes. En esta enfermedad, el cuerpo no produce o produce poca insulina. Esto se debe a que las células del páncreas que producen la insulina están dañadas por un proceso inmune y dejan de trabajar. Se necesitan inyecciones diarias de insulina. Se desconoce la causa exacta del proceso inmune.",
      "La diabetes tipo 2 es más común que afecta a de 90% a 95% de personas con diabetes en los Estados Unidos. Casi siempre se presenta en la edad adulta. pero debido a las tasas altas de obesidad, ahora se está diagnosticando con esta enfermedad a niños y adolescentes. Algunas personas con diabetes tipo 2 no saben que padecen esta enfermedad. Con la diabetes tipo 2, el cuerpo es resistente a la insulina y no la utiliza con la eficacia que debería. No todas las personas con diabetes tipo 2 tienen sobrepeso u obesidad.",
      "Hay otras causas de diabetes, y algunas personas no se pueden clasificar como tipo 1 ni 2. Los ejemplos incluyen LADA [diabetes autoinmune latente en adultos (por sus siglas en inglés), una variante de la diabetes tipo 1], MODY (diabetes de inicio en la madurez de los jóvenes) y diabetes debida a otras enfermedades.",
      "La diabetes gestacional es el nivel alto de azúcar en la sangre que se presenta en cualquier momento durante el embarazo en una mujer que aún no tiene diabetes.",
      "Si uno de sus padres, hermanos o hermanas tiene diabetes, usted tiene mayor probabilidad de padecer esta enfermedad."
    ],
    "síntomas": [
      "Un nivel alto de azúcar en la sangre puede causar diversos síntomas, por ejemplo:",
      "Visión borrosa",
      "Sed excesiva",
      "Fatiga",
      "Orina frecuente",
      "Hambre",
      "Pérdida de peso",
      "Debido a que la diabetes tipo 2 se desarrolla lentamente, algunas personas con el nivel alto de azúcar en la sangre no presentan síntomas.",
      "Los síntomas de la diabetes tipo 1 se desarrollan por lo general en un período corto, normalmente de semanas a meses. Las personas pueden estar muy enfermas para el momento del diagnóstico.",
      "Después de muchos años, la diabetes puede llevar a otros problemas serios. Estos problemas se conocen como complicaciones de la diabetes e incluyen:",
      "Problemas oculares, como dificultad para ver (especialmente por la noche), sensibilidad a la luz, cataratas y ceguera",
      "Úlceras e infecciones en la pierna o el pie, que de no recibir tratamiento, pueden llevar a la amputación de la pierna o el pie",
      "Daño a los nervios en el cuerpo causando dolor, hormigueo, pérdida de la sensibilidad, problemas para digerir el alimento y disfunción eréctil",
      "Problemas renales, los cuales pueden llevar a insuficiencia renal",
      "Debilitamiento del sistema inmunitario, lo cual puede llevar a infecciones más frecuentes",
      "Aumento de la probabilidad de sufrir un ataque cardíaco o un accidente cerebrovascular"
    ],
    "pruebas y exámenes": [
      "Un análisis de orina puede mostrar niveles altos de azúcar en la orina. Pero un examen de orina solo no diagnostica la diabetes.",
      "Su proveedor de atención médica puede sospechar que usted tiene diabetes si su nivel de azúcar en la sangre es de 200 mg/dl o superior (11.1 mmol/L). Para confirmar el diagnóstico, se deben hacer uno o más de los siguientes exámenes.",
      "Exámenes de sangre:",
      "Glucemia en ayunas. Se diagnostica diabetes si el nivel de glucosa en ayunas es de 126 mg/dl (7.0 mmol/L) o superior en dos exámenes diferentes, cuando la persona está en su estado de salud habitual. Los niveles de 100 a 125 mg/dl (5.6 mmol/L y 7.0 mmol/L) se denominan alteración de la glucosa en ayunas o prediabetes. Estos niveles son factores de riesgo para desarrollar diabetes tipo 2.",
      "Examen de hemoglobina A1C (A1C). Lo normal es menos de 5.7%; prediabetes es entre 5.7% y 6.4%; y diabetes es 6.5% o más alto.",
      "Prueba de tolerancia a la glucosa oral. Se diagnostica diabetes si el nivel de glucosa es de 200 mg/dl (11.1 mmol/L) o superior luego de 2 horas de tomar una bebida azucarada especial de 75 gramos (esta prueba se usa casi siempre para la diabetes tipo 2 y en pocas ocasiones se necesita para la diabetes tipo 1).",
      "Las pruebas de detección de diabetes tipo 2 en personas que no presentan síntomas se recomiendan para:",
      "Adultos con obesidad o sobrepeso (IMC de 25 kilogramos por metro cuadrado o superior) a partir de los 35 años y se repite cada 3 años",
      "Mujeres con sobrepeso que tienen otros factores de riesgo como presión arterial alta y planean quedar embarazadas",
      "Todos los adultos de 35 años o más, se repite cada 3 años o a una edad más temprana si la persona tiene factores de riesgo tales como presión arterial alta, o tener una madre, padre, hermana o hermano con diabetes",
      "En 2022, la fuerza de Tarea de Servicios Preventivos de los Estados Unidos concluyó que no hay suficiente evidencia para recomendar pruebas de detección para diabetes tipo 2 en personas menores de 18 años. Algunos expertos aconsejan realizar estas evaluaciones para niños con sobrepeso. Pregúntele al proveedor de su hijo qué es lo mejor."
    ],
    "tratamiento": [
      "La diabetes tipo 2 se puede algunas veces contrarrestar con cambios en el estilo de vida, especialmente bajando de peso con ejercicio y comiendo diferentes alimentos. Algunos casos de diabetes tipo 2 se pueden también mejorar con cirugía para bajar de peso.",
      "No hay cura para la diabetes tipo 1 (excepto por un trasplante de páncreas o de células insulares).",
      "El tratamiento tanto de la diabetes tipo 1 como de la diabetes tipo 2 consiste en nutrición, actividad y medicamentos para controlar el nivel de azúcar en la sangre.",
      "Todas las personas con diabetes deben recibir una educación adecuada y apoyo sobre las mejores maneras de manejar su diabetes. Pregunte a su proveedor sobre la posibilidad de consultar a un especialista certificado en atención y educación en diabetes (CDCES, por sus siglas en inglés).",
      "Lograr un mejor control del azúcar en la sangre, el colesterol y los niveles de la presión arterial ayuda a reducir el riesgo para enfermedad renal, enfermedad ocular, enfermedad del sistema nervioso, ataque cardíaco y accidente cerebrovascular.",
      "Para minimizar las complicaciones de la diabetes, visite al proveedor por lo menos de 2 a 4 veces al año. Coméntele acerca de los problemas que esté teniendo. Siga las instrucciones del proveedor sobre el manejo de la diabetes."
    ],
    "grupos de apoyo": [
      "Muchos recursos pueden ayudarle a entender más sobre la diabetes. Si usted padece esta enfermedad, también puede aprender maneras de manejarla y prevenir las complicaciones.",
      "Puede encontrar más información y apoyo para personas con diabetes y sus familias en:",
      "American Diabetes Association -- www.diabetes.org",
      "National Institute of Diabetes and Digestive and Kidney Diseases -- www.niddk.nih.gov/health-information/diabetes"
    ],
    "expectativas (pronóstico)": [
      "La diabetes es una enfermedad que dura toda la vida para la mayoría de personas que la padece.",
      "Un control estricto de la glucosa en la sangre puede prevenir o retardar las complicaciones a causa de la diabetes. Sin embargo, estos problemas pueden presentarse, incluso en personas con buen control de la diabetes."
    ],
    "posibles complicaciones": [
      "Luego de muchos años, la diabetes puede causar problemas de salud graves:",
      "Usted puede tener problemas oculares, que incluyen problemas para ver (especialmente de noche), cataratas y sensibilidad a la luz. También podría quedar ciego.",
      "Sus pies y su piel pueden desarrollar llagas e infecciones. Luego de mucho tiempo, puede ser necesario amputarle el pie o la pierna. La infección también puede causar dolor y picazón en otras partes del cuerpo.",
      "La diabetes puede complicar el control de su presión arterial y colesterol. Esto puede llevar a un ataque cardíaco, accidente cerebrovascular y otros problemas. El flujo de sangre a las piernas y los pies puede volverse más difícil.",
      "Los nervios de su cuerpo pueden resultar dañados, lo que causa dolor, hormigueo y entumecimiento.",
      "Debido al daño a los nervios, podría tener problemas para digerir los alimentos que consume. Podría sentir debilidad o tener problemas para ir al baño. El daño a los nervios puede hacer que los hombres tengan problemas para conseguir una erección.",
      "Un alto nivel de azúcar en la sangre y otros problemas pueden llevar a daño renal. Sus riñones pueden no funcionar tan bien como solían hacerlo. Incluso pueden dejar de funcionar por lo que usted necesitaría diálisis o un trasplante de riñón.",
      "Su sistema inmunitario puede debilitarse, lo que puede llevar a infecciones frecuentes."
    ],
    "prevención": [
      "Mantener un peso corporal ideal y un estilo de vida activo pueden prevenir o retardar el comienzo de la diabetes tipo 2. Si usted tiene sobrepeso, tan solo perder 5% de su peso corporal puede disminuir su riesgo. También pueden usarse algunos medicamentos para retrasar o prevenir el inicio de la diabetes tipo 2.",
      "En estos momentos, la diabetes tipo 1 no se puede prevenir. Sin embargo, existen investigaciones prometedoras que muestran que la diabetes tipo 1 se puede retrasar en algunas personas con alto riesgo."
    ],
    "nombres alternativos": [
      "Diabetes - tipo 1; Diabetes - tipo 2; Diabetes - gestacional; Diabetes tipo 1; Diabetes tipo 2; Diabetes gestacional; Diabetes mellitus"
    ],
    "instrucciones para el paciente": [
      "Cuando usted se enferma a causa de la diabetes",
      "Cuidado de los pies en caso de diabetes",
      "Úlceras en los pies por diabetes"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Retinopatía diabética",
      "Islotes de Langerhans",
      "El páncreas",
      "Bomba de insulina",
      "Diabetes tipo I",
      "Circulación de la sangre diabética en el pie",
      "Liberación de insulina y alimentos",
      "Producción de insulina y diabetes",
      "Control de la glucosa en la sangre - Serie",
      "Necrobiosis lipoídica diabética - abdomen",
      "Necrobiosis lipoídica diabética - pierna"
    ],
    "referencias": [
      "Atkinson MA, McGill DE, Dassau E, Laffel L. Type 1 diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 36.",
      "American Diabetes Association Professional Practice Committee. 2. Classification and diagnosis of diabetes: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S20-S42. PMID: 38078589 pubmed.ncbi.nlm.nih.gov/38078589/.",
      "Riddle MC, Ahmann AJ. Therapeutics of type 2 diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 35.",
      "US Preventive Services Task Force website. Final recommendation statement: Prediabetes and type 2 diabetes: Screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/screening-for-prediabetes-and-type-2-diabetes. Released August 24, 2021. Accessed February 20, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement: Prediabetes and type 2 diabetes in children and adolescents: Screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/prediabetes-type2-diabetes-children-adolescents-screening. Released September 13, 2022. Accessed February 20, 2024."
    ],
    "pruebe su conocimiento": [
      "Cuestionario de datos sobre la diabetes tipo 2"
    ],
    "ultima revisión 2/10/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Internal review and update on 02/20/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes",
      "Diabetes en niños y adolescentes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}