{
  "titulo": "Diabetes tipo 2",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad que dura toda la vida (crónica) en la cual hay un alto nivel de azúcar (glucosa) en la sangre. La diabetes tipo 2 es la forma más común de diabetes."
    ],
    "causas": [
      "La insulina es una hormona producida en el páncreas por células especiales, llamadas beta. El páncreas está por debajo y detrás del estómago. La insulina es necesaria para mover la glucosa hasta las células. Dentro de las células, la glucosa se almacena y se utiliza posteriormente como fuente de energía.",
      "Cuando usted tiene diabetes tipo 2, los adipocitos, los hepatocitos y las células musculares no responden de manera correcta a dicha insulina. Esto se denomina resistencia a la insulina. Como resultado de esto, la glucosa no entra en estas células con el fin de ser almacenado como fuente de energía.",
      "Cuando el azúcar no puede entrar en las células, se acumula un nivel alto de este en la sangre. Esto se denomina hiperglucemia. El cuerpo es incapaz de usar la glucosa como energía. Esto lleva a los síntomas de la diabetes tipo 2.",
      "Por lo general, la diabetes tipo 2 se desarrolla lentamente con el tiempo. La mayoría de las personas con esta enfermedad tienen sobrepeso u obesidad en el momento del diagnóstico. El aumento de la grasa le dificulta al cuerpo el uso de la insulina de la manera correcta.",
      "La diabetes tipo 2 puede presentarse también en personas que no tienen sobrepeso u obesidad. Esto es más común en los adultos mayores.",
      "Los antecedentes familiares y los genes juegan un papel importante en la diabetes tipo 2. Un bajo nivel de actividad, una dieta deficiente y el peso corporal excesivo alrededor de la cintura aumentan el riesgo de que se presente esta enfermedad."
    ],
    "síntomas": [
      "Las personas con diabetes tipo 2 a menudo no presentan síntoma alguno al principio. Es posible que no tengan síntomas durante muchos años. Algunas personas que tienen diabetes tipo 2 que se desarrolla lentamente ya tienen daño ocular, renal o en los nervios cuando se les diagnostica por primera vez.",
      "Los síntomas iniciales de la diabetes causada por un alto nivel de azúcar en la sangre pueden incluir:",
      "Infección en la vejiga, el riñón, la piel u otras infecciones que son más frecuentes o sanan lentamente",
      "Fatiga",
      "Hambre",
      "Aumento de la sed",
      "Aumento de la micción",
      "Visión borrosa",
      "Después de muchos años, la diabetes puede llevar a serios problemas de salud, y como resultado, muchas otras complicaciones."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede sospechar que usted tiene diabetes si su nivel de azúcar en la sangre es 200 miligramos por decilitro (mg/dl) u 11.1 milimoles por litro (mmol/L) o más. Para confirmar el diagnóstico, se deben hacer uno o más de los siguientes exámenes.",
      "Nivel de glucemia en ayunas -- Se diagnostica diabetes si el resultado es de 126 mg/dL (7.0 mmol/L) o superior en dos momentos diferentes cuando la persona está en su estado de salud habitual.",
      "Examen de hemoglobina A1C (A1C) -- Se diagnostica diabetes si el resultado del examen es 6.5% o superior.",
      "Prueba de tolerancia a la glucosa oral -- Se diagnostica diabetes si el nivel de glucosa es de 200 mg/dL (11.1 mmol/L) o superior 2 horas después de ingerir una bebida azucarada especial.",
      "Las pruebas de detección para diabetes se recomiendan para:",
      "Adultos con sobrepeso u obesidad (IMC de 25 o superior) a partir de los 35 años y después cada 3 años",
      "Mujeres con sobrepeso que tengan otros factores de riesgo, como presión arterial alta, que estén planeando quedar embarazadas",
      "Todos los adultos a partir de los 35 años, repetirlas cada 3 años o a una edad menor si la persona tiene factores de riesgo tales como presión arterial alta, o tener una madre, padre, hermana o hermano con diabetes",
      "En el 2022, la Fuerza de Trabajo para Servicios Preventivos de los Estados Unidos concluyeron que no había suficiente evidencia para recomendar la prueba de detección para diabetes tipo 2 en personas menores de 18 años. Algunos expertos defienden dicha prueba en niños con sobrepeso. Pregúntele al proveedor de su hijo lo que es mejor para él o ella.",
      "Si a usted le han diagnosticado diabetes tipo 2, debe trabajar de la mano con su proveedor. Visite a su proveedor tan frecuentemente como le indiquen. Esto puede ser cada 3 meses.",
      "Los siguientes exámenes y pruebas ayudarán a que usted y su proveedor vigilen su diabetes y prevengan problemas:",
      "Revisarse la piel, los nervios y las articulaciones de sus pies y piernas.",
      "Revisar si sus pies se están entumeciendo (neuropatía diabética).",
      "Hacerse revisar la presión arterial al menos una vez cada año (la presión arterial ideal debe ser de 130/80 mm Hg o más baja).",
      "Hacerse revisar la A1c cada 6 meses si la diabetes está bien controlada. Hágase el examen cada 3 meses si su diabetes no está bien controlada.",
      "Hacerse revisar los niveles de colesterol y triglicéridos una vez al año.",
      "Hacerse exámenes por lo menos una vez al año para verificar que los riñones estén funcionando bien (microalbuminuria y creatinina en suero).",
      "Visitar a su oftalmólogo al menos una vez al año o con mayor frecuencia si tiene signos de retinopatía diabética.",
      "Visitar a su odontólogo cada 6 meses para una limpieza y examen dental completos. Asegúrese de que el odontólogo y el higienista sepan que usted padece diabetes.",
      "Si usted está tomando metformina, su proveedor debe revisar los niveles de vitamina B12 en su sangre."
    ],
    "tratamiento": [
      "Al principio, el objetivo del tratamiento es bajar el alto nivel de azúcar en la sangre. Los objetivos a largo plazo son prevenir complicaciones. Estos son problemas de salud que pueden ser causados por tener diabetes.",
      "El enfoque de estilo de vida más importante para tratar y manejar la diabetes tipo 2 es estar activo y comer alimentos saludables.",
      "Todas las personas con diabetes deben recibir una educación adecuada y apoyo sobre las mejores maneras de manejar su diabetes. Pregunte a su proveedor acerca de ver a un especialista certificado en educación y atención de la diabetes (CDCES, por sus siglas en inglés) y un dietista.",
      "APRENDA ESTAS HABILIDADES",
      "El hecho de aprender habilidades para el manejo de la diabetes le ayudará a vivir bien con la enfermedad. Estas habilidades ayudan a evitar problemas de salud y la necesidad de atención médica. Estas habilidades incluyen:",
      "Cómo evaluar y registrar su nivel de azúcar en la sangre",
      "Qué, cuándo y cuánto comer",
      "Cómo incrementar su actividad y controlar su peso de manera segura",
      "Cómo tomar los medicamentos, si se necesitan",
      "Cómo reconocer y tratar los niveles altos y bajos de azúcar en la sangre",
      "Cómo manejar los días en que está enfermo",
      "Dónde comprar los suministros para la diabetes y cómo almacenarlos",
      "Aprender estas habilidades puede tomar varios meses. Siga aprendiendo sobre la diabetes, sus complicaciones, y cómo controlarla y convivir con ella. Manténgase actualizado sobre las nuevas investigaciones y tratamientos. Asegúrese de obtener la información de fuentes confiables, como su proveedor y educador en diabetes.",
      "MANEJO DE SUS NIVELES DE AZÚCAR EN LA SANGRE",
      "Revisar usted mismo su nivel de azúcar en la sangre y anotar los resultados le indicará qué tan bien está manejando su diabetes. Hable con su proveedor y con el educador en diabetes acerca de la frecuencia de estos chequeos.",
      "Para comprobar su nivel de azúcar en la sangre, se utiliza un dispositivo llamado glucómetro. Generalmente, se punza el dedo con una aguja pequeña llamada lanceta. Esto le proporciona una pequeña gota de sangre. Se coloca la sangre en una tira reactiva y se pone la tira en el medidor. El medidor suministra una lectura que indica el nivel de azúcar en la sangre.",
      "Su proveedor o educador en diabetes le ayudarán a programar un horario adecuado para hacerse las pruebas. Su proveedor le ayudará a establecer un rango deseado para sus números de azúcar en la sangre. Tenga en cuenta los siguientes factores:",
      "La mayoría de las personas con diabetes tipo 2 solo necesitan revisarse su azúcar en la sangre una o dos veces al día.",
      "Si sus niveles de azúcar en la sangre están bajo control, posiblemente solo necesite verificarlos unas cuantas veces por semana o incluso con menos frecuencia.",
      "Los exámenes pueden hacerse cuando usted se despierta, antes de las comidas y al acostarse.",
      "Se pueden necesitar pruebas más frecuentes cuando usted esté enfermo o bajo estrés.",
      "Puede necesitar pruebas más frecuentes si está teniendo síntomas de bajo nivel de azúcar en la sangre.",
      "Mantenga un registro de su azúcar en la sangre para usted mismo y para su proveedor. Con frecuencia, esto se puede hacer más fácilmente usando un sitio web diseñado para este propósito. Con base en los resultados, es posible que sea necesario hacer cambios en las comidas, la actividad o los medicamentos, con el fin de mantener los niveles de azúcar en la sangre en un rango apropiado. Siempre lleve su glucómetro a las consultas médicas para que se puedan descargar y discutir los datos.",
      "Su proveedor puede recomendarle que use un monitor continuo de glucosa (MCG) para medir su azúcar en sangre si:",
      "Está utilizando inyecciones de insulina muchas veces en el día",
      "Ha tenido un episodio grave de azúcar baja en sangre",
      "Su nivel de azúcar en sangre varía demasiado",
      "El MCG tiene un sensor insertado bajo su piel que mide la glucosa en el líquido de su tejido cada 5 minutos.",
      "ALIMENTACIÓN SALUDABLE Y CONTROL DEL PESO",
      "Colabore de cerca con sus proveedores para saber qué cantidades de grasa, proteína y carbohidratos necesita en su dieta. Los planes de comidas deben adaptarse a sus hábitos y estilo de vida diarios y deben incluir alimentos que le gusten.",
      "Es importante controlar el peso y consumir una dieta bien balanceada. Algunas personas con diabetes tipo 2 pueden dejar de tomar medicamentos después de perder peso. Esto no significa que la diabetes esté curada. Todavía tienen la enfermedad.",
      "Las personas con obesidad cuya diabetes no se esté manejando bien con dieta y con medicamentos pueden contemplar la posibilidad de someterse a una cirugía para bajar de peso (bariátrica).",
      "ACTIVIDAD FÍSICA REGULAR",
      "Hacer ejercicio en forma regular es importante para todas las personas. Incluso más importante cuando usted tiene diabetes. El ejercicio es bueno para su salud porque:",
      "Baja el nivel de azúcar en la sangre sin medicamentos",
      "Quema el exceso de calorías y grasa, de manera que usted pueda controlar el peso",
      "Mejora la circulación y la presión arterial",
      "Aumenta el nivel de energía",
      "Mejora la capacidad para manejar el estrés",
      "Consulte con el proveedor antes de iniciar un programa de ejercicios. Es posible que las personas con diabetes tipo 2 deban tomar medidas especiales antes, durante y después de la actividad física o el ejercicio, incluso ajustar las dosis necesarias de insulina.",
      "MEDICAMENTOS PARA TRATAR LA DIABETES",
      "Si la dieta y el ejercicio no ayudan a mantener su azúcar en la sangre en niveles normales o casi normales, su proveedor puede recetarle medicamentos. Dado que estos medicamentos ayudan a bajar el nivel de azúcar en la sangre de diferentes maneras, el proveedor puede hacerle tomar más de uno.",
      "Algunos de los tipos de medicamentos más comunes se enumeran abajo. Se toman por vía oral o inyectados.",
      "Inhibidores de la alfa-glucosidasa",
      "Biguanidas",
      "Secuestrantes de ácidos biliares",
      "Inhibidores de la DPP 4",
      "Medicamentos inyectables (agonistas del GLP-1 o insulina)",
      "Meglitinidas",
      "Inhibidores de SGLT2",
      "Sulfonilureas",
      "Tiazolidinedionas",
      "Es posible que usted deba tomar insulina si su azúcar en la sangre no puede controlarse con otros medicamentos. Más comúnmente, la insulina se inyecta debajo de la piel utilizando una jeringa, una pluma de insulina o una bomba. Otra forma de insulina se inhala. La insulina no puede tomarse por vía oral porque el ácido en el estómago la destruye.",
      "PREVENIR COMPLICACIONES",
      "Su proveedor puede recetar medicamentos u otros tratamientos para reducir las probabilidades de desarrollar algunas de las más comunes complicaciones de la diabetes, incluso:",
      "Enfermedad ocular",
      "Enfermedad renal",
      "Enfermedad del corazón y accidente cerebrovascular",
      "CUIDADO DE LOS PIES",
      "Las personas con diabetes son más propensas a tener problemas en los pies que aquellas que no tienen diabetes. La diabetes ocasiona daños en los nervios. Esto puede hacer que sus pies sean menos capaces de sentir presión, dolor, calor o frío. Puede no notar una lesión en el pie hasta que el daño sea muy grave en la piel y el tejido debajo de la piel, o hasta que aparezca una infección seria.",
      "La diabetes también puede dañar los vasos sanguíneos. Pequeñas llagas o fisuras en la piel pueden convertirse en llagas cutáneas más profundas (úlceras). Es posible que la extremidad afectada necesite ser amputada si estas úlceras en la piel no sanan o se vuelven más grandes, más profundas o se infectan.",
      "Para evitar problemas con los pies:",
      "Deje de usar tabaco, si fuma.",
      "Mejore el control de su azúcar en la sangre.",
      "Procure que el proveedor le revise los pies por lo menos una vez al año para saber si tiene daño neurológico.",
      "Pídale a su proveedor que revise sus pies por problemas como callosidades, juanetes o dedo en martillo. Estos deben tratarse para evitar lesiones y úlceras en la piel.",
      "Revise y cuide sus pies todos los días. Esto es muy importante cuando ya tiene daño del nervio o vasos sanguíneos o problemas en los pies.",
      "Trate de inmediato las infecciones menores, como el pie de atleta.",
      "Use una loción humectante sobre la piel seca.",
      "Verifique si usa el tipo correcto de zapatos. Pregúntele a su proveedor lo que es adecuado para usted.",
      "SALUD EMOCIONAL",
      "Vivir con diabetes puede ser estresante. Puede sentirse abrumado por todo lo que tiene que hacer para controlar la diabetes. Pero cuidar de su salud emocional es tan importante como cuidar de la física.",
      "Algunas maneras para aliviar el estrés incluyen:",
      "Escuchar música relajante",
      "Meditación para liberar su mente de las preocupaciones",
      "Respiración profunda para ayudar a aliviar la tensión física",
      "Hacer Yoga, tai chi o relajación profunda",
      "Es normal sentirse triste o acongojado (deprimido) o ansioso en ocasiones. Pero si se siente de esta manera muy frecuentemente y esto se interpone en su manejo de la diabetes, hable con su equipo de atención médica. Ellos pueden encontrar maneras de ayudar a que se sienta mejor.",
      "Las personas con diabetes deben asegurarse de estar al día con su programa de vacunas."
    ],
    "grupos de apoyo": [
      "Hay muchos recursos para la diabetes que pueden ayudarle a entender más sobre la diabetes tipo 2. También puede aprender maneras de manejar su enfermedad para poder vivir bien con diabetes.",
      "Puede encontrar más información y apoyo para las personas con diabetes y sus familias en:",
      "American Diabetes Association -- www.diabetes.org",
      "National Institute of Diabetes and Digestive and Kidney Diseases -- www.niddk.nih.gov/health-information/diabetes"
    ],
    "expectativas (pronóstico)": [
      "La diabetes es una enfermedad de por vida para la cual no existe cura.",
      "Algunas personas con diabetes tipo 2 ya no necesitan medicamento para controlar el azúcar en la sangre si bajan de peso y se vuelven más activas. Cuando ellas alcanzan su peso ideal, la insulina de su propio cuerpo y una dieta saludable pueden controlar su nivel de azúcar en la sangre."
    ],
    "posibles complicaciones": [
      "Después de muchos años, la diabetes puede llevar a problemas serios de salud:",
      "Usted podría tener problemas oculares, como dificultad para ver (especialmente por la noche), cataratas y sensibilidad a la luz. Usted podría quedar ciego.",
      "Pueden aparecer úlceras e infecciones en sus pies y su piel. Si las heridas no sanan apropiadamente, su pie o su pierna posiblemente necesiten amputación. Las infecciones también pueden causar dolor y picazón en la piel.",
      "La diabetes puede dificultar el control de la presión arterial y el colesterol. Esto puede llevar a un ataque cardíaco, accidente cerebrovascular y otros problemas. Puede resultar difícil que la sangre circule a sus piernas y pies.",
      "Los nervios en su cuerpo pueden sufrir daño, causando dolor, hormigueo y entumecimiento.",
      "Debido al daño a los nervios, usted podría tener problemas para digerir el alimento que come. Podría sentir debilidad o tener problemas para ir al baño. El daño a los nervios puede dificultar la erección en los hombres.",
      "El azúcar alto en la sangre y otros problemas pueden llevar a daño renal. Los riñones pueden no trabajar igual de bien como solían hacerlo. Pueden incluso dejar de funcionar, así que usted necesita diálisis o un trasplante de riñón.",
      "El azúcar alto en la sangre puede debilitar su sistema inmunitario. Esto puede provocar que usted sea más propenso a contraer infecciones, incluyendo infecciones cutáneas y micóticas que pongan en riesgo su vida."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias de inmediato si tiene:",
      "Presión o dolor en el pecho",
      "Desmayo, confusión o pérdida del conocimiento",
      "Convulsiones",
      "Dificultad para respirar",
      "Enrojecimiento y dolor en la piel que se propaga rápidamente",
      "Estos síntomas pueden empeorar rápidamente y convertirse en situaciones de emergencia (tales como convulsiones, coma hipoglucémico, o coma hiperglucémico).",
      "Comuníquese también con su proveedor si tiene:",
      "Niveles de azúcar en la sangre que son más altos que los objetivos que usted y su proveedor establecieron",
      "Entumecimiento, hormigueo o dolor en sus pies o piernas",
      "Problemas de la vista",
      "Llagas o infecciones en los pies",
      "Sentimientos frecuentes de depresión o ansiedad",
      "Síntomas de que su nivel de azúcar en la sangre está bajando demasiado (debilidad o fatiga, temblores, sudoración, irritabilidad, problemas para pensar claramente, ritmo cardíaco rápido, visión doble o borrosa, sensación de inquietud)",
      "Síntomas de que su nivel de azúcar en la sangre está muy alto (sed, visión borrosa, piel seca, debilidad o fatiga, necesidad de orinar mucho)",
      "Lecturas de azúcar en la sangre que están por debajo de 70 mg/dL (3.9 mmol/L)",
      "Usted puede tratar los síntomas tempranos de hipoglicemia en casa tomando jugo de naranja, comiendo azúcar o dulces o tomando tabletas de glucosa. Si los signos de hipoglicemia continúan o su nivel de glucosa en sangre se mantiene por debajo de 60 mg/dL (3.3 mmol/L), vaya a la sala de emergencia."
    ],
    "prevención": [
      "Usted puede ayudar a prevenir la diabetes tipo 2 manteniendo un peso corporal saludable. Puede lograr un peso saludable comiendo alimentos sanos, controlando el tamaño de las porciones y llevando un estilo de vida activo. Algunos medicamentos también pueden retardar o prevenir la diabetes tipo 2 en personas con prediabetes que están en riesgo de desarrollar la enfermedad."
    ],
    "nombres alternativos": [
      "Diabetes - tipo II; Diabetes de aparición en adultos; Persona con diabetes - diabetes tipo 2; Hipoglicémico oral - diabetes tipo 2; Hiperglucemia - diabetes tipo 2"
    ],
    "instrucciones para el paciente": [
      "Alta tras cerclaje gástrico laparoscópico",
      "Alta tras cirugía de derivación gástrica",
      "Alta tras la amputación de una pierna",
      "Alta tras la amputación de un pie",
      "Antes de la cirugía para bajar de peso - qué preguntarle al médico",
      "Cambio de apósito en amputación de un pie o una pierna",
      "Cuando usted se enferma a causa de la diabetes",
      "Cuidado de los ojos en caso de diabetes",
      "Cuidado de los pies en caso de diabetes",
      "Después de la cirugía para bajar de peso - qué preguntarle al médico",
      "Diabetes tipo 2 - qué preguntarle al médico",
      "Diabetes y el ejercicio",
      "Exámenes y chequeos para la diabetes",
      "Inhibidores de la ECA",
      "Manejo de su glucemia",
      "Mantenerse activo - diabetes",
      "Nivel bajo de azúcar en sangre - cuidados personales",
      "Prevención de ataque cardíaco y accidente cerebrovascular por diabetes",
      "Úlceras en los pies por diabetes"
    ],
    "imágenes": [
      "La diabetes y el ejercicio",
      "Suministros de emergencia del diabético",
      "Regla de 15/15",
      "Alimentos que contienen almidón",
      "Síntomas de azúcar bajo en la sangre",
      "Glucosa en la sangre",
      "Inhibidores de la alfa-glucosidasa",
      "Biguanidas",
      "Drogas sulfonilureas",
      "Tiazolidinedionas",
      "Liberación de insulina y alimentos",
      "Control de la glucosa en la sangre - Serie",
      "El páncreas",
      "Cuidado de los pies en el diabético",
      "Circulación de la sangre diabética en el pie",
      "Producción de insulina y diabetes"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 2. Classification and diagnosis of diabetes: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S20-S42. PMID: 38078589 pubmed.ncbi.nlm.nih.gov/38078589/.",
      "American Diabetes Association Professional Practice Committee. 8. Obesity and weight management for the prevention and treatment of type 2 diabetes: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S145-S157. PMID: 38078578 pubmed.ncbi.nlm.nih.gov/38078578/.",
      "American Diabetes Association Professional Practice Committee. 12. Retinopathy, neuropathy, and foot care: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S231-S243. PMID: 38078577 pubmed.ncbi.nlm.nih.gov/38078577/.",
      "Riddle MC, Ahmann AJ. Therapeutics of type 2 diabetes mellitus. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 35.",
      "US Preventive Services Task Force website. Final recommendation statement: Prediabetes and type 2 diabetes: Screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/screening-for-prediabetes-and-type-2-diabetes. Released August 24, 2021. Accessed February 20, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement: Prediabetes and type 2 diabetes in children and adolescents: Screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/prediabetes-type2-diabetes-children-adolescents-screening. Released September 13, 2022. Accessed February 20, 2024."
    ],
    "pruebe su conocimiento": [
      "Diabetes tipo 2: ¿Qué tan saludable es su estilo de vida?"
    ],
    "ultima revisión 2/10/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Internal review and update on 02/20/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes en niños y adolescentes",
      "Diabetes tipo 2",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}