{
  "titulo": "Diabetes gestacional",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la presencia de azúcar alta (glucosa) en la sangre que empieza o se diagnostica por primera vez durante el embarazo."
    ],
    "causas": [
      "Las hormonas del embarazo pueden inhibir el trabajo que hace la insulina. Cuando esto sucede, los niveles de azúcar en sangre de una mujer embarazada pueden incrementar.",
      "Usted está en mayor riesgo de padecer diabetes gestacional si:",
      "Tiene más de 25 años al quedar embarazada",
      "Proviene de un grupo étnico con un mayor riesgo, como latino, afroamericano, nativo americano, asiático o de las islas del Pacífico",
      "Tiene antecedentes familiares de diabetes",
      "Dio a luz a un bebé que pesó más de 9 libras (4 kg) o que tuvo una anomalía congénita",
      "Tiene presión arterial alta",
      "Tiene demasiado líquido amniótico",
      "Ha tenido un aborto espontáneo o mortinato de manera inexplicable",
      "Tenía sobrepeso antes del embarazo",
      "Aumentó excesivamente de peso durante su embarazo",
      "Presenta síndrome de ovario poliquístico"
    ],
    "síntomas": [
      "En la mayoría de los casos, no se presentan síntomas. El diagnóstico se realiza durante un estudio prenatal de rutina.",
      "Se pueden presentar síntomas moderados, como demasiada sed o temblores. Regularmente estos síntomas no son peligrosos para la mujer embarazada.",
      "Otros síntomas podrían incluir:",
      "Visión borrosa",
      "Fatiga",
      "Infecciones frecuentes, entre ellas las de vejiga, vagina y piel",
      "Aumento de la sed",
      "Incremento de la micción"
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, la diabetes gestacional empieza en la mitad del embarazo. Todas las mujeres embarazadas deben recibir una prueba oral de tolerancia a la glucosa (prueba de tolerancia a la glucosa) entre la semana 24 y 28 del embarazo para detectar la afección. Algunas mujeres que tienen un riesgo bajo de diabetes gestacional pueden omitir esta prueba, pero siempre deben preguntarle a su proveedor de atención médica qué es lo mejor para ellas. Las mujeres que tengan factores de riesgo para este tipo de diabetes pueden hacerse este examen más temprano en el embarazo.",
      "Una vez que le diagnostican diabetes gestacional, puede ver cómo está evolucionando midiendo su nivel de glucosa en casa. La forma más común consiste en punzar un dedo y colocar una gota de sangre en un aparato que le dará una lectura de su nivel de glucosa."
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son mantener los niveles de azúcar en la sangre (glucosa) dentro de los límites normales durante el embarazo y asegurarse de que el feto esté saludable.",
      "VIGILANCIA DEL BEBÉ",
      "Su proveedor debe tenerla a usted y a su bebé bajo control a lo largo de todo su embarazo. Con el monitoreo fetal, se evalúa el tamaño y la salud de su bebé.",
      "Una cardiotocografía en reposo es un examen indoloro y muy sencillo para usted y su bebé.",
      "Se coloca una máquina que percibe y muestra los latidos cardíacos del bebé (monitor fetal electrónico) sobre su abdomen.",
      "Su proveedor puede comparar el patrón de latidos del bebé con los movimientos y averiguar si el bebé está bien.",
      "Si toma medicamentos para manejar la diabetes, puede necesitar controles con más frecuencia hacia el final de su embarazo.",
      "DIETA Y EJERCICIO",
      "En muchos casos, comer alimentos saludables, mantenerse activo y controlar su peso es todo lo que necesita para tratar la diabetes gestacional.",
      "La mejor manera de mejorar su alimentación es consumir una variedad de alimentos saludables. Usted debe aprender a leer las etiquetas de los alimentos y revisarlas al tomar decisiones sobre estos. Hable con su proveedor si usted es vegetariana o sigue alguna otra dieta especial.",
      "En general, cuando usted tiene diabetes gestacional, su dieta debe:",
      "Ser moderada en grasa y proteína",
      "Suministrarle carbohidratos a través de alimentos que incluyan frutas, verduras y carbohidratos complejos (tales como pan, cereal, pasta y arroz).",
      "Incluir poca cantidad de alimentos que contengan mucho azúcar, tales como bebidas gaseosas, jugos de fruta y panes dulces",
      "Hable con su proveedor sobre las actividades físicas que usted puede realizar. Realizar ejercicio de bajo impacto como nadar, caminata rápida, o utilizar una máquina elíptica es seguro para controlar el azúcar en su sangre y su peso.",
      "Si la dieta y el ejercicio no controlan los niveles de azúcar en la sangre, se le pueden recetar medicamentos o tratamiento con insulina para controlar la diabetes."
    ],
    "expectativas (pronóstico)": [
      "Existe mucho riesgo de padecer diabetes durante el embarazo si no se controla el azúcar en la sangre. Con un buen control, la mayor parte de los embarazos tiene resultados positivos.",
      "Las mujeres embarazadas que padecen diabetes gestacional tienden a tener bebés más grandes al nacer. Esto puede aumentar la probabilidad de problemas en el momento del parto, como:",
      "Lesión (traumatismo) al nacer debido al gran tamaño del bebé",
      "Parto por cesárea",
      "El bebé es más propenso a tener períodos de nivel bajo de azúcar en la sangre (hipoglucemia) durante los primeros días de vida y puede necesitar ser vigilado en una unidad de cuidados intensivos neonatales (UCIN) durante algunos días.",
      "Las madres con diabetes gestacional tienen un mayor riesgo de sufrir presión arterial alta durante el embarazo y un riesgo más alto de parto prematuro. Las madres con un nivel de azúcar en sangre gravemente incontrolado tienen mayor riesgo de dar luz a un bebé mortinato.",
      "Después del parto",
      "Sus niveles altos de azúcar (glucosa) en la sangre suelen volver a la normalidad.",
      "Usted debe ser vigilada cuidadosamente para buscar signos de diabetes durante los siguientes 5 a 10 años después del parto."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si está embarazada y tiene síntomas de diabetes."
    ],
    "prevención": [
      "El cuidado prenatal temprano y tener revisiones regulares ayuda a mejorar su salud y la de su bebé. Someterse a pruebas de detección prenatales entre las semanas 24 y 28 del embarazo ayudará a detectar la diabetes gestacional de manera oportuna.",
      "Si usted tiene sobrepeso, bajar su peso de vuelta a un índice de masa corporal (IMC) normal disminuirá su riesgo de presentar diabetes gestacional."
    ],
    "nombres alternativos": [
      "Intolerancia a la glucosa durante el embarazo"
    ],
    "imágenes": [
      "El páncreas",
      "Diabetes gestacional"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 9. Pharmacologic approaches to glycemic treatment: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S158-S178. PMID: 38078590 pubmed.ncbi.nlm.nih.gov/38078590/.",
      "Egan AM, Dinneen SF. Classification and diagnosis of diabetes mellitus. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 137.",
      "Landon MB, Catalano PM, Gabbe SG. Diabetes mellitus complicating pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 45.",
      "US Preventive Services Task Force, Davidson KW, Barry MJ, et al. Screening for gestational diabetes: US Preventive Services Task Force Recommendation Statement. JAMA. 2021;326(6):531-538. PMID: 34374716 pubmed.ncbi.nlm.nih.gov/34374716/."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes y el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}