{
  "titulo": "Diabetes insípida nefrogénica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno en el cual un defecto en los pequeños conductos (túbulos) renales hace que una persona elimine una gran cantidad de orina y pierda demasiada agua."
    ],
    "causas": [
      "Normalmente, los túbulos renales permiten que la mayor parte del agua sea secretada y regrese a la sangre.",
      "La DIN ocurre cuando los túbulos renales no responden a una hormona en el cuerpo llamada hormona antidiurética (HAD), también denominada vasopresina. La HAD normalmente hace que los riñones produzcan la orina más concentrada.",
      "Como resultado de no responder a la señal de la HAD, los riñones secretan una cantidad excesiva de agua en la orina. Esto hace que el cuerpo produzca una gran cantidad de orina muy diluida.",
      "La DIN es una afección muy poco frecuente. La diabetes insípida nefrogénica congénita significa que está presente al nacer. Es el resultado de una variante genética hereditaria. Generalmente afecta a los hombres, aunque las mujeres le pueden transmitir el gen a sus hijos.",
      "Con mayor frecuencia, la DIN se desarrolla debido a otras razones. Esto se denomina trastorno adquirido. Los factores que pueden desencadenar la forma adquirida de esta afección incluyen:",
      "Obstrucción del tracto urinario",
      "Niveles altos de calcio en la sangre",
      "Niveles bajos de potasio en la sangre",
      "Uso de ciertos medicamentos (litio, demeclociclina, anfotericina B)"
    ],
    "síntomas": [
      "Usted puede sentir una sed intensa o incontrolable, con un deseo impetuoso por el agua helada.",
      "Usted producirá grandes cantidades de orina, generalmente más de 3 litros y hasta 15 litros diarios. La orina está muy diluida y parece casi como agua. Usted puede necesitar orinar una vez por hora o hasta más, incluso durante la noche cuando no esté comiendo o bebiendo.",
      "Si no toma suficientes líquidos, se puede presentar deshidratación. Los síntomas pueden incluir:",
      "Membranas mucosas resecas",
      "Piel reseca",
      "Apariencia hundida de los ojos",
      "Fontanelas (punto blando de la cabeza) hundidas en los bebés",
      "Cambios en la memoria o el equilibrio",
      "Otros síntomas que se pueden presentar debido a la falta de líquidos, que causan deshidratación incluyen:",
      "Fatiga, letargo",
      "Dolor de cabeza",
      "Irritabilidad",
      "Temperatura corporal baja",
      "Dolores musculares",
      "Frecuencia cardíaca rápida",
      "Pérdida de peso",
      "Un cambio del estado de alerta e incluso coma"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le preguntará sobre sus síntomas o los de su hijo.",
      "Un examen físico puede revelar:",
      "Presión arterial baja",
      "Pulso rápido",
      "Shock",
      "Signos de deshidratación",
      "Los exámenes pueden revelar:",
      "Osmolalidad sérica alta",
      "Alta producción de orina, sin importar qué tanto líquido se toma",
      "Los riñones no concentran la orina cuando la persona recibe HAD (usualmente un medicamento llamado desmopresina)",
      "Osmolalidad urinaria baja",
      "Niveles de HAD normales o altos en la sangre",
      "Otros exámenes que se pueden hacer incluyen:",
      "Examen de electrolitos en la sangre",
      "Volumen urinario en 24 horas",
      "Prueba de concentración de orina",
      "Gravedad específica de la orina",
      "Prueba supervisada de privación de agua"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar los niveles de líquido en el organismo. Se suministrará una gran cantidad de líquidos. La cantidad debe ser igual a la cantidad de agua que se está perdiendo en la orina.",
      "Si la afección se debe a un cierto medicamento, la suspensión de este puede mejorar los síntomas. Pero, no deje de tomar ningún medicamento sin hablar primero con el proveedor.",
      "Se pueden administrar medicamentos para mejorar los síntomas al disminuir la producción de orina."
    ],
    "expectativas (pronóstico)": [
      "Si una persona bebe suficiente agua, esta afección no tendrá efectos significativos en el equilibrio de líquidos o electrolitos del cuerpo. Algunas veces, la evacuación de gran cantidad de orina durante mucho tiempo puede ocasionar otros problemas con los electrolitos.",
      "Si la persona no bebe suficientes líquidos, la alta producción de orina puede causar deshidratación y niveles altos de sodio en la sangre.",
      "La DIN que está presente en el nacimiento es una afección a largo plazo que requiere tratamiento de por vida."
    ],
    "posibles complicaciones": [
      "Si no se trata, la DIN puede causar cualquiera de los siguientes problemas:",
      "Dilatación de los uréteres y de la vejiga",
      "Nivel alto de sodio en la sangre (hipernatriemia)",
      "Deshidratación grave",
      "Shock",
      "Coma"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si usted o su hijo tiene síntomas de este trastorno."
    ],
    "prevención": [
      "La DIN congénita no se puede prevenir.",
      "El tratamiento de los trastornos que pueden llevar a que se presente la forma adquirida de la enfermedad puede impedir su desarrollo en algunos casos."
    ],
    "nombres alternativos": [
      "Diabetes insípida nefrogénica; Diabetes insípida nefrógena adquirida; Diabetes insípida congénita nefrogénica; DIN"
    ],
    "imágenes": [
      "Anatomía del riñón"
    ],
    "referencias": [
      "Al-Awqati Q, Radhakrishnan J. Disorders of sodium and water. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 102.",
      "Bock ME, Dixon BP. Diabetes insipidus. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 570.",
      "Bockenhauer D. Fluid, electrolyte, and acid-base disorders in children. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 73.",
      "Scheinman SJ. Genetically based kidney transport disorders. In: Gilbert SJ, Weiner DE, eds. National Kidney Foundation Primer on Kidney Diseases. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 37.",
      "Thompson CJ, Garrah A, Disorders of sodium, diabetes insipidus and hyponatremia. In: Robertson RP, eds. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 12."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes insípida",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}