{
  "titulo": "Diarrea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se presenta cuando usted expulsa heces acuosas o sueltas."
    ],
    "consideraciones": [
      "En algunas personas, la diarrea es leve y desaparece en unos pocos días. En otras personas, puede durar más tiempo.",
      "La diarrea puede hacer que usted se sienta débil y deshidratado.",
      "Puede ser grave en el caso de bebés y niños. Es necesario que se le dé un tratamiento distinto al que se daría para tratar la diarrea en adultos.",
      "Hable con su proveedor de atención médica si su hijo presenta diarrea. Puede haber mucho de que informarse. Su proveedor puede ayudarle a aprender cómo reconocer y tratar la diarrea en bebés y en niños."
    ],
    "causas": [
      "La causa más común de diarrea es una gripe estomacal (gastroenteritis vírica). Esta infección vírica leve casi siempre desaparece espontáneamente en cuestión de unos cuantos días.",
      "Comer o beber alimentos o agua que contengan ciertos tipos de bacterias o parásitos también puede llevar a que se presente diarrea. Este problema se puede denominar intoxicación alimentaria.",
      "Ciertos medicamentos también pueden causar diarrea, entre ellos:",
      "Algunos antibióticos",
      "Fármacos quimioterapéuticos para el cáncer",
      "Laxantes que contienen magnesio",
      "La diarrea también puede ser causada por trastornos de salud, como:",
      "Celiaquía",
      "Enfermedades intestinales inflamatorias (enfermedad de Crohn y colitis ulcerativa)",
      "Síndrome del intestino irritable (SII)",
      "Intolerancia a la lactosa (que causa problemas después de tomar leche y consumir otros productos lácteos)",
      "Síndromes de malabsorción",
      "Las causas menos comunes de diarrea incluyen:",
      "Síndrome carcinoide",
      "Trastornos de los nervios que inervan los intestinos",
      "Extirpación parcial del estómago (gastrectomía) o del intestino delgado",
      "Radioterapia",
      "Las personas que viajan a países en vías de desarrollo pueden presentar diarrea debido a agua sucia o alimentos que no hayan sido manejados de manera segura. Planee con anticipación aprendiendo sobre los riesgos y el tratamiento para la diarrea del viajero antes de su viaje."
    ],
    "cuidados en el hogar": [
      "En la mayoría de los casos usted puede tratar la diarrea en casa. Deberá aprender:",
      "A beber mucho líquido para prevenir la deshidratación (que es cuando su cuerpo no tiene la cantidad adecuada de agua y líquidos)",
      "Qué alimentos debe o no debe comer",
      "Qué hacer si está amamantando",
      "A qué signos de peligro debe estar atento",
      "Evite medicamentos para la diarrea que pueda comprar sin necesidad de receta médica a menos que el proveedor le autorice utilizarlos. Estos fármacos pueden empeorar algunas infecciones.",
      "Si usted tiene una forma de diarrea prolongada, como la causada por el síndrome del intestino irritable, los cambios en su alimentación y estilo de vida pueden ayudarle."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor inmediatamente si usted o su hijo muestran signos de deshidratación:",
      "Disminución de la orina (menos pañales mojados en los bebés)",
      "Vértigo o mareo",
      "Boca seca",
      "Ojos hundidos",
      "Pocas lágrimas al llorar",
      "Programe una cita con su proveedor si:",
      "Presenta sangre o pus en las heces",
      "Tiene heces negras",
      "Presenta dolor de estómago que no desaparece después de una deposición",
      "Tiene diarrea con una fiebre por encima de 101º F o 38.33º C  (100.4º F o 38º C en niños)",
      "Ha viajado recientemente a un país extranjero y presentó diarrea",
      "Contacte igualmente con el proveedor si:",
      "La diarrea empeora o no mejora en 2 días para un bebé o niño, o 5 días para adultos.",
      "Un niño de más de 3 meses ha estado vomitando por más de 12 horas; en caso de bebés más pequeños, llame tan pronto como comiencen los vómitos o la diarrea."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor realizará un examen físico y preguntará acerca de los síntomas y la historia clínica.",
      "Se pueden hacer exámenes de sus heces en el laboratorio para encontrar la causa de su diarrea.",
      "Este también es un buen momento para preguntar a su proveedor sobre cualquier duda que usted tenga sobre la diarrea.",
      "Los suplementos de venta libre que contienen bacterias benéficas pueden ayudar a prevenir la diarrea causada por tomar antibióticos. Estos se conocen como probióticos. El yogur con cultivos bacterianos vivos o activos también es una buena fuente de estas bacterias benéficas.",
      "Las siguientes medidas saludables pueden ayudarle a prevenir las enfermedades que provocan la diarrea:",
      "Lávese las manos con frecuencia, particularmente después de usar el inodoro y antes de comer.",
      "Use gel para manos a base de alcohol frecuentemente.",
      "Enseñe a los niños a no colocar objetos en su boca.",
      "Tome medidas para evitar la intoxicación alimentaria.",
      "Al viajar a zonas subdesarrolladas, siga los pasos que se presentan a continuación para evitar la diarrea:",
      "Únicamente beba agua embotellada y NO use hielo, a menos que esté hecho de agua embotellada o purificada.",
      "NO consuma frutas y verduras poco cocidas que no tengan cáscaras.",
      "NO consuma mariscos crudos ni carne poco cocida.",
      "NO consuma productos lácteos."
    ],
    "nombres alternativos": [
      "Heces acuosas; Deposiciones frecuentes; Heces o deposiciones sueltas; Heces sin forma."
    ],
    "instrucciones para el paciente": [
      "Cuando tenga náuseas y vómitos",
      "Diarrea en adultos - qué preguntarle a su proveedor de atención médica",
      "Diarrea en niños - qué preguntarle a su médico",
      "Dieta de líquidos claros",
      "Dieta líquida completa"
    ],
    "imágenes": [
      "Organismo Campylobacter jejuni",
      "El sistema digestivo",
      "Cryptosporidium",
      "Diarrea"
    ],
    "referencias": [
      "Schiller LR, Sellin JH. Diarrhea. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 131."
    ],
    "ultima revisión 11/3/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diarrea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}