{
  "titulo": "Dieta para la enfermedad renal crónica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Cuando usted tiene enfermedad renal crónica (IRC), puede necesitar hacer cambios en su dieta. Estos cambios pueden incluir limitar los líquidos, consumir una dieta baja en proteína, reducir el consumo de sal, potasio, fósforo y otros electrólitos, y obtener suficientes calorías si está bajando de peso",
      "Es posible que deba alterar más su dieta si su enfermedad renal empeora o si necesita diálisis."
    ],
    "funciones": [
      "El propósito de esta dieta es mantener un equilibrio en los niveles de electrólitos, minerales y líquido en su cuerpo si usted tiene IRC o si está en diálisis.",
      "Las personas con diálisis necesitan esta dieta especial para reducir la acumulación de productos residuales en su cuerpo. Limitar los líquidos que bebe entre los tratamientos es muy importante porque la mayoría de las personas en diálisis orinan muy poco. Sin la micción, el líquido se acumulará en el cuerpo y causará un exceso de líquido en el corazón y los pulmones."
    ],
    "recomendaciones": [
      "Solicítele a su proveedor de atención médica una remisión a un nutricionista certificado para que le ayude con la alimentación para su enfermedad renal. Algunos nutricionistas se especializan en dietas para el riñón. El nutricionista también le puede ayudar a crear una dieta que se ajuste a sus necesidades médicas.",
      "La Kidney Foundation (Fundación para el Riñón) tiene capítulos en la mayoría de los estados (en los Estados Unidos). Es un buen lugar para que las personas con enfermedad renal y sus familias encuentren programas e información. Su ingesta de calorías diarias debe ser bastante alta para mantenerlo saludable y prevenir la descomposición del tejido corporal. Pregúntele a su proveedor y al nutricionista sobre cuál debe ser su peso ideal. Pésese usted mismo todas las mañanas para constatar que esté alcanzando esta meta.",
      "CARBOHIDRATOS",
      "Si usted no tiene problema para consumir carbohidratos, estos alimentos son una buena fuente de energía. Si su proveedor le ha recomendado una dieta baja en proteína, usted puede reemplazar las calorías de la proteína con:",
      "Frutas, panes, granos y verduras. Estos alimentos suministran energía, al igual que fibra, minerales y vitaminas.",
      "Los dulces duros, el azúcar, la miel y la jalea. De ser necesario, puede incluso comer postres ricos en calorías como tortas, pasteles o galletas, siempre y cuando limite los postres hechos de productos lácteos, chocolate, nueces o bananos.",
      "GRASAS",
      "Las grasas pueden ser una buena fuente de calorías. Asegúrese de usar grasas monoinsaturadas y poliinsaturadas (aceite de oliva, aceite de canola, aceite de cártamo) para proteger la salud del corazón. Hable con su proveedor o nutricionista acerca de las grasas y colesterol que pueden aumentar su riesgo de problemas cardíacos.",
      "PROTEÍNA",
      "Las dietas bajas en proteína pueden servir antes de empezar la diálisis. Su proveedor o nutricionista le puede aconsejar una dieta baja en proteína basada en su peso, etapa de la enfermedad, cantidad de músculo que tiene y otros factores. Sin embargo, usted todavía necesita suficiente proteína, por lo que debe trabajar con su proveedor para encontrar la dieta correcta para usted.",
      "Una vez que usted empiece la diálisis, necesitará comer más proteína. Se puede recomendar una dieta rica en proteína con pescado, aves de corral, carne de cerdo o huevos en cada comida.",
      "Las personas en tratamiento con diálisis deben comer de 8 a 10 onzas (225 a 280 gramos) de alimentos ricos en proteína cada día. Su proveedor o nutricionista pueden sugerirle que agregue claras de huevo, claras de huevo en polvo o proteína en polvo.",
      "CALCIO Y FÓSFORO",
      "Los minerales calcio y fósforo se revisarán con frecuencia. Incluso en las fases iniciales de la IRC, los niveles de fósforo en la sangre pueden resultar demasiado altos. Esto puede causar:",
      "Nivel bajo de calcio en la sangre. Esto provoca que el cuerpo extraiga el calcio de los huesos, lo cual puede llevar a que sean más débiles y más susceptibles de romperse.",
      "Picazón.",
      "Usted necesitará limitar la cantidad de alimentos lácteos que consume debido a que contienen grandes cantidades de fósforo. Esto incluye la leche, el yogur y el queso. Algunos alimentos lácteos son más bajos en fósforo, como",
      "Margarina blanda",
      "Mantequilla",
      "Queso crema, ricotta y brie",
      "Crema espesa",
      "Sorbetes",
      "Capas de batido sin lácteos",
      "Es posible que necesite tomar suplementos de calcio para prevenir la enfermedad ósea, y vitamina D para controlar el equilibrio de calcio y fósforo en su cuerpo. Pregúntele a su proveedor o nutricionista sobre cómo obtener mejor estos nutrientes.",
      "Si los cambios en la dieta solos no funcionan para controlar el equilibrio de este mineral en el cuerpo, su proveedor puede recomendarle medicamentos llamados \"fijadores de fósforo\".",
      "LÍQUIDOS",
      "En las fases iniciales de la insuficiencia renal, usted no necesita limitar la cantidad de líquido que bebe. Sin embargo, a medida que su enfermedad empeore o cuando usted esté con diálisis, necesitará vigilar la cantidad de líquido que tome.",
      "Entre las sesiones de diálisis, el líquido se puede acumular en su cuerpo. Demasiado líquido llevará a dificultad para respirar, una urgencia que necesita atención médica inmediata.",
      "Su proveedor y la enfermera que realiza la diálisis le harán saber cuánto líquido debe tomar todos los días. Lleve la cuenta de alimentos que contengan mucha agua, como sopas, gelatina con sabor a frutas, paletas con sabor a frutas, helado, uvas, melones, lechuga, tomates y apio.",
      "Use tazas o vasos más pequeños y entregue la taza después de haber terminado.",
      "Las sugerencias para evitar estar sediento incluyen:",
      "Evite los alimentos salados",
      "Congele un poco de jugo en una bandeja de cubos de hielo y consúmalo como una paleta de frutas (usted debe contabilizar estos cubos de hielo en su cantidad diaria de líquidos)",
      "Refrésquese en los días cálidos",
      "SAL O SODIO",
      "La reducción del sodio en la alimentación le ayuda a controlar la presión arterial alta. También le evita estar sediento e impide que su cuerpo retenga líquido extra.",
      "Busque estas palabras en las etiquetas de los alimentos:",
      "Bajo en sodio",
      "Sin sal agregada",
      "Libre de sodio",
      "Reducido en sodio",
      "Sin sal",
      "Verifique todas las etiquetas para ver cuánta sal o sodio contienen los alimentos por porción. Igualmente, evite alimentos en donde la sal esté encabezando la lista de ingredientes. Busque productos con menos de 100 miligramos (mg) de sal por porción.",
      "NO use sal al cocinar y aleje el salero de la mesa. La mayoría de las hierbas son seguras y usted puede usarlas para condimentar su alimento en lugar de la sal.",
      "NO utilice sustitutos de la sal debido a que contienen potasio. Las personas con IRC también necesitan limitar la ingesta de potasio.",
      "POTASIO",
      "Los niveles sanguíneos normales de potasio ayudan a mantener constantes los latidos del corazón. Sin embargo, se puede acumular demasiado potasio cuando los riñones ya no funcionan bien. Se pueden presentar ritmos cardíacos peligrosos, lo cual puede llevar a la muerte.",
      "Las frutas y los vegetales contienen una gran cantidad de potasio, por esta razón debe limitarlos para mantener sano su corazón.",
      "Escoger el producto correcto de cada grupo de alimentos puede ayudar a controlar los niveles de potasio.",
      "Al comer frutas:",
      "Escoja melocotones, uvas, peras, manzanas, bayas, piña, ciruelas, mandarinas y sandía",
      "Limite o evite las naranjas y su jugo, las nectarinas, los kiwis, las uvas pasas u otras frutas deshidratadas, los bananos (plátanos), el cantalupo, el melón dulce y las ciruelas",
      "Al comer verduras:",
      "Escoja brócoli, repollo, zanahorias, coliflor, apio, pepino, berenjena, judías y habichuelas, lechuga, cebolla, pimentones, berro, calabacín y calabaza amarilla",
      "Limite o evite los espárragos, el aguacate, las papas (patatas), los tomates o la salsa de tomate, el cidrayote, la ahuyama y la espinaca cocida",
      "HIERRO",
      "Las personas con insuficiencia renal avanzada también tienen anemia y por lo regular necesitan hierro extra.",
      "Muchos alimentos contienen hierro extra (hígado, carne de res, carne de cerdo, pollo, frijoles lima y frijoles o porotos, cereales fortificados con hierro). Hable con su proveedor o nutricionista acerca de cuáles alimentos con hierro puede comer debido a su enfermedad renal."
    ],
    "nombres alternativos": [
      "Enfermedad renal - dieta; Enfermedad de los riñones - dieta"
    ],
    "referencias": [
      "Goraya N, Wesson DE. Dietary approaches to kidney diseases. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 60.",
      "Levey AS, Sarnak MJ. Chronic kidney disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 116.",
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Eating & nutrition for hemodialysis. www.niddk.nih.gov/health-information/kidney-disease/kidney-failure/hemodialysis/eating-nutrition. Updated September 2016. Accessed September 8, 2023.",
      "National Kidney Foundation website. Dietary guidelines for adults starting on hemodialysis. www.kidney.org/atoz/content/dietary_hemodialysis. Updated April 2019. Accessed September 8, 2023."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad renal crónica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}