{
  "titulo": "Dieta para la enfermedad hepática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Algunas personas con enfermedad hepática tienen que consumir una dieta especial. Esta dieta protege al hígado del trabajo esforzado y lo ayuda a funcionar."
    ],
    "función": [
      "Las proteínas normalmente ayudan a la reparación del tejido corporal. También previenen la acumulación de grasa y daño a las células hepáticas.",
      "En personas con hígados muy dañados, las proteínas no se procesan apropiadamente. Los productos residuales se pueden acumular y afectar el cerebro.",
      "Los cambios en la dieta para la enfermedad hepática pueden incluir:",
      "Reducir la cantidad de proteína animal que consume. Esto le ayudará a reducir la acumulación de productos de desecho tóxicos.",
      "Aumentar su ingesta de carbohidratos para que sea proporcional a la cantidad de proteína que consume.",
      "Comer frutas y vegetales, así como proteína magra como leguminosas, pollo y pescado. Evite los mariscos crudos debido al riesgo de hepatitis A.",
      "Tomar vitaminas y medicamentos recetados por el proveedor de atención médica para hemograma bajo, problemas neurológicos o problemas nutricionales a raíz de la enfermedad hepática.",
      "Limitar el consumo de sal. La sal en la alimentación puede empeorar la acumulación de líquidos y la hinchazón en el hígado."
    ],
    "efectos secundarios": [
      "La enfermedad hepática puede afectar la absorción de alimentos y la producción de proteínas y vitaminas. Por lo tanto, su dieta puede influir en su peso, apetito y en las cantidades de vitaminas presentes en su cuerpo. NO limite demasiado la proteína, debido a que puede causar deficiencias de ciertos aminoácidos."
    ],
    "recomendaciones": [
      "Los cambios que necesitará hacer dependen de qué tan bien esté funcionando su hígado. Hable con su proveedor sobre el tipo de alimentación que es preferible para usted con el fin de que obtenga la cantidad apropiada de nutrición.",
      "Las recomendaciones generales para personas con enfermedad hepática grave incluyen:",
      "Consuma grandes cantidades de alimentos con carbohidratos. Los carbohidratos deben ser la mayor fuente de calorías en esta dieta.",
      "Consuma una ingesta moderada de grasas, como lo indique el proveedor. El incremento de carbohidratos y grasas ayuda a prevenir la descomposición de las proteínas en el hígado.",
      "Coma aproximadamente de 1.2 a 1.5 gramos de proteína por kilogramo de peso corporal. Esto significa que un hombre de 154 libras (70 kilogramos) debe comer de 84 a 105 gramos de proteína por día. Busque fuentes de proteína que no sea animal, como los frijoles, el tofu y los productos lácteos cuando le sea posible. Una persona con daño hepático grave posiblemente deba consumir menos proteína. Hable con su proveedor sobre sus necesidades proteínicas.",
      "Tome suplementos vitamínicos, en especial vitaminas del complejo B.",
      "Muchas personas con enfermedad hepática tienen deficiencia de vitamina D. Pregúntele a su médico si debe tomar suplementos de vitamina D.",
      "Reduzca la cantidad de sodio que consume a 2000 miligramos al día o menos, para reducir la retención de líquidos.",
      "MUESTRA DE MENÚ",
      "Desayuno",
      "1 naranja",
      "Avena cocida, con leche y azúcar",
      "1 tostada de pan integral",
      "Mermelada de fresa",
      "Café o té",
      "Refrigerio",
      "De 4 a 8 onzas (240 mililitros) de leche o una porción de fruta",
      "Almuerzo",
      "4 onzas (110 g) de carne magra de pescado, aves o carnes rojas cocidos",
      "Un producto con almidón (como las papas)",
      "Una verdura cocida",
      "Ensalada",
      "2 rebanadas de pan integral",
      "1 cucharada (20 g) de jalea",
      "Fruta fresca",
      "8 onzas de leche",
      "Refrigerio de la tarde",
      "De 4 a 8 onzas de leche con galletas integrales",
      "Cena",
      "4 onzas (110 g) de carne cocida de pescado, ave o res",
      "Un producto con almidón (como las papas)",
      "Una verdura cocida",
      "Ensalada",
      "2 panecillos integrales",
      "Fruta fresca o postre",
      "8 onzas de leche",
      "Refrigerio de la noche",
      "De 4 a 8 onzas de leche o un pedazo de fruta",
      "La mayoría de las veces, usted no tiene que evitar alimentos específicos.",
      "Si tiene inquietudes con respecto a la dieta o los síntomas, consulte a su proveedor de atención médica."
    ],
    "imágenes": [
      "Hígado"
    ],
    "referencias": [
      "Dasarathy S. Nutrition and the liver. In: Sanyal AJ, Boyter TD, Lindor KD, Terrault NA, eds. Zakim and Boyer's Hepatology. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 55.",
      "European Association for Study of the Liver. EASL clinical practice guidelines on nutrition in chronic liver disease. J Hepatol. 2019:70(1):172-193. PMID: 30144956 pubmed.ncbi.nlm.nih.gov/30144956/.",
      "Högenauer C, Hammer HF. Maldigestion and malabsorption. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 104.",
      "US Department of Veterans Affairs. Eating tips for people with cirrhosis. www.hepatitis.va.gov/cirrhosis/patient/diet.asp#top. Updated December 6, 2019. Accessed May 30, 2023."
    ],
    "ultima revisión 5/2/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}