{
  "titulo": "Dieta y cáncer",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La dieta puede tener un impacto sobre el riesgo de desarrollar varios tipos de cánceres. Usted puede reducir su riesgo general siguiendo una dieta saludable que incluya muchas frutas, vegetales y granos enteros."
    ],
    "información": [
      "LA DIETA Y EL CÁNCER DE MAMA",
      "El vínculo entre la alimentación y el cáncer de mama se ha estudiado muy bien. Para reducir el riesgo de cáncer de mama, la Sociedad Americana del Cáncer (American Cancer Society, ACS) recomienda que usted:",
      "Realice actividad física de intensidad moderada durante al menos 30 minutos al día, 5 veces por semana.",
      "Mantenga un peso saludable durante la vida.",
      "Consuma una dieta rica en frutas, verduras y granos enteros. Coma al menos 2 ½ tazas (300 gramos) de frutas y verduras al día.",
      "Limite las bebidas alcohólicas a no más de 2 tragos al día para los hombres y 1 trago al día para las mujeres. Un trago es equivalente a 12 onzas (360 mililitros) de cerveza, 1 onza (30 mililitros) de licor o 5 onzas (150 mililitros) de vino.",
      "Otros factores a considerar:",
      "Los datos sobre el papel de la ingesta alta de soja (en forma de suplementos) no son concluyentes con respecto a los cánceres sensibles a las hormonas en las mujeres. Consumir una dieta que contenga cantidades moderadas de alimentos de soya antes de la adultez puede ser beneficioso.",
      "Amamantar puede reducir el riesgo de la madre de presentar cáncer de mama o cáncer de ovario.",
      "LA DIETA Y EL CÁNCER DE PRÓSTATA",
      "La ACS recomienda las siguientes opciones de estilo de vida para reducir el riesgo de cáncer de próstata:",
      "Realizar actividad física de intensidad moderada durante al menos 30 minutos al día, 5 veces por semana.",
      "Mantener un peso saludable durante la vida.",
      "Consumir una dieta rica en frutas, verduras y granos enteros. Comer al menos 2 ½ tazas (300 gramos) de frutas y verduras al día.",
      "Limitar las bebidas alcohólicas a no más de 2 tragos al día para los hombres. Un trago es equivalente a 12 onzas (360 mililitros) de cerveza, 1 onza (30 mililitros) de licor o 5 onzas (150 mililitros) de vino.",
      "Otros factores a considerar:",
      "Su proveedor de atención médica puede sugerir que los hombres limiten su consumo de suplementos de calcio y no excedan la cantidad recomendada de calcio en los alimentos y en las bebidas.",
      "LA DIETA Y EL CÁNCER COLORRECTAL",
      "La ACS recomienda lo siguiente para reducir el riesgo de cáncer colorrectal:",
      "Reducir la ingesta de carne roja y procesada. Evite la carne al carbón.",
      "Consumir una dieta rica en frutas, verduras y granos enteros. Comer al menos 2 ½ tazas (300 gramos) de frutas y verduras al día. El brócoli puede ser particularmente beneficioso.",
      "Evitar el consumo excesivo de alcohol.",
      "Consumir la cantidad recomendada de calcio y suficiente vitamina D.",
      "Comer más ácidos grasos omega 3 (pescado graso, aceite de linaza, nueces) que ácidos grasos omega 6 (aceite de maíz, aceite de cártamo y aceite de girasol).",
      "Mantener un peso saludable durante la vida. Evitar la obesidad y la acumulación de grasa en el vientre.",
      "Cualquier actividad es beneficiosa, pero la actividad vigorosa podría tener incluso un mayor beneficio. Aumentar la intensidad y la cantidad de actividad física le puede ayudar a disminuir su riesgo.",
      "Hacerse exámenes colorrectales con regularidad basados en sus antecedentes de salud y en su edad.",
      "LA DIETA Y EL CÁNCER GÁSTRICO O ESOFÁGICO",
      "La ACS recomienda las siguientes opciones de estilo de vida para reducir el riesgo de cáncer de estómago y de esófago:",
      "Consumir una dieta rica en frutas, verduras, y granos enteros. Comer al menos 2 ½ tazas (300 gramos) de frutas y verduras al día.",
      "Reducir el consumo de carnes procesadas, ahumadas, curadas con nitrito y alimentos preservados con sal; dar preferencia a las proteínas vegetales.",
      "Realizar actividad física de manera regular durante al menos 30 minutos al día, 5 veces por semana.",
      "Mantener un peso saludable durante la vida.",
      "RECOMENDACIONES PARA LA PREVENCIÓN DEL CÁNCER",
      "Las 10 recomendaciones del Instituto Americano de Investigación sobre el Cáncer (American Institute for Cancer Research) para la prevención de esta enfermedad incluyen:",
      "Mantenerse tan delgado como sea posible sin llegar a tener un peso insuficiente.",
      "Mantenerse físicamente activo durante al menos 30 minutos cada día.",
      "Evitar las bebidas azucaradas. Reducir el consumo de alimentos densos en calorías. (No se ha demostrado que tomar endulzantes artificiales en cantidades moderadas cause cáncer).",
      "Consumir más de una variedad de verduras, frutas, granos enteros y legumbres como frijoles.",
      "Reducir el consumo de carnes rojas (como carne de res, cerdo y cordero) y evitar las carnes procesadas.",
      "Si hay consumo, reducir las bebidas alcohólicas a 2 tragos diarios en los hombres y 1 trago al día\r\n   para las mujeres.",
      "Reducir el consumo de alimentos salados y alimentos procesados con sal (sodio).",
      "NO usar suplementos para protegerse contra el cáncer.",
      "Se recomienda a las madres amamantar exclusivamente hasta los 6 meses y luego añadir otros líquidos y alimentos.",
      "Después del tratamiento, los supervivientes de cáncer deben seguir las recomendaciones para la prevención de esta enfermedad.",
      "RECURSOS:",
      "Dietary Guidelines for Americans (Pautas alimenticias para los Estadounidenses) -- www.myplate.gov",
      "La American Cancer Society (Sociedad Americana para el Cáncer) es una excelente fuente de información sobre la prevención del cáncer -- www.cancer.gov/espanol",
      "El American Institute for Cancer Research (Instituto Americano de Investigación sobre el Cáncer) -- www.aicr.org/cancer-prevention/healthy-eating/new-american-plate/",
      "La Academy of Nutrition and Dietetics (Academia de Nutrición y Dietética) brinda consejos dietéticos sanos sobre un amplio rango de temas -- www.eatright.org/",
      "La National Cancer Institute (Red para el Cáncer del Instituto Nacional del Cáncer) es un medio gubernamental de acceso a la información precisa sobre la prevención del cáncer -- www.cancer.gov/espanol"
    ],
    "nombres alternativos": [
      "Fibra y cáncer; Cáncer y fibra; Nitratos y cáncer; Cáncer y nitratos"
    ],
    "imágenes": [
      "Fitoquímicos"
    ],
    "referencias": [
      "Basen-Engquist K, Brown P, Coletta AM, Savage M, Maresso KC, Hawk E. Lifestyle and cancer prevention. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 22.",
      "Kumar V, Abbas AK, Aster JC. Environmental and nutritional diseases. In: Kumar V, Abbas AK, Aster JC, eds. Robbins and Cotran Pathologic Basis of Disease. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "National Institutes of Health, National Cancer Institute website. SEER training modules, cancer risk factors. training.seer.cancer.gov/disease/cancer/risk.html. Accessed April 20, 2023.",
      "Rock CL, Thomson C, Gansler T, et al. American Cancer Society guideline for diet and physical activity for cancer prevention. CA Cancer J Clin. 2020;70(4):245-271. PMID: 32515498 pubmed.ncbi.nlm.nih.gov/32515498/.",
      "Snetselaar LG, de Jesus JM, DeSilva DM, Stoody EE. Dietary guidelines for Americans, 2020-2025: understanding the scientific process, guidelines, and key recommendations. Nutr Today. 2021;56(6):287-295. PMID: 34987271 www.ncbi.nlm.nih.gov/pmc/articles/PMC8713704/."
    ],
    "ultima revisión 4/13/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer: Viviendo con cáncer",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}