{
  "titulo": "Dieta para la diarrea del viajero",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La diarrea del viajero es la presencia de heces sueltas y acuosas. Las personas pueden contraer la diarrea del viajero cuando visitan lugares en donde el agua no es limpia o no hay una manipulación segura de los alimentos. Esto puede incluir países en desarrollo en Latinoamérica, África, Medio Oriente y Asia.",
      "Este artículo le dice lo que usted debe comer o beber si tiene diarrea del viajero."
    ],
    "función": [
      "Las bacterias, parásitos, y otras sustancias en el agua y en los alimentos pueden causar la diarrea del viajero. Las personas que habitan en estas áreas por lo general no se enferman porque sus cuerpos están acostumbrados a las bacterias o parásitos.",
      "Usted puede disminuir el riesgo de presentar diarrea del viajero evitando el consumo de agua, hielo y alimentos que puedan estar contaminados. El objetivo de la dieta para la diarrea del viajero es hacer que sus síntomas mejoren y evitar que usted resulte deshidratado."
    ],
    "efectos secundarios": [
      "La diarrea del viajero pocas veces es peligrosa en los adultos. Puede ser más grave en los niños."
    ],
    "recomendaciones": [
      "Cómo prevenir la diarrea del viajero:",
      "AGUA Y OTRAS BEBIDAS",
      "No use agua de grifo para beber ni para el cepillado de los dientes.",
      "No use hielo hecho con agua de grifo.",
      "Use solo agua hervida (al menos durante 5 minutos) para preparar la leche maternizada para el bebé.",
      "Para los bebés, la lactancia es la mejor y más segura fuente alimentaria. Sin embargo, el estrés producido por los viajes puede disminuir su producción.",
      "Tome únicamente leche pasteurizada.",
      "Tome líquidos embotellados si el sello de la botella no ha sido roto.",
      "Las bebidas gaseosas y calientes a menudo son seguras.",
      "ALIMENTOS",
      "No coma frutas ni verduras crudas, a menos que se les quite la cáscara. Lave todas frutas y verduras antes de comerlas.",
      "No consuma vegetales de hoja crudos (por ejemplo: lechuga, espinaca, repollo), porque son difíciles de limpiar.",
      "No consuma carnes crudas ni carnes poco comunes.",
      "Evite mariscos crudos o poco cocidos",
      "No compre alimentos a vendedores callejeros.",
      "Consuma alimentos calientes y bien preparados. El calor mata las bacterias. Sin embargo, no consuma alimentos calientes que se dejan reposar por mucho tiempo.",
      "LAVADO",
      "Lávese las manos con frecuencia.",
      "Vigile a los niños con atención para que no se lleven objetos a la boca o toquen elementos contaminados y luego se los lleven a la boca.",
      "En lo posible, evite que los bebés gateen o se arrastren sobre pisos sucios.",
      "Verifique la limpieza de platos y utensilios.",
      "No existe ninguna vacuna contra la diarrea del viajero.",
      "Su proveedor de atención médica le puede recomendar medicamentos para ayudar a reducir las probabilidades de enfermarse.",
      "Tomar 2 tabletas de Pepto-Bismol 4 veces por día antes de viajar y mientras este viajando puede ayudar a prevenir la diarrea. No tome Pepto-Bismol durante más de 3 semanas.",
      "La mayoría de las personas no necesita tomar antibióticos todos los días para prevenir la diarrea mientras viajan.",
      "Las personas que están en riesgo de infecciones más peligrosas (como personas con enfermedades intestinales crónicas, enfermedad renal, cáncer, diabetes o VIH) deben hablar con su proveedor antes de viajar.",
      "En algunos casos, su proveedor puede darle una receta para tomar un antibiótico si usted desarrolla diarrea grave, especialmente si está acompañada de fiebre o si hay sangre en las heces. La azitromicina es la opción más común, aunque el ciprofloxacino también puede ser recomendado.",
      "Si usted tiene diarrea, siga estas sugerencias para sentirse mejor:",
      "Tomar de 8 a 10 vasos de líquidos claros cada día. El agua o una solución rehidratadora oral es lo mejor.",
      "Tomar al menos 1 taza (240 mililitros) de líquido cada vez que tenga una deposición suelta.",
      "Consumir comidas pequeñas a lo largo del día, en lugar de las tres comidas grandes.",
      "Comer algunos alimentos salados, tales como rosquillas, galletas saladas, sopa y bebidas rehidratantes.",
      "Comer alimentos ricos en potasio, tales como plátanos, patatas peladas y jugos de fruta embotellados.",
      "Deshidratación significa que su cuerpo no tiene tanta agua como debería. Es un gran problema para los niños y para las personas que estén en un clima cálido. Los signos de deshidratación grave incluyen:",
      "Reducción de la orina (menor uso de pañales en los bebés)",
      "Resequedad en la boca",
      "Pocas lágrimas al llorar",
      "Ojos hundidos",
      "Dele a su hijo líquidos durante las primeras 4 a 6 horas. Al principio, pruebe con 1 onza (2 cucharadas o 30 mililitros) de líquido cada 30 a 60 minutos.",
      "Usted puede usar una bebida de venta libre, como Pedialyte o Infalyte. No le agregue agua a estas bebidas.",
      "Usted también puede tratar con paletas congeladas sabor fruta de Pedialyte.",
      "Los jugos de fruta o el caldo con agua agregada también pueden servir. Estas bebidas pueden brindar a su hijo los minerales importantes que se están perdiendo en la diarrea.",
      "Si usted está amamantando a su bebé, siga haciéndolo. Si esta usando leche maternizada, utilícela con una concentración a la mitad durante 2 a 3 alimentaciones después de que la diarrea empiece. Luego, usted puede empezar las alimentaciones regulares con dicha leche maternizada.",
      "En los países en desarrollo, muchas agencias de salud almacenan paquetes de sal para mezclar con agua. Si estos paquetes no están disponibles, usted puede preparar una solución de emergencia mezclando:",
      "1/2 cucharadita (3 gramos) de sal",
      "2 cucharadas (25 gramos) de azúcar o polvo de arroz",
      "1/4 de cucharadita ( 1.5 gramos) de cloruro de potasio (sustituto de la sal)",
      "1/2 cucharadita (2.5 gramos) de citrato trisódico (puede reemplazarse por soda para hornear)",
      "1 litro de agua limpia",
      "Si usted o su hijo tienen síntomas de deshidratación grave, o si usted tiene fiebre o heces con sangre, consiga atención médica enseguida."
    ],
    "nombres alternativos": [
      "Dieta - diarrea del viajero; Diarrea - turista - dieta; Gastroenteritis - turista"
    ],
    "instrucciones para el paciente": [
      "Cuando tenga náuseas y vómitos",
      "Diarrea en adultos - qué preguntarle a su proveedor de atención médica",
      "Diarrea en niños - qué preguntarle a su médico"
    ],
    "referencias": [
      "Ananthakrishnan AN, Xavier RJ. Gastrointestinal diseases. In: Ryan ET, Hill DR, Solomon T, Aaronson NE, Endy TP, eds. Hunter's Tropical Medicine and Emerging Infectious Diseases. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 3.",
      "Centers for Disease Control and Prevention website. Travelers' diarrhea. wwwnc.cdc.gov/travel/page/travelers-diarrhea. Updated May 3, 2023. Accessed November 28, 2023.",
      "Nitzberg M, Smereck J. Diarrhea. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 27.",
      "Riddle MS. Clinical presentation and management of travelers' diarrhea. In: Keystone JS, Kozarsky PE, Connor BA, Nothdurft HD, Mendelson M, Leder, K, eds. Travel Medicine. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 20."
    ],
    "ultima revisión 11/19/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diarrea",
      "Salud del viajero",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}