{
  "titulo": "Dieta para la diabetes gestacional",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La diabetes gestacional es el nivel alto de azúcar (glucosa) en la sangre que empieza en el embarazo. Consumir una alimentación equilibrada y sana puede ayudarle a manejar este tipo de diabetes. Las recomendaciones en cuanto a la alimentación que se presentan a continuación son para las mujeres con diabetes gestacional que NO toman insulina."
    ],
    "recomendaciones": [
      "Para una dieta equilibrada, usted necesita comer una variedad de alimentos saludables. Leer las etiquetas de los alimentos puede ayudarle a hacer elecciones sanas cuando va de compras.",
      "Hable con su proveedor de atención médica si usted es vegetariana o tiene alguna dieta especial para garantizar que esté siguiendo una alimentación equilibrada.",
      "En general, usted debe comer:",
      "Muchas frutas y verduras enteras.",
      "Cantidades moderadas de proteínas magras y grasa saludables.",
      "Cantidades moderadas de granos enteros, como pan, cereales, pasta y arroz, verduras con almidón, como el maíz y las arvejas.",
      "Menos alimentos que contengan mucho azúcar, como las bebidas gaseosas, los jugos de frutas y los pasteles.",
      "Usted debe comer tres comidas entre pequeñas y moderadas y uno o más refrigerios cada día. No se salte las comidas ni los refrigerios. Mantenga la cantidad y los tipos de alimento (carbohidratos, grasas y proteínas) casi iguales día a día. Esto puede ayudarle a mantener estable su azúcar en la sangre.",
      "CARBOHIDRATOS",
      "Los carbohidratos deben constituir menos de la mitad de las calorías que usted consume.",
      "La mayoría de los carbohidratos se encuentra en alimentos almidonados o azucarados. Estos incluyen el pan, el arroz, la pasta, los cereales, las papas, los guisantes, el maíz, la fruta, el jugo de fruta, la leche, el yogur, las galletas, los caramelos, las gaseosas y otros dulces.",
      "Los carbohidratos integrales ricos en fibra son opciones más saludables. A este tipo carbohidratos se les llama carbohidratos complejos.",
      "Trate de evitar consumir carbohidratos simples, como las papas, las papas fritas, arroz blanco, dulce, sodas y otras golosinas. Esto debido a que pueden provocan que su azúcar en sangre se eleve después de ingerirlos.",
      "Las verduras son buenas para su salud y para el azúcar en la sangre. Disfrute de muchas de estas.",
      "Los carbohidratos en los alimentos se miden en gramos. Usted puede aprender a contar la cantidad de carbohidratos en los alimentos que consume.",
      "GRANOS, LEGUMBRES Y VERDURAS CON ALMIDÓN",
      "Consuma 6 o más porciones al día; una porción equivale a:",
      "1 rebanada de pan",
      "1 onza (28 gramos) de cereal listo para el consumo",
      "½ taza 105 gramos) de arroz o pasta cocidos",
      "1 panecillo inglés",
      "Escoja alimentos con muchas vitaminas, minerales, fibra y carbohidratos saludables. Estos incluyen:",
      "Panes o galletas integrales",
      "Cereales integrales",
      "Granos enteros como cebada o avena",
      "Legumbres",
      "Arroz integral o salvaje",
      "Pasta de trigo entero",
      "Verduras con almidón como maíz y arvejas.",
      "Use harinas de trigo integral u otras harinas integrales para cocinar y hornear. Consuma panes más bajos en grasa, como tortillas, panecillos ingleses y pan de pita.",
      "VERDURAS (HORTALIZAS)",
      "Consuma de 3 a 5 porciones al día. Una porción equivale a:",
      "Una taza (340 gramos) de hortalizas de hoja verde",
      "Una taza (340 gramos) de hortaliza de hoja verde cruda, cocidas o picadas",
      "3/4 de taza (255 gramos) de jugo de una verdura.",
      "1/2 taza (170 gramos) de hortaliza picada, cocida o cruda.",
      "Las opciones de vegetales saludables incluyen:",
      "Verduras frescas o congeladas sin salsas, grasas ni sal agregadas.",
      "Hortalizas de color verde oscuro y amarillo profundo, como la espinaca, el brócoli, la lechuga romana, las zanahorias y los pimientos.",
      "FRUTAS",
      "Consuma de 2 a 4 porciones al día. Una porción equivale a:",
      "1 fruta entera mediana (como un plátano o banana, una manzana o una naranja)",
      "1/2 taza (170 gramos) de fruta picada, congelada, cocida o enlatada",
      "3/4 de taza (180 mililitros) de jugo de fruta",
      "Las opciones de frutas saludables incluyen:",
      "Frutas enteras en lugar de jugos, ya que tienen más fibra",
      "Frutas cítricas, como las naranjas, las toronjas y las mandarinas",
      "Jugos de frutas sin jarabes agregados",
      "Frutas frescas y jugos, que tienen más valor nutricional que las variedades congeladas o enlatada",
      "LECHE Y PRODUCTOS LÁCTEOS",
      "Consuma 4 porciones de productos descremados o bajos en grasa al día. Una porción equivale a:",
      "1 taza (240 mililitros) de leche o yogur",
      "1 1/2 onzas (42 gramos) de queso natural",
      "2 onzas (56 gramos) de queso procesado",
      "Las opciones de lácteos saludables incluyen:",
      "Leche o yogur bajos en grasa o descremados. Evite el yogur con edulcorantes artificiales o azúcar agregado.",
      "Los productos lácteos son una gran fuente de proteína, calcio y fósforo.",
      "PROTEÍNA (CARNE, PESCADO, FRIJOLES SECOS, HUEVOS Y NUECES)",
      "Consuma de 2 a 3 porciones al día. Una porción equivale a:",
      "2 a 3 onzas (55 a 84 gramos) de carne de res, carne de ave o pescado cocidos",
      "1/2 taza (170 gramos) de frijoles (legumbres) cocidos",
      "1 huevo",
      "2 cucharadas (32 gramos) de mantequilla de maní",
      "Las opciones de proteínas saludables incluyen:",
      "Pescado y carne de ave. Retire la piel del pollo y del pavo.",
      "Cortes magros de carne de res, ternera, carne de cerdo o animales de caza.",
      "Recorte toda la grasa visible de la carne. Hornee, tueste, ase a la parrilla o hierva en lugar de freír. Los alimentos de este grupo son excelentes fuentes de vitaminas B, proteína, hierro y zinc.",
      "DULCES",
      "Los dulces contienen grandes cantidades de grasa y azúcar, así que limite la frecuencia de consumo. Procure que el tamaño de las porciones sea pequeño.",
      "Incluso las golosinas sin azúcar no son la mejor opción. Esto debido a que pueden contener carbohidratos o calorías.",
      "También es posible que desee evitar los edulcorantes artificiales, ya que pueden afectar negativamente a sus bacterias intestinales. Sin embargo, hasta ahora no se ha demostrado ningún daño debido a este cambio.",
      "Solicite cucharas y tenedores adicionales y divida su postre con otras personas.",
      "GRASAS",
      "En general, usted debe limitar su ingesta de alimentos grasos.",
      "Sea moderado con la mantequilla, la margarina, el aderezo para ensaladas, el aceite de cocina y los postres.",
      "Evite los productos ricos en grasas saturadas, como las hamburguesas, el queso, el tocino y la mantequilla.",
      "No elimine las grasas y los aceites completamente de su alimentación. Ellos suministran energía para el crecimiento y son esenciales para el desarrollo del cerebro del bebé.",
      "Use aceites saludables como el de canola, oliva, maní y girasol. Incluya nueces, aguacate y aceitunas.",
      "OTROS CAMBIOS EN EL ESTILO DE VIDA",
      "Su proveedor de atención médica también le puede sugerir un plan de ejercicios seguro. Caminar suele ser el tipo de ejercicio más fácil, pero nadar u otros ejercicios de bajo impacto pueden funcionar igual de bien. El ejercicio es una forma importante de mantener el azúcar en la sangre bajo control.",
      "SU EQUIPO DE ATENCIÓN MÉDICA ESTÁ ALLÍ PARA AYUDARLO",
      "Al principio, la planificación de los tiempos de comida puede ser abrumadora. Pero será más fácil a medida que vaya conociendo más sobre los alimentos y sus efectos en su azúcar en sangre. Si tiene problemas para planificar su alimentación, hable con el equipo de atención médica. Están allí para ayudarlo."
    ],
    "nombres alternativos": [
      "Alimentación en caso de diabetes gestacional"
    ],
    "imágenes": [
      "Diabetes gestacional"
    ],
    "referencias": [
      "ACOG Practice Bulletin No. 190: Gestational diabetes mellitus. Obstet Gynecol. 2018;131(2):e49-e64. PMID: 29370047 pubmed.ncbi.nlm.nih.gov/29370047/.",
      "Blickstein I, Perlman S, Hazan Y, Shinwell ES. Pregnancy complicated by diabetes mellitus. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 18.",
      "ElSayed NA, Aleppo G, Aroda VR, et al. 15. Management of diabetes in pregnancy: standards of care in diabetes-2023. Diabetes Care. 2023;46(Suppl 1):S254-S266. PMID: 36507645 pubmed.ncbi.nlm.nih.gov/36507645/.",
      "Landon MB, Catalano PM, Gabbe SG. Diabetes mellitus complicating pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 45."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes y el embarazo",
      "Dieta para diabéticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}