{
  "titulo": "Dieta vegetariana",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una dieta vegetariana no incluye ningún tipo de carne, aves de corral ni mariscos. Es un plan de comidas compuesto más que todo de plantas. Estas incluyen:",
      "Vegetales",
      "Frutas",
      "Granos integrales",
      "Legumbres",
      "Semillas",
      "Nueces",
      "Puede incluir huevos y/o leche, si es lacto-ovo vegetariano",
      "Una dieta vegetariana no contiene proteína animal (a menos que sea lacto-vegetariano o lacto-ovo vegetariano). Una dieta semivegetariana es un plan de alimentación que contiene un poco de proteína animal, pero más alimentos a base de plantas. Los vegetarianos no comen:",
      "Aves",
      "Mariscos",
      "Res",
      "Cerdo",
      "Cordero",
      "Otras carnes de animales como bisonte o carnes exóticas como avestruz o lagarto",
      "Los vegetarianos tampoco comen productos que contienen gelatina o rennina (una enzima que se encuentra en el estómago del ternero que se usa para producir muchos quesos)",
      "Los tipos de dietas vegetarianas incluyen:",
      "Vegana: su dieta consiste en alimentos sólo a base de plantas. No incluye proteína animal o productos animales como los huevos, leche o miel.",
      "Lactovegetariana: su dieta consiste en alimentos vegetales más algunos o todos los productos lácteos.",
      "Lactoovovegetariano: su dieta consiste en alimentos vegetales, productos lácteos y huevos.",
      "Semivegetariana o vegetariana parcial: su dieta consiste en alimentos vegetales y puede incluir pollo o pescado, productos lácteos y huevos. No incluye la carne roja.",
      "Pescetariana: su dieta incluye vegetales y mariscos."
    ],
    "funciones": [
      "BENEFICIOS DE UNA DIET VEGETARIANA",
      "Una dieta vegetariana bien planeada puede proporcionarle todos los nutrientes que necesita. Disminuir la cantidad de carne en su dieta puede mejorar su salud. Consumir una dieta vegetariana puede ayudarle a:",
      "Reducir la posibilidad de desarrollar obesidad",
      "Reducir el riesgo de cardiopatía",
      "Bajar la presión arterial",
      "Disminuir el riesgo de diabetes tipo 2",
      "En comparación con los que no son vegetarianos, los vegetarianos por lo regular consumen:",
      "Menos calorías de la grasa (grasa especialmente saturada)",
      "Menos calorías en general",
      "Más fibra, potasio y vitamina C"
    ],
    "fuentes alimenticias": [
      "PLAN PARA OBTENER BASTANTES NUTRIENTES",
      "Si usted sigue una dieta vegetariana, asegúrese de obtener una buena nutrición. Usted necesita comer una variedad de alimentos para obtener todas las calorías y nutrientes necesarios para crecer y tener una buena salud. Algunos grupos de personas pueden necesitar hacer un cuidadoso plan de dieta, por ejemplo:",
      "Niños y adolescentes",
      "Mujeres embarazadas o lactando",
      "Adultos mayores",
      "Personas con cáncer o con algunas enfermedades crónicas",
      "Las dietas vegetarianas que incluyen algunos productos lácteos y huevos contienen toda la nutrición que usted necesita. Pero mientras más estricta sea la dieta, más difícil puede ser obtener ciertos nutrientes.",
      "Si elige evitar la mayoría o todos los alimentos de origen animal, preste mucha atención y asegúrese de obtener todos los siguientes nutrientes.",
      "Vitamina B12: necesaria para ayudar a prevenir la anemia y tener una función nerviosa normal. Los huevos y los lácteos son ricos en B12, es por esta razón que las personas que siguen una dieta vegana pueden tener dificultad en obtener suficiente. Puede obtenerla de los siguientes alimentos:",
      "Huevos",
      "Leche, yogur, queso bajo en grasa, queso cabaña y otros lácteos",
      "Alimentos a los que se les ha agregado B12 (fortificados) como el cereal y los productos de soya",
      "Levadura nutricional",
      "Mariscos como las almejas, salmón y atún (esto aplica solo a quienes siguen una dieta pescetariana o semivegetariana)",
      "Vitamina D: usted necesita esta vitamina para mantener sus huesos saludables. Puede obtenerla de la exposición al sol. Pero se debe limitar debido a la preocupación por el cáncer de piel. Dependiendo de dónde vive y de otros factores usted probablemente no podrá obtener suficiente con la exposición al sol. Puede obtenerla de los siguientes alimentos:",
      "Pescados ricos en grasa como las sardinas, salmón y macarela (esto aplica solo a quienes siguen una dieta pescetariana o semivegetariana)",
      "Yema de huevo",
      "Alimentos fortificados con vitamina D como el jugo de naranja, leche de vaca, leche de soya. leche de arroz y cereales",
      "Zinc: este es importante para el sistema inmunológico y para el crecimiento celular, sobre todo en los adolescentes. El cuerpo no absorbe el zinc de los alimentos a base de plantas, como lo hace de la carne y otros alimentos de origen animal. Puede obtenerlo de los siguientes alimentos:",
      "Frijoles y legumbres, como los garbanzos, frijoles rojos y frijoles horneados",
      "Nueces y semillas, como las almendras, maní y marañón",
      "Mariscos como las ostras, cangrejo y langosta (esto aplica solo a quienes siguen una dieta pescetariana o semivegetariana)",
      "Yogur y queso",
      "Alimentos fortificados con zinc como la leche y cereales",
      "Hierro: necesita el hierro para sus glóbulos rojos. El cuerpo no absorbe el hierro de los alimentos a base de plantas tan bien como lo hace del tipo que se encuentra en la carne y en otros productos de origen animal. Usted lo puede obtener de los siguientes alimentos:",
      "Frijoles y legumbres, como los frijoles blancos, lentejas y frijoles rojos",
      "Vegetales verdes, como el brócoli, espinacas, col rizada, col silvestre",
      "Frutas deshidratadas, como las ciruelas, pasas y albaricoques",
      "Granos integrales",
      "Alimentos fortificados con hierro, como cereales y panes",
      "Comer alimentos con un alto contenido de vitamina C al mismo tiempo de alimentos enriquecidos con hierro, aumenta la absorción de este. La Vitamina C ayuda al cuerpo a absorber el hierro. Los alimentos ricos en vitamina C incluyen: tomates, papas, cítricos, pimientos y fresas.",
      "Calcio: los alimentos ricos en calcio ayudan a mantener los huesos fuertes. Los lácteos tienen el mayor contenido de calcio. Si no come lácteos, será difícil obtener dichos suficientes. Los oxalatos son sustancias que se encuentra en los alimentos a base de plantas, que inhiben la absorción del calcio. Los alimentos que son ricos tanto en oxalatos como en calcio no son una buena fuente de calcio. Por ejemplo las espinacas, las acelgas y la remolacha.",
      "Usted puede obtener calcio de los siguientes alimentos:",
      "Sardinas y salmón enlatados con huesos (esto aplica solo a quienes siguen una dieta pescetariana o semivegetariana)",
      "Productos lácteos como leche, yogur, queso cabaña y queso",
      "Vegetales verdes como la col silvestre, la col rizada, col china y brócoli",
      "Naranjas e higos",
      "Tofu",
      "Almendras, nueces brasileñas, semillas de girasol, pasta de sésamo y frijoles blancos",
      "Alimentos fortificados con calcio como el cereal, jugo de naranja y soya, leche de almendra y de arroz",
      "Ácidos grasos Omega-3: pueden ser importantes para la salud de su corazón. Puede obtenerlo de los siguientes alimentos:",
      "Pescados ricos en grasa, como el fletán, macarela, salmón, arenque y sardinas (esto aplica solo a quienes siguen una dieta pescetariana o semivegetariana)",
      "Nueces y semillas, como la nuez, semillas de calabaza, semillas de lino molidas, aceite de canola, semillas de chía",
      "Frijoles de soya y aceite de soya",
      "Alimentos fortificados con omega-3 como pan, huevos, jugo y leche",
      "Proteína: Es muy fácil obtener suficiente proteína aun si no come ningún producto animal. Si usted como pescado y/o huevos y lácteos, obtener suficiente proteína no es problema para la mayoría de las personas. Usted también puede obtener proteína de los siguientes alimentos:",
      "Alimentos hechos de soya como nueces, leche, tempeh y tofu",
      "Seitán (hecho de gluten)",
      "Sustituto de carne vegetariana, solo manténgase alejado de los productos con alto contenido de sodio",
      "Legumbres, frijoles y lentejas",
      "Nueces, mantequilla de nueces, semillas y granos integrales",
      "Productos lácteos como leche, yogur y queso cabaña",
      "Usted no necesita combinar estos alimentos en una comida para obtener suficiente proteína.",
      "Los adolescentes y las mujeres embarazadas deben consultar con un nutricionista registrado para asegurarse que están obteniendo suficiente proteínas y otros nutrientes."
    ],
    "recomendaciones": [
      "Al seguir una dieta vegetariana, tenga en cuenta lo siguiente:",
      "Coma diferentes tipos de alimentos, entre ellos verduras, frutas, granos, nueces, semillas, granos integrales y productos lácteos libre de grasa y huevos si tu dieta los incluye.",
      "Elija alimentos fortificados, como los cereales, panes, leche de soya o de almendra y jugos de fruta para obtener una gran variedad de nutrientes.",
      "Reduzca los alimentos que sean ricos en grasa, azúcar y sal (sodio).",
      "Incluya una fuente de proteínas en todas sus comidas.",
      "Si su dieta carece de ciertas vitaminas y minerales, tome suplementos.",
      "Aprenda a leer la etiqueta de información nutricional en los paquetes de los alimentos. La etiqueta indica los ingredientes y el contenido nutricional del producto alimenticio.",
      "Si sigue una dieta más restringida, es posible que desee trabajar con un nutricionista para asegurarse que está obteniendo suficientes nutrientes."
    ],
    "nombres alternativos": [
      "Ovolactovegetariano; Semivegetariano; Vegetariano parcial; Vegano; Lactovegetariano"
    ],
    "referencias": [
      "Barrett KJ, Gilley SP, Haemer MA, Krebs NF, Johnson SL. Feeding healthy infants, children, and adolescents. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 61.",
      "Hensrud DD. Diet and nutrition. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 13.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 249.",
      "National Institutes of Health website. Office of dietary supplements. Dietary supplement fact sheets. ods.od.nih.gov/factsheets/list-all/. Accessed October 21, 2024.",
      "US Department of Agriculture and US Department of Health and Human Services. Dietary Guidelines for Americans, 2020-2025. 9th Edition. www.dietaryguidelines.gov. Updated December 2020. Accessed October 9, 2024."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dieta vegetariana",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}