{
  "titulo": "Dieta y recuperación de la drogadicción",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El consumo de sustancias perjudica al organismo de dos maneras:",
      "La sustancia en sí afecta al organismo.",
      "Causa cambios negativos en el estilo de vida, como una alimentación irregular y una dieta deficiente.",
      "Una nutrición adecuada puede ayudar al proceso de sanación. Los nutrientes suministran energía al cuerpo. Le proveen sustancias que forman y mantienen órganos saludables y combaten infecciones."
    ],
    "información": [
      "La recuperación del consumo de sustancias también afecta al cuerpo de diferentes maneras, por ejemplo, el metabolismo (procesamiento de la energía), el funcionamiento de los órganos y el bienestar mental.",
      "A continuación se describe el impacto de las diferentes drogas sobre la nutrición:",
      "OPIÁCEOS Y OPIOIDES",
      "Los opiáceos y opioides (entre ellos, codeína, oxicodona, heroína, morfina y fentanilo) afectan el aparato digestivo. El estreñimiento es un síntoma muy común del consumo de sustancias. Los síntomas que son frecuentes durante la abstinencia incluyen:",
      "Diarrea",
      "Náuseas y vómitos",
      "Estos síntomas pueden llevar a una falta de nutrientes suficientes y a un desequilibrio de electrólitos (como sodio, potasio y cloruro).",
      "Consumir comidas equilibradas puede reducir la gravedad de estos síntomas (sin embargo, comer puede ser difícil debido a las náuseas). Se recomienda una dieta rica en fibra con muchos carbohidratos complejos (como granos integrales, verduras, guisantes y legumbres).",
      "ALCOHOL",
      "El consumo de alcohol es una de las principales causas de deficiencia nutricional en los Estados Unidos. Las deficiencias más comunes son la de vitaminas B (B1, B6 y ácido fólico). La deficiencia de estos nutrientes causa anemia y problemas del sistema nervioso (neurológicos). Por ejemplo, una enfermedad llamada síndrome de Wernicke-Korsakoff (\"cerebro húmedo\") ocurre cuando el consumo excesivo de alcohol causa una insuficiencia de B1.",
      "El consumo de alcohol también causa daño a dos órganos mayores involucrados en el metabolismo y la nutrición: el hígado y el páncreas. El hígado elimina las toxinas de las sustancias dañinas. El páncreas regula el azúcar en la sangre y la absorción de la grasa. El daño a estos dos órganos produce un desequilibrio de líquidos, calorías, proteínas y electrólitos.",
      "Otras complicaciones incluyen:",
      "Diabetes",
      "Presión arterial alta",
      "Daño hepático permanente (o cirrosis)",
      "Convulsiones",
      "Desnutrición grave",
      "Disminución de la expectativa de vida",
      "Una dieta deficiente en una mujer embarazada, especialmente si consume alcohol, puede perjudicar el crecimiento y desarrollo del bebé en el útero. Los bebés que están expuestos al alcohol mientras están en el útero, a menudo tienen problemas físicos y mentales. El alcohol afecta al bebé en crecimiento ya que atraviesa la placenta. Después del nacimiento, el bebé puede experimentar síntomas de abstinencia.",
      "Se pueden necesitar pruebas de laboratorio para proteínas, hierro y electrólitos con el fin de determinar si hay enfermedad hepática además del problema de alcohol. Las mujeres que beben mucho presentan un alto riesgo de osteoporosis y pueden necesitar tomar suplementos de calcio.",
      "ESTIMULANTES",
      "El uso de estimulantes (como el crack, la cocaína y las metanfetaminas) disminuye el apetito y lleva a la pérdida de peso y a la desnutrición. Los consumidores de estas drogas pueden permanecer despiertos durante días. Pueden deshidratarse y sufrir desequilibrios electrolíticos durante estos episodios. El retorno a una alimentación normal puede ser difícil si ha habido una pérdida de peso considerable.",
      "Los problemas de memoria, que pueden ser permanentes, son una complicación del consumo prolongado de estimulantes.",
      "MARIHUANA",
      "La marihuana puede aumentar el apetito. Algunos consumidores habituales pueden presentar sobrepeso y es posible que necesiten reducir la grasa, el azúcar y las calorías totales.",
      "NUTRICIÓN Y ASPECTOS PSICOLÓGICOS DEL CONSUMO DE SUSTANCIAS",
      "Cuando una persona se siente mejor, es menos propensa a empezar a consumir alcohol y drogas de nuevo. Dado que una nutrición balanceada ayuda a mejorar el estado de ánimo y la salud, es importante estimular una alimentación saludable en personas que se están recuperando de problemas con el alcohol y otras drogas.",
      "Sin embargo, es posible que una persona que acaba de renunciar a una fuente de placer importante no esté lista para realizar otros cambios drásticos en el estilo de vida. Por lo tanto, es más importante que la persona evite recaer en el consumo de sustancias que ceñirse a una dieta estricta.",
      "PAUTAS",
      "Cíñase a horas de comidas regulares.",
      "Consuma alimentos con poca grasa.",
      "Obtenga más proteínas, carbohidratos complejos y fibra alimenticia.",
      "Los suplementos minerales y vitamínicos pueden ayudar durante la recuperación (esto puede incluir complejo B, zinc y vitaminas A y C).",
      "Una persona con consumo de sustancias es más propensa a recaer cuando tiene malos hábitos alimentarios. Esta es la razón por la cual las comidas regulares son tan importantes. La adicción al alcohol y a las drogas provoca que la persona olvide cómo es la sensación de tener hambre, y más bien la interpreta como un deseo vehemente por la droga. Se debe estimular a la persona para que piense que puede tener hambre cuando los deseos vehementes se vuelven fuertes.",
      "La deshidratación es común durante la recuperación de la drogadicción. Es importante obtener suficiente líquido durante y entre las comidas. El apetito por lo regular retorna durante la recuperación. Una persona en recuperación a menudo es más propensa a comer en exceso, en particular si estuvo tomando estimulantes. Es importante consumir comidas y refrigerios saludables y evitar las comidas ricas en calorías con poco valor nutritivo, como los dulces.",
      "Los siguientes consejos pueden ayudar a mejorar las probabilidades de una recuperación saludable y duradera:",
      "Consumir comidas y refrigerios nutritivos.",
      "Hacer actividad física y descansar lo suficiente.",
      "Reducir la ingesta de cafeína y dejar de fumar en lo posible.",
      "Buscar ayuda de asesores o grupos de apoyo regularmente.",
      "Tomar suplementos de vitaminas y minerales si el proveedor de atención médica lo recomienda."
    ],
    "nombres alternativos": [
      "Alimentación y recuperación de la drogadicción; Nutrición y drogadicción"
    ],
    "referencias": [
      "Kowalchuk A, Reed BC. Substance use disorders. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 50.",
      "Weiss RD. Liebschutz JM. Drug use disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 365.",
      "Wiss DA. The role of nutrition in addiction recovery: what we know and what we don't. In: Danovitch I, Mooney LJ, eds. Assessment and Treatment of Addiction, The. Philadelphia, PA: Elsevier; 2019:chap 2."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Consumo de drogas y la adicción",
      "Trastorno por consumo de alcohol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}