{
  "titulo": "Diferencias en el desarrollo del aparato reproductor femenino",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las diferencias en el desarrollo del aparato reproductor femenino afectan los órganos reproductores de una bebé. Estas ocurren mientras la bebé está creciendo en el vientre de la madre.",
      "Los órganos reproductores femeninos incluyen la vagina, los ovarios, el útero y el cuello uterino."
    ],
    "causas": [
      "Un bebé empieza a desarrollar sus órganos reproductores entre las semanas 4 y 5 del embarazo. Esto continúa hasta la semana 20 del embarazo.",
      "Este desarrollo es un proceso complejo. Muchos factores pueden afectar este proceso. La gravedad de las diferencias depende de cuándo ocurrió la interrupción. En general, si los problemas ocurren más temprano en el útero, el efecto será más extenso. Los problemas en el desarrollo de los órganos reproductores femeninos pueden ser causados por:",
      "Genes defectuosos o faltantes (variación genética)",
      "El uso de ciertos medicamentos durante el embarazo",
      "Algunos bebés pueden tener una variante en sus genes que impide que su cuerpo produzca una enzima llamada 21-hidroxilasa. La glándula suprarrenal necesita esta enzima para producir hormonas como el cortisol y aldosterona. Esta afección se llama hiperplasia suprarrenal congénita. Si la bebé en desarrollo carece de esta enzima, la bebé nacerá con un útero, ovarios y trompas de Falopio. Sin embargo, los órganos genitales externos tendrán una apariencia más masculina. Algunos bebés con este síndrome tienen dificultades con la concentración de sales en la orina. Es muy importante que este problema sea diagnosticado a tiempo.",
      "Ciertos medicamentos que la madre toma pueden pasar al torrente sanguíneo de la bebé e interferir con el desarrollo de órganos. Un medicamento conocido por hacer esto es el dietilestilbestrol (DES). Los proveedores de atención médica solían recetar este medicamento a las mujeres embarazadas para prevenir el aborto espontáneo y un parto prematuro. Sin embargo, los científicos se dieron cuenta de que las bebés nacidas de mujeres que tomaron este medicamento tenían un útero anormalmente formado. El medicamento también aumentaba las probabilidades de las hijas de desarrollar una forma poco común de cáncer vaginal.",
      "En algunos casos, se puede observar un trastorno del desarrollo tan pronto como la bebé nace. Esto puede causar afecciones potencialmente mortales en la recién nacida. Otras veces, la afección no se diagnostica hasta que la persona es mayor.",
      "El aparato reproductor se desarrolla cerca del aparato urinario y de los riñones. Igualmente se desarrolla al mismo tiempo que algunos otros órganos. Como resultado, los problemas del desarrollo en el aparato reproductor femenino a veces ocurren con problemas en otras zonas. Estas pueden incluir el aparato urinario, los riñones, los intestinos y la parte baja de la columna.",
      "Las diferencias en el desarrollo del aparato reproductor femenino incluyen:",
      "Diferencias del desarrollo sexual (DDS)",
      "Genitales ambiguos",
      "Otras diferencias del desarrollo del aparato reproductor femenino incluyen:",
      "Anomalías de la cloaca - la cloaca es una estructura tubular en un bebé no nacido. En las fases tempranas del desarrollo, el aparato urinario, el recto y la vagina desembocan en este único tubo. Posteriormente, las 3 zonas se separan y tienen sus propias aberturas. Si la cloaca persiste a medida que la bebé crece en el útero, no se forman ni separan todas las aberturas. Por ejemplo, una bebé puede nacer con solo una abertura en la parte de abajo del cuerpo, cerca de la zona rectal. La orina y las heces pueden tener dificultades para salir del cuerpo. Esto puede causar hinchazón del estómago. Algunas anomalías de la cloaca pueden hacer que una bebé luzca como si tuviera un pene. Estas anomalías congénitas son poco comunes.",
      "Problemas con los órganos genitales externos -  los problemas del desarrollo pueden llevar a una hinchazón del clítoris o fusión de los labios. La fusión de los labios es una afección en donde los pliegues de tejido alrededor de la abertura de la vagina se juntan. La mayor parte de los otros problemas de los órganos genitales externos están relacionados sobre todo con DDS y genitales ambiguos.",
      "Himen imperforado - el himen es un tejido delgado que cubre parcialmente la abertura de la vagina. Un himen imperforado bloquea completamente la abertura vaginal. Esto por lo general lleva a una inflamación dolorosa de la vagina. Algunas veces, el himen tiene solo una abertura muy pequeña o agujeros pequeños y diminutos. Es posible que este problema no se descubra hasta la pubertad. Algunas bebés nacen sin himen. Esto se considera una variación normal del desarrollo.",
      "Problemas ováricos - una bebé puede tener un ovario extra, tejido extra fijado a un ovario o estructuras llamadas ovotestis que tienen tejido masculino y femenino.",
      "Problemas del útero y del cuello uterino - una bebé puede nacer con un cuello uterino y útero extra, un útero parcialmente formado o un bloqueo del útero. Normalmente, las mujeres nacidas con útero y una vagina medio formados carecen de riñón en el mismo lado del cuerpo. Más comúnmente, el útero puede formar una \"pared\" central o septal en la parte superior del útero. Una variante de este trastorno se presenta cuando la bebé nace con un cuello uterino, pero con dos úteros. El útero superior en ocasiones no se comunica con el cuello uterino. Esto causa inflamación y dolor. Todas las anormalidades uterinas pueden llevar a problemas de fertilidad.",
      "Problemas vaginales - una bebé puede nacer sin vagina o tener la abertura vaginal obstruida por una capa de células que están más altas en la parte de arriba de la vagina que donde está el himen. La ausencia de vagina muy a menudo se debe al síndrome de Rokitansky-Kuster-Hauser. En este síndrome, la bebé carece de parte o de todos los órganos reproductores internos (útero, cuello uterino y trompas de Falopio). Otras anomalías incluyen el hecho de tener 2 vaginas o una vagina que desemboca en el aparato urinario. Algunas mujeres pueden tener un útero en forma de corazón o un útero con una pared en la mitad de la cavidad."
    ],
    "síntomas": [
      "Los síntomas varían de acuerdo con el problema específico y pueden incluir:",
      "Las mamas que no crecen",
      "Incapacidad para vaciar la vejiga",
      "Bulto en el área pélvica, generalmente debido a sangre o moco que no puede salir del útero",
      "Flujo menstrual que ocurre a pesar del uso de un tampón (un signo de una segunda vagina)",
      "Dolor o cólicos mensuales sin la menstruación",
      "Ausencia de menstruación (amenorrea)",
      "Dolor con la relación sexual",
      "Abortos espontáneos o nacimientos prematuros repetitivos (puede deberse a un útero anormal)"
    ],
    "pruebas y exámenes": [
      "El proveedor puede notar signos de una diferencia del desarrollo inmediatamente. Tales signos pueden ser:",
      "Vejiga anormal",
      "Cuello uterino anormal o ausente",
      "Vejiga en la parte externa del cuerpo",
      "Genitales que no son claramente masculinos o femeninos (genitales ambiguos)",
      "Labios que están fusionados o de tamaño inusual",
      "Ausencia de aberturas en la zona de los genitales o una abertura rectal única",
      "Clítoris hinchado",
      "La zona abdominal puede estar hinchada o se puede sentir una protuberancia en la ingle o el abdomen. El proveedor puede notar que el útero no se siente normal.",
      "Los exámenes pueden incluir:",
      "Endoscopia del abdomen",
      "Pruebas cromosómicas u otras formas de pruebas genéticas",
      "Niveles hormonales, especialmente testosterona y cortisol",
      "Ultrasonido o resonancia magnética de la zona pélvica",
      "Electrólitos en suero y orina"
    ],
    "tratamiento": [
      "Los proveedores recomiendan a menudo la cirugía para las personas con diferencias en el desarrollo de los órganos reproductores internos. Por ejemplo, una vagina obstruida casi siempre puede corregirse con la cirugía.",
      "Si la mujer no tiene vagina, el proveedor puede recetar un dilatador cuando la persona llegue a la vida adulta. Un dilatador es un dispositivo que ayuda a estirar o ensanchar la zona donde se supone que está la vagina. Este proceso tarda de 4 a 6 meses. También puede hacerse una cirugía para crear una nueva vagina. Asimismo, la cirugía debe hacerse cuando la persona sea capaz de usar un dilatador para mantener la nueva vagina abierta.",
      "Se han reportado buenos resultados tanto con los métodos quirúrgicos como los no quirúrgicos.",
      "El tratamiento de anomalías de la cloaca normalmente involucra múltiples cirugías complejas. Estas cirugías arreglan los problemas con el recto, la vagina y el aparato urinario.",
      "Si la anomalía congénita puede causar complicaciones fatales, la primera cirugía se hace poco después el nacimiento. También pueden hacerse cirugías para otras diferencias del desarrollo de los órganos reproductores mientras la niña es una bebé. Algunas cirugías pueden retrasarse hasta que la niña sea mucho mayor.",
      "Dependiendo de la causa, se usan cirugía, reemplazo hormonal u otros tratamientos para tratar afecciones que puedan causar genitales ambiguos.",
      "Ha habido cambios significativos en el tratamiento de los genitales ambiguos. En el pasado, se pensaba que era lo mejor asignar un sexo lo más rápido posible. Esto con frecuencia se basaba en los genitales externos en lugar de los cromosomas. La opinión de los expertos ha pasado a comprender que todos los factores cromosómicos, neurales, hormonales, psicológicos y conductuales pueden tener influencia sobre una persona.",
      "Muchos expertos ahora instan a retrasar la cirugía definitiva, a menos que sea necesario para la salud del bebé e idealmente que involucre la decisión del niño. Trabajar con el equipo de atención médica de su hijo puede ayudar a tomar las mejores decisiones para su hijo. Además, un equipo de apoyo puede ayudar a proporcionar a las familias la investigación más reciente y ofrecer una comunidad de otras familias, niños y personas adultas que están enfrentando los mismos problemas."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con diferencias en el desarrollo del aparato reproductor femenino y sus familias en:",
      "DES Action USA -- www.desaction.org",
      "InterAct -- interactadvocates.org"
    ],
    "posibles complicaciones": [
      "Las anomalías de la cloaca pueden causar complicaciones fatales al nacer.",
      "Se pueden desarrollar posibles complicaciones si el diagnóstico se hace tarde o está incorrecto. Los niños con genitales ambiguos que tienen órganos internos relacionados con el sexo opuesto al que fueron criados pueden experimentar sufrimiento psicológico intenso.",
      "Los problemas sin diagnosticar en el aparato reproductor femenino pueden llevar a infertilidad y dificultades sexuales.",
      "Otras complicaciones que ocurren después en la vida incluyen:",
      "Endometriosis",
      "Dar a luz demasiado pronto (parto prematuro)",
      "Protuberancias abdominales dolorosas que requieren cirugía",
      "Abortos espontáneos repetitivos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo presenta lo siguiente:",
      "Órganos genitales que no lucen ni masculinos ni femeninos o que tienen caracteristicas de ambos",
      "Rasgos masculinos",
      "Dolor y cólicos mensuales en la pelvis, pero no hay menstruación",
      "No ha comenzado la menstruación hacia la edad de 16 años",
      "No ha comenzado a desarrollar mamas en la pubertad",
      "Ausencia de vello púbico en la pubertad",
      "Protuberancias inusuales en el abdomen o la ingle"
    ],
    "prevención": [
      "Las mujeres embarazadas no deben tomar ninguna sustancia que contenga hormonas masculinas. Igualmente, deben verificar con su proveedor antes de tomar cualquier tipo de medicamento o suplementos.",
      "Incluso si la madre hace todo lo posible para garantizar un embarazo saludable, aún se pueden presentar problemas del desarrollo con un bebé."
    ],
    "nombres alternativos": [
      "Defecto congénito - vagina, ovarios, útero y cuello uterino; Defecto congénito - vagina, ovarios, trompas de Falopio, útero y cuello uterino; Trastorno en el desarrollo del aparato reproductor femenino"
    ],
    "imágenes": [
      "Trastornos en el desarrollo de la vagina y la vulva",
      "Anomalías uterinas congénitas"
    ],
    "referencias": [
      "Hollenbach LL, Pelosi E, Margetts M, Vash-Margita A. Vulvovaginal and Müllerian anomalies. In: Kliegman RM, St. Gene JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 591.",
      "Kaefer M. Management of abnormalities of the genitalia in girls. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 47.",
      "Yu RN, Diamond DA. Disorders of sexual development: etiology, evaluation, and medical management. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 48."
    ],
    "ultima revisión 8/6/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}