{
  "titulo": "Diferencias del desarrollo sexual",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las diferencias del desarrollo sexual (DDS) es un grupo de afecciones en las cuales hay una discrepancia entre los genitales externos (exterior) (el pene, el escroto, la vulva, los labios mayores) y los genitales internos (interior) (los testículos, la vagina y los ovarios). El término antiguo para las DDS es intersexualidad."
    ],
    "causas": [
      "Existen muchas causas de las DDS. Estas se pueden dividir en 4 categorías, que se abordan con más detalle a continuación:",
      "DDS 46,XX",
      "DDS 46,XY",
      "DDS ovotesticular",
      "DDS compleja o indeterminada",
      "Nota: La causa de la DDS puede permanecer indeterminada, incluso con las técnicas de diagnóstico modernas.",
      "DDS 46,XX",
      "La persona tiene cromosomas XX (que típicamente se observan en las mujeres), los ovarios de una mujer, pero los genitales externos que parecen masculinos. Esto con frecuencia es el resultado de un feto femenino que ha estado expuesto a hormonas masculinas en exceso antes del nacimiento. Los labios mayores (\"labios\" o pliegues de la piel de los genitales externos femeninos) se fusionan (crecen juntos) y el clítoris se agranda para aparecer como un pene. En la mayoría de los casos, la persona tiene un útero y trompas de Falopio normales. Esta afección también se denomina 46,XX con virilización. Existen varias causas posibles:",
      "Hiperplasia suprarrenal congénita. Esta es la causa más común de DDS 46,XX.",
      "Hormonas masculinas (como la testosterona) consumidas o encontradas por la madre durante el embarazo.",
      "Tumores productores de hormonas masculinas en la madre. Estos son a menudo tumores ováricos. A las madres que tengan hijos con DDS 46,XX se les debe evaluar por esta afección a menos que haya otra causa clara.",
      "Deficiencia de aromatasa. Esto puede no notarse hasta la pubertad. La aromatasa es una enzima que normalmente convierte las hormonas masculinas en hormonas femeninas. El exceso de actividad de la aromatasa puede llevar a exceso de estrógenos (hormona femenina); muy poca actividad puede causar DDS 46,XX. En la pubertad, estos niños XX, que han sido criados como niñas, pueden comenzar a tomar características masculinas.",
      "DDS 46,XY",
      "La persona tiene cromosomas XY (que típicamente se observan en los hombres), pero los genitales externos no se han formado completamente, son ambiguos (genitales ambiguos) o claramente femeninos. Internamente, los testículos pueden ser normales, estar malformados o ausentes. Esta afección también se denomina 46,XY con subvirilización. La formación de los genitales masculinos externos normales depende del equilibrio apropiado entre las hormonas masculinas y femeninas. Por lo tanto, requiere una producción y funcionamiento adecuado de las hormonas masculinas. La DDS 46,XY tiene muchas causas posibles:",
      "Problemas con los testículos. Los testículos normalmente producen hormonas masculinas. Si los testículos no se forman apropiadamente, esto llevará a subvirilización. Existen muchas causas posibles para esto, que incluyen disgenesia gonadal pura XY.",
      "Problemas con la formación de testosterona. La testosterona se forma a través de una serie de pasos químicos. Cada uno de estos pasos requiere una enzima diferente. Las deficiencias en cualquiera de estas enzimas pueden provocar testosterona inadecuada y producir un síndrome de DDS 46,XY diferente. Tipos diversos de hiperplasia suprarrenal congénita pueden encajar también en esta categoría.",
      "Problemas con el uso de testosterona. Algunas personas tienen testículos normales y producen cantidades adecuadas de testosterona, pero aun así tienen DDS 46,XY debido a afecciones como la deficiencia de 5-alfa-reductasa o síndrome de insensibilidad a los andrógenos (SIA).",
      "Las personas con deficiencia de 5-alfa-reductasa carecen de la enzima necesaria para convertir la testosterona a deshidrotestosterona (DHT). Existen al menos 5 tipos diferentes de deficiencia de 5-alfa-reductasa. Algunos de los bebés tienen genitales masculinos normales, algunos genitales femeninos normales y muchos tienen algo de los dos. La mayoría cambia a genitales masculinos externos alrededor del tiempo de la pubertad.",
      "La SIA es la causa más común de DDS 46,XY.  En esta situación, las hormonas son todas normales, pero los receptores para las hormonas masculinas no funcionan apropiadamente. Se han identificado más de 150 defectos diferentes hasta ahora y cada uno causa un tipo diferente de SIA.",
      "DDS OVOTESTICULAR",
      "La persona tiene tanto tejido ovárico como testicular. Esto podría ser en la misma gónada (un ovotestículo) o la persona podría tener 1 ovario y 1 testículo. Puede tener cromosomas XX, cromosomas XY o ambos. Los genitales externos pueden ser ambiguos o pueden tener apariencia masculina o femenina. En la mayoría de las personas con DDS ovotesticular, la causa subyacente se desconoce.",
      "DSD COMPLEJA O INDETERMINADA",
      "Muchas configuraciones de cromosomas distintos a las combinaciones simples 46,XX o 46,XY pueden ocasionar trastornos del desarrollo sexual. Estos incluyen 45,XO (solamente un cromosoma X) y 47,XXY, o 47,XXX - ambos casos tienen un cromosoma sexual adicional, ya sea un X o un Y. Estos trastornos no ocasionan una afección en la cual haya discrepancia entre órganos genitales externos e internos. Sin embargo, puede haber problemas con los niveles de hormonas sexuales y el desarrollo sexual en general, debido a la cantidad alterada de cromosomas sexuales."
    ],
    "síntomas": [
      "Los síntomas asociados con las DDS dependerán de la causa subyacente. Pueden incluir:",
      "Genitales ambiguos al nacer",
      "Un pene muy pequeño (micropene)",
      "Agrandamiento del clítoris (clitoromegalia)",
      "Labios parcialmente fusionados",
      "Testículos no descendidos (que pueden resultar ser ovarios) en niños",
      "Masas labiales o en la ingle (inguinales) (que pueden resultar ser testículos) en las niñas",
      "La abertura del pene está en un lugar diferente a la punta (hipospadias); en las mujeres, la uretra (canal urinario) se abre en la vagina",
      "Genitales de apariencia por lo demás inusual al nacer",
      "Anomalías electrolíticas",
      "Ausencia o retraso de la pubertad",
      "Cambios inesperados en la pubertad"
    ],
    "pruebas y exámenes": [
      "Las siguientes pruebas y exámenes se pueden llevar a cabo:",
      "Análisis de cromosomas (cariotipo) para determinar la composición genética de la persona",
      "Exámenes de sangre para revisar los niveles de testosterona, hormona luteinizante (HL) y hormona folículoestimulante (FSH)",
      "Pruebas de electrólitos",
      "Pruebas moleculares específicas",
      "Examen endoscópico (para verificar la ausencia o presencia de la vagina o el cuello uterino)",
      "Ultrasonido o resonancia magnética para evaluar si los órganos sexuales internos están presentes (por ejemplo, el útero)"
    ],
    "tratamiento": [
      "Un equipo de profesionales de la atención médica con experiencia en DDS trabajará en conjunto para entender y tratar el niño con DDS y apoyar a su familia. Este equipo puede incluir neonatólogos, genetistas, endocrinólogos, y psiquiatras o trabajadores sociales. El tratamiento específico dependerá de la causa específica de las DDS. Según la causa se usará la cirugía, reemplazo hormonal u otros tratamientos para tratar las DDS.",
      "Ha habido cambios significativos en el tratamiento de las DDS en años recientes. En el pasado, los genitales externos se priorizaban sobre los cromosomas. La opinión de los expertos ha pasado a comprender que todos los factores cromosómicos, neurales, hormonales, psicológicos y conductuales pueden tener influencia sobre una persona.",
      "Ahora muchos expertos instan a demorar la cirugía definitiva por el mayor tiempo que sea sano hacerlo, e idealmente involucrar al niño en la decisión, a menos que la cirugía sea necesaria para la salud del bebé.",
      "Claramente, las DDS es un asunto complejo y su tratamiento tiene consecuencias a corto y a largo plazo. La mejor respuesta dependerá de muchos factores, incluyendo la causa específica de las DDS. Es mejor tomarse el tiempo para comprender el asunto antes de apresurarse a tomar una decisión. Un grupo de apoyo para las DDS puede ayudar a las familias a enterarse de las últimas investigaciones, y puede brindar una comunidad de otras familias, niños y adultos que han enfrentado la misma situación."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con DDS y sus familias en.",
      "Association for X and Y chromosome variations (AXYS) -- genetic.org/",
      "InterACT -- interactadvocates.org/",
      "Turner Syndrome Society of the United States -- www.turnersyndrome.org"
    ],
    "expectativas (pronóstico)": [
      "Por favor, remítase a la información sobre las afecciones individuales. El pronóstico depende de la causa específica de la DDS. El pronóstico en general es excelente con comprensión, apoyo y tratamiento apropiados."
    ],
    "cuándo contactar a un profesional médico": [
      "Si nota que el niño presenta desarrollo sexual o genitales inusuales, hable de esto con el proveedor de atención médica."
    ],
    "nombres alternativos": [
      "DDS; Intersexualidad; Trastornos del desarrollo sexual; DDSs; Seudohermafroditismo; Hermafroditismo; Hermafrodita"
    ],
    "referencias": [
      "Donohoue PA. Disorders of sex development. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 606.",
      "Fischer KM, Kolon TF. Embryology and differences of sex development. In: Guzzo TJ, Wein AJ, Kovell RC, Weiss DA, Ziemba JB, eds. Penn Clinical Manual of Urology. 3rd ed. Philadelphia, PA: Elsevier; 2024:chap 25.",
      "Sorbara JC, Wherrett DK. Disorders of sex development. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 89.",
      "Yu RN, Diamond DA. Disorders of sexual development: etiology, evaluation, and medical management. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 48."
    ],
    "ultima revisión 3/12/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Enfermedades del sistema endocrino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}