{
  "titulo": "Dificultad con el flujo urinario",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La dificultad para iniciar o mantener el chorro de orina se denomina dificultad para iniciar la micción o disuria inicial."
    ],
    "consideraciones": [
      "La dificultad para iniciar la micción afecta a personas de todas las edades y ocurre en ambos sexos. Sin embargo, es más común en hombres de edad avanzada afectados por agrandamiento de la glándula prostática.",
      "La dificultad para iniciar la micción casi siempre se presenta de forma lenta con el tiempo. Usted posiblemente no la note hasta que sea incapaz de orinar (llamado retención urinaria). Esto causa hinchazón y molestia en la vejiga."
    ],
    "causas": [
      "La causa más común de la dificultad para iniciar la micción en los hombres mayores es el agrandamiento de la próstata. Casi todos los hombres mayores tienen algún problema de goteo, inicio de la micción y chorro urinario débil.",
      "Otra causa común es la infección de la próstata o de las vías urinarias. Los síntomas de una posible infección incluyen:",
      "Ardor o dolor con la micción",
      "Micción frecuente",
      "Orina turbia",
      "Sensación de urgencia (ganas de orinar fuertes y repentinas)",
      "Sangre en la orina",
      "El problema también puede ser causado por:",
      "Algunos medicamentos (algunos remedios para los resfriados y las alergias, antidepresivos tricíclicos, algunos medicamentos utilizados para la incontinencia y algunas vitaminas y suplementos)",
      "Trastornos del sistema nervioso o problemas con la médula espinal",
      "Efectos secundarios de cirugía",
      "Tejido cicatricial (estenosis) en el conducto que lleva a la vejiga (uretra)",
      "Músculos espásticos de la pelvis"
    ],
    "cuidados en el hogar": [
      "Las medidas que usted puede tomar para cuidarse incluyen:",
      "Haga un seguimiento de los patrones de micción y lleve los informes a su proveedor de atención médica.",
      "Aplique calor a la parte inferior del abdomen (debajo del ombligo y por encima del hueso púbico), que es donde se encuentra la vejiga. El calor relaja los músculos y ayuda a la micción.",
      "Masajee o aplique una presión ligera sobre la vejiga para ayudar a vaciarla.",
      "Tome un baño caliente para ayudar a estimular la micción."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si nota dificultad para iniciar la micción, goteo o debilidad del chorro de orina.",
      "Llame a su proveedor de inmediato si:",
      "Tiene fiebre, vómitos, dolor en los costados o en la espalda, escalofríos con tembladera o está orinando muy poco por 1 o 2 días.",
      "Presenta sangre en la orina, orina turbia, necesidad frecuente o urgente de orinar o una secreción del pene o la vagina.",
      "Es incapaz de orinar."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor tomará su historia clínica y realizará un examen para observar la pelvis, los genitales, el recto, el abdomen y la región lumbar.",
      "Le pueden hacer preguntas como:",
      "¿Por cuánto tiempo ha tenido el problema y cuándo comenzó?",
      "¿Empeora en la mañana o en la noche?",
      "¿Disminuye la fuerza del flujo urinario? ¿Tiene goteo o escape de orina?",
      "¿Hay algo que ayude o que empeore el problema?",
      "¿Tiene síntomas de una infección?",
      "¿Ha tenido otras afecciones o cirugías que podrían afectar el flujo de orina?",
      "¿Qué medicamentos toma?",
      "Los exámenes que se pueden realizar incluyen:",
      "Examen de nitrógeno ureico en sangre",
      "Creatinina (en suero)",
      "Electrólitos (en suero)",
      "Sondaje de la vejiga para determinar qué tanta orina permanece en su vejiga después de tratar de orinar y obtener orina para un cultivo (muestra de orina por sondaje)",
      "Cistometrograma o estudio urodinámico",
      "Ultrasonido transrectal de la próstata",
      "Muestra uretral para cultivo",
      "Análisis de orina y urocultivo",
      "Cistouretrografía miccional",
      "Gammagrafía y ultrasonido de la vejiga (medir la orina que queda atrás sin sondaje)",
      "Citoscopía",
      "El tratamiento de la dificultad para iniciar la micción depende de la causa y puede incluir:",
      "Medicamentos para aliviar los síntomas de un agrandamiento de la próstata.",
      "Antibióticos para tratar cualquier infección. No olvide tomar todas los medicamentos de acuerdo con las instrucciones.",
      "Cirugía para aliviar la obstrucción prostática (resección transuretral de la próstata, RTUP).",
      "Procedimiento para dilatar o cortar el tejido cicatricial en la uretra."
    ],
    "nombres alternativos": [
      "Micción demorada; Disuria inicial; Dificultad para comenzar a orinar"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Elsamra SE. Evaluation of the urologic patient: history and physical examination. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 1.",
      "Smith PP, Kuchel GA. Aging of the urinary tract. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier, 2017:chap 22."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Orina y micción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}