{
  "titulo": "Difteria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección aguda causada por la bacteria denominada Corynebacterium diphtheriae."
    ],
    "causas": [
      "La bacteria que causa la difteria se propaga a través de las gotitas respiratorias, como las que se producen con la tos o los estornudos, de una persona infectada o de alguien que porte la bacteria pero que no tenga ningún síntoma.",
      "La bacteria infecta más comúnmente la nariz y la garganta. La infección de garganta produce una seudomembrana o cubierta de color gris a negro, dura y fibrosa que puede obstruir las vías respiratorias. En algunos casos, la difteria infecta la piel primero y produce lesiones cutáneas.",
      "Una vez que usted resulta infectado, la bacteria produce sustancias peligrosas llamadas toxinas, las cuales se diseminan a través del torrente sanguíneo a otros órganos, como el corazón y el cerebro, y causan daño.",
      "Debido a la vacunación (inmunización) generalizada de los niños, la difteria ahora es poco común en muchas partes del mundo.",
      "Los factores de riesgo para la difteria incluyen ambientes de hacinamiento, higiene deficiente y falta de vacunas."
    ],
    "síntomas": [
      "Los síntomas generalmente se presentan de 2 a 5 días después de que la bacteria ingresa a su cuerpo:",
      "Fiebre y escalofríos",
      "Dolor de garganta, ronquera",
      "Dolor al deglutir",
      "Tos similar a la de crup (perruna)",
      "Babeo (sugiere que está a punto de presentarse una obstrucción de las vías respiratorias)",
      "Coloración azulada de la piel",
      "Secreción nasal acuosa y con sangre",
      "Problemas respiratorios, incluso dificultad respiratoria, respiración rápida, sonidos respiratorios chillones (estridor)",
      "Úlceras en la piel (generalmente se observan en las áreas tropicales)",
      "En algunas ocasiones no hay síntomas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y observará el interior de la boca. Esto puede revelar una cubierta de color gris a negro (seudomembrana) en la garganta, inflamación de los ganglios linfáticos e hinchazón del cuello o las cuerdas vocales.",
      "Los exámenes empleados pueden incluir:",
      "Tinción de Gram o cultivo de exudado faríngeo para identificar la bacteria",
      "Análisis de la toxina (para detectar la presencia de la toxina producida por la bacteria)",
      "Electrocardiograma (ECG)"
    ],
    "tratamiento": [
      "Si su proveedor cree que usted tiene difteria, el tratamiento probablemente se empiece de inmediato, incluso antes de que regresen los resultados del examen.",
      "La antitoxina diftérica se administra como inyección intramuscular o a través de una IV (línea intravenosa). Luego se trata la infección con antibióticos, como penicilina y eritromicina.",
      "Usted tal vez necesite permanecer en el hospital mientras recibe la antitoxina. Otros tratamientos pueden incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Oxígeno",
      "Reposo en cama",
      "Monitoreo cardíaco",
      "Inserción de un tubo de respiración",
      "Corrección de las obstrucciones de las vías respiratorias",
      "Las personas asintomáticas que portan la difteria deben recibir tratamiento con antibióticos."
    ],
    "expectativas (pronóstico)": [
      "La difteria puede ser leve o grave. Algunas personas no tienen síntomas, mientras que en otras, la enfermedad puede empeorar lentamente. La recuperación de la enfermedad es lenta.",
      "Las personas pueden morir, especialmente cuando la enfermedad afecta el corazón."
    ],
    "posibles complicaciones": [
      "La complicación más común es la inflamación del músculo cardíaco (miocarditis). El sistema nervioso también puede verse afectado en forma grave y frecuente, lo cual puede ocasionar parálisis temporal.",
      "La toxina diftérica también puede causar daño a los riñones.",
      "También puede haber una respuesta alérgica a la antitoxina."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de inmediato si usted ha tenido contacto con una persona que tenga difteria.",
      "La difteria es una enfermedad poco común. Igualmente, es una enfermedad de notificación obligatoria y cualquier caso a menudo se anuncia en los medios de comunicación. Esto le ayuda a usted a saber si la difteria está presente en su área."
    ],
    "prevención": [
      "Las vacunas de rutina de la infancia y los refuerzos en los adultos previenen la enfermedad.",
      "Cualquiera que haya estado en contacto con una persona infectada debe recibir una vacuna o un refuerzo contra la difteria, si aún no lo ha recibido. La protección de la vacuna dura solo 10 años. Por eso es importante que los adultos reciban una vacuna de refuerzo cada 10 años. El refuerzo se llama tétanos-difteria (Td). (La vacuna también tiene un medicamento para una infección llamada tétanos).",
      "Si usted ha estado en contacto cercano con una persona que tenga difteria, consulte con su proveedor de inmediato. Pregunte si necesita antibióticos para evitar contraer la difteria."
    ],
    "nombres alternativos": [
      "Difteria respiratoria; Difteria faríngea; Cardiomiopatía diftérica; Polineuropatía diftérica"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Diphtheria. www.cdc.gov/diphtheria/about/index.html. Updated September 9, 2022. Accessed March 14, 2024.",
      "Saleeb PG. Corynebacterium diphtheriae (diphtheria). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 204.",
      "Stechenberg BW. Diphtheria. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 90."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Difteria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}