{
  "titulo": "Disartria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual usted tiene dificultad para decir las palabras debido a problemas con los músculos que le ayudan a hablar."
    ],
    "causas": [
      "En una persona con disartria, un trastorno nervioso, cerebral o muscular dificulta el uso o control de los músculos de la boca, la lengua, la laringe o las cuerdas vocales.",
      "Los músculos pueden estar débiles o completamente paralizados. O puede ser difícil que trabajen juntos.",
      "La disartria puede ser el resultado del daño cerebral debido a:",
      "Lesión cerebral",
      "Tumor cerebral",
      "Demencia",
      "Enfermedad que provoca que el cerebro pierda su función (enfermedad cerebral degenerativa)",
      "Esclerosis múltiple",
      "Mal de Parkinson",
      "Accidente cerebrovascular",
      "La disartria puede resultar del daño a los nervios que abastecen los músculos que ayudan a hablar o a los músculos mismos a raíz de:",
      "Traumatismo facial o cervical",
      "Cirugía para cáncer de cabeza y cuello, como la extirpación parcial o total de la lengua o la laringe",
      "La disartria puede ser causada por enfermedades que afectan los nervios y los músculos (enfermedades neuromusculares):",
      "Parálisis cerebral",
      "Distrofia muscular",
      "Miastenia grave",
      "Esclerosis lateral amiotrófica (ELA), o la enfermedad de Lou Gehrig",
      "Otras causas pueden incluir:",
      "Alcohol o drogas ilegales o intoxicación con medicamentos",
      "Prótesis dentales mal ajustadas",
      "Efectos secundarios de medicamentos que actúan sobre el sistema nervioso central, como narcóticos, fenitoína o carbamazepina"
    ],
    "síntomas": [
      "Dependiendo de su causa, la disartria se puede desarrollar de manera lenta u ocurrir repentinamente.",
      "Las personas con disartria tienen problemas para producir ciertos sonidos o palabras.",
      "Su lenguaje es mal pronunciado (como enredado) y el ritmo o velocidad de su habla cambia. Otros síntomas incluyen:",
      "Sonar como si estuviera murmurando",
      "Hablar suavemente o en un susurro",
      "Hablar con voz nasal o congestionada, ronca, forzada o débil",
      "Una persona con disartria también puede babear y tener problemas para masticar o deglutir. Le puede costar trabajo mover los labios, la lengua o la mandíbula."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará una historia clínica y llevará a cabo un examen físico. La familia y los amigos posiblemente necesiten ayudar con la historia clínica.",
      "Se puede realizar un procedimiento llamado laringoscopia. Durante este, se coloca una sonda de visualización flexible en la boca y la garganta para observar la laringe.",
      "Los exámenes que pueden llevarse a cabo si se desconoce la causa de la disartria incluyen:",
      "Exámenes de sangre para toxinas o niveles de vitaminas",
      "Exámenes imagenológicos, como una resonancia magnética o un TAC del cerebro o del cuello",
      "Estudios de conducción nerviosa y electromiografía para revisar la función eléctrica de los nervios o los músculos",
      "Estudio de la deglución, el cual puede incluir radiografías y tomar un líquido especial"
    ],
    "tratamiento": [
      "Usted posiblemente necesite que lo remitan a un logopeda y terapeuta del lenguaje para que le realicen pruebas y tratamiento. Las habilidades especiales que usted puede aprender incluyen:",
      "Técnicas de masticación o deglución seguras, de ser necesario",
      "Evitar conversaciones cuando esté cansado o comiendo",
      "Repetir los sonidos una y otra vez de manera que pueda aprender los movimientos de la boca",
      "Hablar lentamente, usar una voz más fuerte y hacer pausas para verificar que los demás lo entiendan",
      "Qué hacer cuando usted se siente frustrado mientras habla",
      "Puede usar muchos dispositivos o técnicas diferentes para ayudar con el lenguaje, tales como:",
      "Aplicaciones que utilizan fotos o lenguaje",
      "Computadoras o teléfonos celulares para digitar palabras",
      "Tarjetas de doble cara con palabras o símbolos",
      "La cirugía puede ayudar a las personas con disartria.",
      "Entre las cosas que la familia y amigos pueden hacer para comunicarse mejor con alguien que tiene disartria están:",
      "Apagar la radio o la televisión.",
      "Trasladarse a una habitación más tranquila si es necesario.",
      "Asegurarse de que la iluminación en la habitación esté bien.",
      "Sentarse lo suficientemente cerca de manera que usted y la persona que tiene disartria puedan utilizar un lenguaje visual.",
      "Hacer contacto visual con la otra persona.",
      "Escuche cuidadosamente y permita que la persona termine. Sea paciente. Haga contacto visual antes de hablar. Bríndele comentarios positivos por su esfuerzo."
    ],
    "expectativas (pronóstico)": [
      "Según la causa de la disartria, los síntomas pueden mejorar, permanecer igual o empeorar de manera lenta o rápida.",
      "Los pacientes con ELA finalmente pierden la capacidad para hablar.",
      "Pocas personas con mal de Parkinson o esclerosis múltiple pierden la capacidad para hablar.",
      "La disartria causada por medicamentos o prótesis dentales mal ajustadas se puede contrarrestar.",
      "La disartria causada por un accidente cerebrovascular o lesión cerebral no empeorará y puede mejorar.",
      "La disartria después de una cirugía de la lengua o la laringe no debe empeorar y puede mejorar con terapia."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted tiene:",
      "Dolor torácico, escalofríos, fiebre, dificultad para respirar u otros síntomas de neumonía",
      "Tos o asfixia",
      "Dificultad para hablar o comunicarse con otras personas",
      "Sentimientos de tristeza o depresión"
    ],
    "nombres alternativos": [
      "Deterioro del habla; Mala articulación del lenguaje (problemas de dicción); Trastornos del habla - disartria"
    ],
    "referencias": [
      "Ambrosi D, Lee YT. Rehabilitation of swallowing disorders. In: Cifu DX, ed. Braddom's Physical Medicine and Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 3.",
      "Kirshner HS. Dysarthria and apraxia of speech. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 14."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del habla y de la comunicación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}