{
  "titulo": "Disautonomía familiar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La disautomía familiar (DF) un trastorno hereditario que afecta los nervios en todo el cuerpo."
    ],
    "causas": [
      "La DF se transmite de padres a hijos (hereditario). Una persona debe heredar una copia del gen defectuoso de cada uno de los padres para enfermarse.",
      "Esta afección se observa con mayor frecuencia en personas de ascendencia judía de Europa Oriental (judíos asquenazíes). Es causada por un cambio (mutación) de un gen. Es poco común en la población general."
    ],
    "síntomas": [
      "La DF afecta los nervios en el sistema nervioso autónomo (involuntario). Estos nervios controlan las funciones corporales diarias como la presión arterial, el ritmo cardíaco, las glándulas sudoríparas, evacuación de los intestinos y vejiga,  la digestión y los sentidos.",
      "Los síntomas de la DF están presentes al nacer y con el tiempo pueden empeorar. Los síntomas varían y pueden incluir:",
      "Dificultades para tragar en los bebés resultando en neumonía por aspiración o deficiencia en el crecimiento",
      "Episodios de apnea (puede perder el conocimiento)",
      "Estreñimiento o diarrea",
      "Incapacidad de sentir dolor y cambios en la temperatura (puede llevar a lesiones)",
      "Ojos secos y falta de lágrimas al llorar",
      "Coordinación deficiente y marcha inestable",
      "Convulsiones",
      "Superficie de la lengua anormalmente lisa y pálida, falta de papilas gustativas y disminución en el sentido del gusto",
      "Después de los 3 años, la mayoría de los niños presentan fallas autonómicas. Estas son episodios de vómito con presión arterial muy alta, ritmo cardíaco acelerado, fiebre y sudoración."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico para buscar:",
      "Ausencia o disminución de los reflejos tendinosos profundos",
      "Falta de respuesta después de recibir una inyección de histamina (por lo general se presentaría inflamación y enrojecimiento)",
      "Ausencia de lágrimas con el llanto",
      "Falta de tono muscular, especialmente en bebés",
      "Curvatura grave de la columna (escoliosis)",
      "Pupilas pequeñas después de recibir ciertas gotas oftálmicas o colirio",
      "Hay exámenes de sangre disponibles para verificar la presencia de la mutación del gen que provoca la DF."
    ],
    "tratamiento": [
      "La DF no tiene cura. El tratamiento está dirigido para controlar los síntomas y puede incluir:",
      "Medicamentos para ayudar a prevenir las convulsiones",
      "Comer en posición erguida y suministrar leche maternizada y texturizada para prevenir el reflujo gastroesofágico (devolución de ácido estomacal y alimento, también llamado ERGE, por sus siglas en inglés)",
      "Medidas para prevenir la presión arterial baja al ponerse de pie, como aumentar el consumo de líquidos, sal y cafeína y usar medias elásticas",
      "Medicamentos para controlar los vómitos",
      "Medicamentos para prevenir la resequedad de los ojos",
      "Fisioterapia del tórax",
      "Medidas para protegerse de lesiones",
      "Brindar suficiente nutrición y líquidos",
      "Cirugía o artrodesis vertebral como tratamiento para los problemas de la espina dorsal",
      "Tratamiento de la neumonía por aspiración"
    ],
    "expectativas (pronóstico)": [
      "Los avances en el diagnóstico y el tratamiento están aumentando la tasa de supervivencia. Alrededor de la mitad de los recién nacidos con DF vivirá hasta los 30 años."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si los síntomas cambian o empeoran. Un genetista le puede enseñar acerca de la enfermedad y orientarlo hacia los grupos de apoyo en su área."
    ],
    "prevención": [
      "Las pruebas genéticas por medio del ADN son muy precisas para la DF. Se pueden utilizar para diagnosticar a personas que padecen esta afección o a quienes portan el gen. También se pueden emplear para el diagnóstico prenatal.",
      "Las personas de ascendencia judía de Europa del Este y las familias con antecedentes de la DF tal vez quieran buscar asesoría genética si están pensando en tener hijos."
    ],
    "nombres alternativos": [
      "Síndrome Riley-Day; DF; Neuropatía sensorial y autónoma hereditaria tipo III (HSAN III); Falla  en el sistema nervioso autónomo - Disautonomía familiar"
    ],
    "imágenes": [
      "Cromosomas y ADN"
    ],
    "referencias": [
      "Dugoff L, Wapner RJ. Prenatal diagnosis of congenital disorders. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 30.",
      "Ryan MM. Autonomic neuropathies. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 655."
    ],
    "ultima revisión 11/6/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Enfermedades neurodegenerativas",
      "Trastornos del sistema nervioso autónomo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}