{
  "titulo": "Disección aórtica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección grave en la cual hay una ruptura en la pared de la arteria principal que transporta la sangre fuera del corazón (la aorta). A medida que la ruptura se extiende a lo largo de la pared de la aorta, la sangre puede correr por entre las capas de la pared del vaso sanguíneo (disección). Esto puede llevar a que se presente rompimiento de la aorta o disminución del flujo sanguíneo (isquemia) a los órganos."
    ],
    "causas": [
      "Cuando sale del corazón, la aorta sube primero a través del tórax hacia la cabeza (aorta ascendente). Luego, se dobla o se arquea y finalmente baja a través del tórax y el abdomen (aorta descendente).",
      "La disección aórtica ocurre con mucha frecuencia debido a una ruptura o daño en la pared interior de la aorta. Esto suele presentarse en la parte torácica de la arteria, aunque también puede ocurrir en la aorta abdominal.",
      "Cuando se presenta una ruptura, ésta crea 2 canales:",
      "Uno en el cual la sangre continúa circulando",
      "Otro donde la sangre permanece quieta",
      "Si el canal con la sangre represada se hace más grande, puede ejercer presión sobre otras ramificaciones de la aorta. Esto puede estrechar las otras ramificaciones y reducir el flujo de sangre a través de ellas.",
      "Una disección aórtica también puede causar un ensanchamiento o abombamiento anormal de la aorta (aneurisma).",
      "La causa exacta se desconoce, pero los riesgos más comunes abarcan:",
      "Envejecimiento",
      "Ateroesclerosis",
      "Traumatismos por golpes contundentes al pecho, como golpearse con el volante de un automóvil durante un accidente",
      "Presión arterial alta",
      "Otros factores de riesgo y afecciones asociadas con la disección aórtica comprenden:",
      "Válvula aórtica bicúspide",
      "Coartación (estrechamiento) de la aorta",
      "Trastornos del tejido conectivo (como el Síndrome de Marfan y el síndrome de Ehlers-Danlos) y trastornos genéticos poco comunes",
      "Cirugía o procedimientos cardíacos",
      "Embarazo",
      "Inflamación vascular debido a afecciones como arteritis y sífilis",
      "La disección aórtica se presenta aproximadamente en 2 de cada 10,000 personas y puede afectar a cualquier individuo, aunque se observa con mayor frecuencia en hombres entre los 40 y 70 años de edad."
    ],
    "síntomas": [
      "En la mayoría de los casos, los síntomas comienzan repentinamente y comprenden dolor torácico grave. El dolor puede sentirse como un ataque cardíaco.",
      "Puede describirse como fuerte, agudo, punzante, desgarrador.",
      "Se siente por debajo del esternón y se irradia luego bajo los omóplatos o la espalda.",
      "Puede irradiarse a los hombros, el cuello, los brazos, la mandíbula, el abdomen y las caderas.",
      "Cambia de posición, generalmente se mueve hacia los brazos y piernas, a medida que la disección aórtica empeora.",
      "Los síntomas son causados por una disminución del flujo sanguíneo al resto del cuerpo y pueden abarcar:",
      "Ansiedad y sensación de muerte",
      "Desmayos o mareos",
      "Sudoración profusa (piel fría y húmeda)",
      "Náuseas y vómitos",
      "Piel pálida (palidez)",
      "Pulso débil y rápido",
      "Dificultad para respirar al estar acostado (ortopnea)",
      "Otros síntomas pueden abarcar:",
      "Dolor en el abdomen",
      "Síntomas de accidente cerebrovascular",
      "Dificultades para tragar por la presión sobre el esófago"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica elaborará la historia médica y la de su familia y auscultará el corazón, los pulmones y el abdomen con un estetoscopio. Con el examen, se puede detectar:",
      "Un sonido de \"soplo\" sobre la aorta, un soplo cardíaco u otros ruidos anormales",
      "Una diferencia en la presión arterial entre el brazo izquierdo y el derecho o entre los brazos y las piernas",
      "Presión arterial baja",
      "Signos que se asemejan a un ataque cardíaco",
      "Signos de shock, pero con presión arterial normal",
      "Se puede observar disección aórtica o aneurisma aórtico en:",
      "Angiografía aórtica",
      "Radiografía de tórax",
      "Resonancia magnética del tórax",
      "Tomografía computarizada del tórax con medio de contraste",
      "Ultrasonido Dúplex doppler (que se realiza ocasionalmente)",
      "Ecocardiografía",
      "Ecocardiografía transesofágica (ETE)",
      "Se necesitan análisis de sangre para descartar un ataque cardíaco."
    ],
    "tratamiento": [
      "La disección aórtica es una afección potencialmente mortal y necesita tratamiento de inmediato.",
      "Las disecciones que ocurren en la parte de la aorta que sale del corazón (ascendente) se tratan con cirugía.",
      "Las disecciones que ocurren en otras partes de la aorta (descendente) pueden manejarse con medicamentos o cirugía.",
      "Pueden utilizarse dos técnicas para la cirugía:",
      "Cirugía abierta estándar. Esta requiere que se haga una incisión quirúrgica en el tórax o el abdomen.",
      "Reparación aórtica endovascular. Esta cirugía se realiza sin ninguna incisión quirúrgica mayor.",
      "Se pueden recetar medicamentos que bajen la presión arterial. Estos medicamentos pueden administrarse a través de una vena (vía intravenosa). Los betabloqueantes son la primera opción de medicamentos. Muy frecuentemente se necesitan analgésicos fuertes.",
      "Si la válvula aórtica está dañada, es necesario realizar una valvuloplastia. En caso de existir compromiso de las arterias del corazón, se lleva a cabo igualmente una revascularización coronaria."
    ],
    "expectativas (pronóstico)": [
      "La disección aórtica es potencialmente mortal. La afección se puede manejar con cirugía si esta se realiza antes de que se presente la ruptura de la aorta. Menos de la mitad de las personas que sufren ruptura aórtica logran sobrevivir.",
      "Quienes sobreviven necesitarán tratamiento permanente y agresivo de la presión arterial alta. Además, necesitan que les realicen controles con tomografías computarizadas cada pocos meses para vigilar la aorta."
    ],
    "posibles complicaciones": [
      "La disección aórtica puede disminuir o detener el flujo de sangre a muchas partes del cuerpo. Esto puede ocasionar problemas a corto o a largo plazo, o daño a:",
      "Cerebro",
      "Corazón",
      "Intestinos",
      "Riñones",
      "Piernas"
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene síntomas de una disección aórtica o un fuerte dolor torácico, llame al número local de emergencias (el 911 en los Estados Unidos) o trasládese hasta la sala de emergencias lo más rápido posible."
    ],
    "prevención": [
      "Muchos casos de disección aórtica no pueden prevenirse.",
      "Las medidas que puede tomar para reducir su riesgo abarcan:",
      "Tratar y controlar el endurecimiento de las arterias (aterosclerosis).",
      "Mantener la presión arterial alta bajo control, especialmente si usted está en riesgo de disección.",
      "Tomar las medidas de seguridad para evitar lesiones que puedan causar disecciones.",
      "Si le han diagnosticado el síndrome de Marfan o síndrome de Ehlers-Danlos, asegúrese de realizarse controles con su proveedor con regularidad."
    ],
    "nombres alternativos": [
      "Aneurisma aórtico - disecante; Dolor de pecho - disección aórtica; Aneurisma torácica aórtica - disección"
    ],
    "imágenes": [
      "Ruptura aórtica - radiografía de tórax",
      "Aneurisma aórtico",
      "Disección aórtica"
    ],
    "referencias": [
      "Beckman JA. Diseases of the aorta. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 63.",
      "Braverman AC, Schermerhorn M. Diseases of the aorta. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 43.",
      "Conrad MF. Aortic dissection: epidemiology, pathophysiology, clinical presentation, and medical and surgical management. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 83."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma aórtico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}