{
  "titulo": "Disfonía espasmódica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Consiste en la dificultad para hablar debido a los espasmos (distonia) de los músculos que controlan las cuerdas vocales."
    ],
    "causas": [
      "La causa exacta de la disfonía espasmódica es desconocida. Algunas veces se desencadena por el estrés psicológico. La mayoría de los casos se da a raíz de un problema en el cerebro y el sistema nervioso que puede afectar la voz. Los músculos de las cuerdas vocales sufren espasmos o se contraen, provocando que estas se acerquen o se separen demasiado mientras que la persona está usando su voz haciendo que suene anormal.",
      "La disfonía espasmódica a menudo ocurre entre las edades de 30 y 50 años. Las mujeres son más propensas a resultar afectadas que los hombres.",
      "Algunas veces, la afección es hereditaria."
    ],
    "síntomas": [
      "La voz normalmente es ronca o áspera. Puede titubear y hacer una pausa. La voz puede sonar forzada o ahogada y puede parecer como si el hablante tuviera que hacer un esfuerzo extra. Esto se conoce como disfonía del músculo aductor.",
      "Algunas veces, la voz es susurrante o velada. Esto se conoce como disfonía del músculo abductor.",
      "El problema puede desaparecer cuando la persona se ríe, susurra, habla con voz chillona, canta o grita.",
      "Algunas personas también pueden tener problemas de tono muscular en otras partes del cuerpo, como el calambre de los escritores."
    ],
    "pruebas y exámenes": [
      "Un especialista en los oídos, la nariz y la garganta examinará los cambios en las cuerdas vocales y otros problemas del cerebro y del sistema nervioso.",
      "Los exámenes que usualmente se realizarán incluyen:",
      "El uso de una sonda especial con una luz y una cámara para ver la caja de voz (laringe)",
      "Una prueba vocal a cargo de un proveedor del lenguaje y el habla"
    ],
    "tratamiento": [
      "No existe cura para la disfonía espasmódica. El tratamiento solo puede disminuir los síntomas. Se debe probar con medicamentos que traten el espasmo de los músculos de las cuerdas vocales. Aparentemente funcionan en casi la mitad de las personas, en el mejor de los casos. Algunos de estos medicamentos tienen efectos secundarios molestos.",
      "Los tratamientos con toxina botulínica (Botox) pueden ayudar. Esta toxina proviene de un cierto tipo de bacterias. Se pueden inyectar cantidades muy pequeñas de esta toxina en los músculos alrededor de las cuerdas vocales. Este tratamiento con frecuencia ayudará durante 3 a 4 meses.",
      "Se ha utilizado cirugía para cortar uno de los nervios que va a las cuerdas vocales con el fin de tratar la disfonía espasmódica, pero esto no es muy eficaz. Otros tratamientos quirúrgicos pueden mejorar los síntomas en algunas personas, pero se necesita más evaluación.",
      "La estimulación cerebral puede servir en algunas personas.",
      "La terapia de voz y la asesoría psicológica pueden ayudar a reducir los síntomas en los casos leves de disfonía espasmódica."
    ],
    "expectativas (pronóstico)": [
      "La disfonía espasmódica es una afección para toda la vida (crónica). El tratamiento puede reducir sus síntomas, pero los efectos con frecuencia son temporales."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden ir desde poder decir algunas palabras hasta no poder hablar en absoluto."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si nota cambios recurrentes en su voz."
    ],
    "prevención": [
      "No hay maneras conocidas de prevenir la disfonía espasmódica."
    ],
    "nombres alternativos": [
      "Disfonía - espasmódica; Trastorno del habla - disfonía espasmódica"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Blitzer A, Kirke DN. Neurologic disorders of the larynx. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 57.",
      "DeVore EK, Carroll TL. Hoarseness and dysphonia. In: Scholes MA, Ramakrishnan VR, eds. ENT Secrets. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 73.",
      "Flint PW. Throat disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 397.",
      "US Department of Health & Human Services; National Institute on Deafness and Other Communication Disorders (NIDCD) website. Spasmodic dysphonia. www.nidcd.nih.gov/health/spasmodic-dysphonia. Updated June 18, 2020. Accessed June 28, 2024."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Distonía",
      "Trastornos de la voz",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}