{
  "titulo": "Disfunción del nervio radial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema con el nervio radial. Este es el nervio que va desde la axila bajando por la parte posterior del brazo hasta la mano. Este ayuda a mover el brazo, la muñeca y la mano."
    ],
    "causas": [
      "El daño a un nervio, como el nervio radial, se llama mononeuropatía. Mononeuropatía significa que hay daño a un solo nervio. Las enfermedades que afectan todo el cuerpo (trastornos sistémicos) también pueden causar daño aislado al nervio.",
      "Las causas de la mononeuropatía incluyen:",
      "Una enfermedad en todo el cuerpo que daña a un solo nervio",
      "Lesión directa al nervio",
      "Presión prolongada sobre el nervio",
      "Presión en el nervio causada por hinchazón o una lesión en estructuras corporales cercanas.",
      "La neuropatía radial se presenta cuando hay daño del nervio radial, que baja por el brazo y controla:",
      "El movimiento del músculo tríceps ubicado en la parte posterosuperior del brazo",
      "La capacidad para flexionar la muñeca y los dedos hacia atrás",
      "El movimiento de la muñeca y la mano",
      "La sensación en la parte posterior de la mano",
      "Cuando el daño destruye el revestimiento del nervio (capa de mielina) o parte del mismo nervio, las señales nerviosas son lentas o inexistentes.",
      "El daño al nervio radial puede ser ocasionado por:",
      "Fractura del hueso del brazo u otra lesión",
      "Diabetes",
      "Uso inadecuado de muletas lo que provoca presión excesiva en la axila",
      "Intoxicación por plomo",
      "Contracción prolongada o repetitiva de la muñeca (por ejemplo, por el uso de relojes de pulsera apretada)",
      "Presión prolongada sobre el nervio, generalmente causada por hinchazón o lesión de estructuras corporales cercanas",
      "Presión a la parte superior del brazo a causa de posturas del brazo durante el sueño o el estado de coma",
      "En algunos casos, no se puede encontrar ninguna causa."
    ],
    "síntomas": [
      "Los síntomas pueden incluir alguno de los siguientes:",
      "Sensaciones anormales en la parte posterior de la mano o del lado del pulgar, o en el pulgar y en el 2do. y 3r. dedos",
      "Debilidad, pérdida de coordinación de los dedos de la mano",
      "Dificultad para extender el brazo a la altura del codo",
      "Dificultad para flexionar la mano hacia atrás en la muñeca o sostener la mano",
      "Dolor, entumecimiento, disminución de la sensibilidad, hormigueo o sensación de ardor en las áreas controladas por el nervio"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le hará preguntas acerca de los síntomas y su historia clínica. Le preguntará qué estaba haciendo antes de que comenzaran los síntomas.",
      "Se pueden necesitar los siguientes exámenes:",
      "Exámenes de sangre",
      "Exámenes de imágenes para ver el nervio y las estructuras cercanas",
      "Electromiografía (EMG) para revisar la salud del nervio radial y de los músculos que controla",
      "Biopsia del nervio para examinar una parte del nervio (pocas veces se necesita)",
      "Exámenes de conducción nerviosa para revisar la velocidad a la viajan las señales nerviosas"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es permitir que usted utilice la mano y el brazo lo más que pueda. El proveedor debe encontrar y tratar la causa, de ser posible. En algunos casos, no se requiere ningún tratamiento y usted se recuperará de manera espontánea.",
      "Si se necesitan medicamentos, estos pueden incluir:",
      "Analgésicos de venta libre o con receta",
      "Inyecciones de corticosteroides alrededor del nervio para reducir la inflamación y la presión",
      "Es probable que el proveedor recomiende medidas de autocuidado. Estas pueden incluir:",
      "Una férula de apoyo ya sea en la muñeca o en el codo para ayudar a prevenir más lesiones y aliviar los síntomas. Es posible que necesite usarla todo el día y toda la noche, o solo durante la noche.",
      "Una codera si el nervio radial está lesionado en el codo. Evite también golpear o recostarse sobre el codo.",
      "Ejercicios de terapia física para ayudar a mantener la fuerza muscular en el brazo.",
      "Se puede necesitar terapia ocupacional o asesoría para sugerir cambios en el lugar de trabajo.",
      "La cirugía para aliviar la presión sobre el nervio puede ayudar si los síntomas empeoran o si hay evidencia de que el nervio se está desgastando."
    ],
    "expectativas (pronóstico)": [
      "Si la causa de la disfunción del nervio se puede identificar y tratar con éxito, hay una buena posibilidad de una recuperación total. En algunos casos, puede haber una pérdida parcial o completa del movimiento o la sensibilidad."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Deformidad de la mano que puede ir de leve a severa",
      "Pérdida parcial o total de la sensibilidad en la mano",
      "Pérdida parcial o total de los movimientos de la muñeca y la mano",
      "Lesión recurrente o inadvertida en la mano"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si ha tenido una lesión en el brazo y presenta entumecimiento, hormigueo, dolor o debilidad en la parte posterior del brazo y el pulgar y sus 2 primeros dedos."
    ],
    "prevención": [
      "Evite la presión prolongada sobre el brazo."
    ],
    "nombres alternativos": [
      "Neuropatía del nervio radial; Parálisis del nervio radial; Mononeuropatía"
    ],
    "imágenes": [
      "Disfunción del nervio radial"
    ],
    "referencias": [
      "Craig A. Neuropathies. In: Cifu DX, ed. Braddom's Physical Medicine and Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 41.",
      "Jobe MT, Martinez SF, Weller WJ. Peripheral nerve injuries. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 62.",
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Patterson JMM, Novak CB, Mackinnon SE. Compression neuropathies. In: Wolfe SW, Pederson WC, Kozin SH, Cohen MS, eds. Green's Operative Hand Surgery. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 28."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Lesiones y enfermedades de la mano",
      "Lesiones y enfermedades del brazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}