{
  "titulo": "Dislocación de la rótula",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurre cuando el hueso de forma redonda que cubre la rodilla (patela) se desplaza o se sale de lugar. La dislocación usualmente se presenta hacia la parte externa de la pierna."
    ],
    "causas": [
      "La dislocación de la rótula con frecuencia ocurre como resultado de un cambio súbito de dirección de la pierna al pisar el suelo. Esto pone a su rótula bajo tensión. Puede ocurrir cuando se juegan ciertos deportes como básquetbol.",
      "La dislocación también puede ocurrir como resultado de una lesión directa. Cuando se disloca, la rótula se puede deslizar a los lados hacia la parte externa de la rodilla."
    ],
    "síntomas": [
      "Los síntomas de la dislocación de la rótula incluyen:",
      "La rodilla parece estar deformada.",
      "La rodilla se flexiona y no se puede enderezar.",
      "La rótula se disloca hacia afuera de la rodilla.",
      "Sensibilidad y dolor de rodilla.",
      "Hinchazón de la rodilla.",
      "Rótula \"suelta\" -- usted puede mover la rótula excesivamente de derecha a izquierda (hipermovilidad rotuliana).",
      "Las primeras veces que ocurra esto, usted sentirá dolor y puede ser incapaz de caminar. Si sigue teniendo dislocaciones, es posible que no duela tanto y no va a incapacitarlo tanto. Esta no es una razón para evitar el tratamiento. La dislocación de la rótula daña la articulación de la rodilla puede causar lesiones al cartílago e incrementar el riesgo de desarrollar osteoartritis mientras aún es joven. Las dislocaciones repetidas harán que la afección empeore y sea más difícil de tratar."
    ],
    "primeros auxilios": [
      "Si puede, estire la rodilla. Si se le atranca y le duele para moverla, estabilícela (coloque una férula) y busque atención médica.",
      "Su proveedor de atención médica le examinará la rodilla, lo cual podría confirmar la dislocación de la rótula. Si es así, su proveedor reducirá (reubicará) su dislocación.",
      "Se debe tomar una radiografía de la rodilla y, algunas veces, debe hacerse una resonancia magnética. Estos exámenes se realizan para asegurarse de que la dislocación no haya causado la fractura de un hueso o daño al cartílago. Si los exámenes muestran que usted no tiene tal daño, su rodilla se colocará en un inmovilizador de rodillera para evitar que la mueva. Necesitará usarlo alrededor de 3 semanas.",
      "Después de que ya no use la rodillera, la fisioterapia puede ayudar a devolver la fortaleza muscular y mejorar el rango de movimiento de la rodilla.",
      "Si hay daño al hueso o al cartílago o si la rótula sigue estando inestable, se puede necesitar una cirugía para estabilizarla. Esto puede hacerse con cirugía artroscópica o cirugía abierta."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si se lesiona la rodilla y tiene síntomas de dislocación.",
      "Contacte a su proveedor si está recibiendo tratamiento para una rodilla dislocada y nota:",
      "Un aumento en la inestabilidad en la rodilla",
      "El dolor o la hinchazón retornan después de haber desaparecido",
      "Su lesión no parece estar mejorando con el paso del tiempo",
      "Igualmente, Contacte a su proveedor si se lesiona la rodilla nuevamente."
    ],
    "prevención": [
      "Use técnicas apropiadas para hacer ejercicio y practicar deporte. Mantenga la rodilla fuerte y flexible.",
      "Es posible que algunos casos de dislocación de la rodilla no se puedan prevenir, especialmente si los factores físicos lo hacen a usted más propenso a sufrir este problema."
    ],
    "nombres alternativos": [
      "Dislocación rotuliana; Dislocación o inestabilidad de la rótula"
    ],
    "imágenes": [
      "Artroscopia de rodilla",
      "Dislocación de la rótula",
      "Artroscopia de rodilla - Serie"
    ],
    "referencias": [
      "Mascioli AA. Acute dislocations. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 60.",
      "Naples RM, Ufberg JW. Management of common dislocations. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 49.",
      "Sherman SL, Hinckel BB, Farr J. Patellar instability. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 105."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dislocaciones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}