{
  "titulo": "Disminución del apetito",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una situación que se da cuando se reduce el deseo de comer. El término médico para la disminución del apetito es anorexia."
    ],
    "consideraciones": [
      "Cualquier enfermedad puede reducir el apetito. Si la enfermedad se puede tratar, el apetito debe retornar cuando la afección se cura.",
      "La disminución del apetito puede causar pérdida de peso."
    ],
    "causas": [
      "Una disminución del apetito se observa con frecuencia entre los adultos mayores. A menudo, no se encuentra ninguna causa física. Las emociones como la tristeza, la depresión o una aflicción pueden llevar a la pérdida del apetito.",
      "El cáncer también puede causar disminución del apetito. Usted puede bajar de peso sin intentarlo. Los cánceres que pueden provocar que usted pierda su apetito incluyen:",
      "Cáncer de colon",
      "Cáncer ovárico",
      "Cáncer del estómago",
      "Cáncer pancreático",
      "Otras causas de disminución del apetito incluyen:",
      "Enfermedad hepática crónica",
      "Insuficiencia renal crónica",
      "Enfermedad pulmonar obstructiva crónica (EPOC)",
      "Demencia",
      "Insuficiencia cardíaca",
      "Hepatitis",
      "VIH",
      "Tiroides hipoactiva (hipotiroidismo)",
      "Embarazo (primer trimestre)",
      "Uso de ciertos medicamentos como antibióticos, medicamentos para quimioterapia, codeína y morfina",
      "Uso de drogas ilegales como anfetaminas (speed), cocaína y heroína"
    ],
    "cuidados en el hogar": [
      "Las personas con un cáncer o una enfermedad crónica que provoca pérdida de peso necesitan incrementar la ingesta calórica y proteínica, consumiendo refrigerios o varias comidas pequeñas nutritivas y ricas en calorías durante el día. Las bebidas proteínicas también pueden servir.",
      "Los miembros de la familia deben tratar de darle a la persona sus alimentos favoritos para ayudarle a estimular el apetito.",
      "Lleve un registro de lo que come y bebe durante 24 o más horas. Esto se denomina historia de la dieta."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si pierde más de 10 libras o 4.5 kilogramos (kg) involuntariamente.",
      "Busque ayuda médica si la disminución de su apetito ocurre junto con otros signos de depresión, consumo de medicamentos recetados, drogas ilegales o alcohol, o un trastorno alimentario.",
      "En los casos de pérdida de apetito causada por tomar medicamentos, pregúntele a su proveedor respecto al cambio de la dosis o el fármaco. No deje de tomar medicamentos sin haber consultado primero con su proveedor."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y verificará la talla y el peso.",
      "Le harán preguntas acerca de la alimentación e historia clínica. Las preguntas pueden incluir:",
      "¿Es la disminución del apetito grave o leve?",
      "¿Ha bajado algo de peso? ¿Cuánto?",
      "¿Es la disminución del apetito un síntoma nuevo?",
      "De ser así, ¿esto empezó después de un hecho inquietante, como la muerte de un miembro de la familia o un amigo?",
      "¿Qué otros síntomas se presentan?",
      "Los exámenes que se pueden hacer incluyen exámenes imagenológicos, como radiografía o ultrasonido. También le pueden mandar exámenes de sangre y orina.",
      "En caso de desnutrición grave, se suministran nutrientes a través de una vena (intravenosos). Esto puede requerir hospitalización."
    ],
    "nombres alternativos": [
      "Inapetencia; Pérdida del apetito; Anorexia"
    ],
    "referencias": [
      "Mason JB. Nutritional principles and assessment of the gastroenterology patient. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger & Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 5.",
      "McGee S. Protein-energy malnutrition and weight loss. In: McGee S, ed. Evidence-Based Physical Diagnosis. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 12.",
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 118."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}