{
  "titulo": "Disminución del estado de conciencia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un estado de disminución de la conciencia y es a menudo una afección grave.",
      "El coma es el estado de disminución de la lucidez mental más grave, del cual una persona no se puede despertar. El coma prolongado se denomina estado vegetativo."
    ],
    "causas": [
      "Muchas afecciones pueden causar una disminución de la lucidez mental, incluso:",
      "Enfermedad renal crónica",
      "Cansancio extremo o falta de sueño",
      "Hiperglucemia o hipoglucemia",
      "Concentración de sodio alta o baja en la sangre",
      "Infección que es grave o compromete el cerebro",
      "Insuficiencia hepática",
      "Trastornos de la tiroides que causan niveles hormonales tiroideos bajos o niveles hormonales tiroideos muy altos",
      "Lesión o trastornos cerebrales, tales como:",
      "Demencia o enfermedad de Alzheimer (casos avanzados)",
      "Traumatismo craneal (casos moderados o graves)",
      "Convulsiones",
      "Accidente cerebrovascular (normalmente cuando es masivo o ha destruido ciertas áreas del cerebro como el bulbo raquídeo o el tálamo)",
      "Infecciones que afectan el cerebro, como la meningitis o encefalitis",
      "Lesión o accidentes, como:",
      "Accidentes de buceo y ahogamiento inminente",
      "Insolación",
      "Temperatura corporal muy baja (hipotermia)",
      "Problemas cardíacos o respiratorios, como:",
      "Ritmo cardíaco anormal",
      "Falta de oxígeno por cualquier causa",
      "Presión arterial baja",
      "Insuficiencia cardíaca grave",
      "Enfermedades pulmonares graves",
      "Presión arterial muy alta",
      "Toxinas y drogas, como:",
      "Consumo de alcohol (beber demasiado o daño a raíz del consumo prolongado de alcohol)",
      "Exposición a metales pesados, hidrocarburos o gases tóxicos",
      "Consumo exagerado de drogas como opiáceos, narcóticos, sedantes, y ansiolíticos o anticonvulsivos",
      "Efectos secundarios de casi cualquier medicamento, como los que se utilizan para tratar convulsiones, depresión, psicosis y otros padecimientos"
    ],
    "cuidados en el hogar": [
      "Consiga ayuda médica para cualquier disminución en el estado de conciencia, incluso cuando se debe a intoxicación por alcohol, un desmayo o un trastorno convulsivo que previamente ha sido diagnosticado.",
      "Las personas con epilepsia u otros trastornos convulsivos deben usar un brazalete o collar de identificación médica que describa su afección. Deben evitar cualquier situación que haya desencadenado una convulsión en el pasado."
    ],
    "cuándo contactar a un profesional médico": [
      "Consiga ayuda médica si alguien experimenta una disminución inexplicable en su lucidez mental. Asimismo, llame al 911 o su número local de emergencia si la persona no recupera la lucidez mental normal rápidamente."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Con mayor frecuencia, una persona con disminución del estado de conciencia será evaluada en una sala de emergencias.",
      "El proveedor de atención médica realizará un examen físico. Este incluye una evaluación detallada del corazón, la respiración y el sistema nervioso.",
      "El equipo médico hará preguntas acerca de la historia clínica de la persona y los síntomas, incluso:",
      "Patrón de tiempo",
      "¿Cuándo ocurrió la disminución del estado de conciencia?",
      "¿Cuánto duró?",
      "¿Ha sucedido alguna vez antes? De ser así, ¿cuántas veces?",
      "¿Se comportó la persona de la misma manera en episodios previos?",
      "Historia clínica",
      "¿Padece la persona epilepsia o un trastorno convulsivo?",
      "¿Sufre de diabetes?",
      "¿La persona ha estado durmiendo bien?",
      "¿Tuvo un traumatismo craneal reciente?",
      "Otros",
      "¿Qué medicamentos está tomando la persona?",
      "¿Consume alcohol o drogas de manera regular?",
      "¿Qué otros síntomas están presentes?",
      "Los exámenes que pueden realizarse incluyen:",
      "Radiografía del tórax",
      "Conteo sanguíneo completo (CBC) o fórmula leucocitaria",
      "Tomografía computarizada (TC) o resonancia magnética de la cabeza",
      "Nivel de oxígeno (pulsioxímetro o gasometría arterial)",
      "Electrocardiografía (ECG)",
      "Electroencefalografía (EEG)",
      "Panel metabólico y pruebas de la función hepática",
      "Análisis toxicológico y nivel de alcohol",
      "Análisis de orina",
      "El tratamiento depende de la causa subyacente de la disminución del estado de conciencia. El pronóstico de la persona depende de la causa de la afección.",
      "Cuanto más tiempo la persona presente una disminución o alteración del estado de conciencia, peor será el pronóstico."
    ],
    "nombres alternativos": [
      "Estuporoso; Estado mental - disminución; Pérdida de la lucidez mental; Reducción del estado de conciencia; Cambios en el estado de conciencia; Obnubilación o embotamiento; Coma; Falta o ausencia de respuesta"
    ],
    "instrucciones para el paciente": [
      "Alta de niños después de conmoción cerebral",
      "Conmoción cerebral en adultos - alta",
      "Prevención de traumatismos craneales en los niños"
    ],
    "referencias": [
      "Berger JR, Price R. Stupor and coma. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 5.",
      "Lei C, Smith C. Depressed consciousness and coma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 12."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}