{
  "titulo": "Displasia cervical",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La displasia cervical se refiere a cambios anormales en las células de la superficie del cuello uterino. El cuello uterino es la parte inferior del útero (matriz) que desemboca en la parte superior de la vagina.",
      "Estos cambios no son cáncer, pero pueden causar cáncer del cuello uterino si no se tratan."
    ],
    "causas": [
      "La displasia cervical se puede presentar a cualquier edad. Sin embargo, el tratamiento y el seguimiento dependen de su edad. La displasia cervical es causada más comúnmente por el virus del papiloma humano (VPH), un virus común que se disemina a través del contacto sexual. Hay muchos tipos de VPH. Algunos tipos llevan a cáncer de cuello uterino o displasia cervical. Otros tipos de VPH pueden causar verrugas genitales.",
      "Los siguientes factores pueden incrementar el riesgo de displasia cervical:",
      "Tener relaciones sexuales antes de los 18 años de edad",
      "Tener un bebé a muy temprana edad",
      "Tener múltiples parejas sexuales",
      "Tener otras enfermedades, como tuberculosis o VIH",
      "Usar medicamentos que inhiben el sistema inmunitario",
      "Fumar",
      "Historial materno de exposición a DES (dietilestilbestrol)"
    ],
    "síntomas": [
      "La mayoría de las veces no hay síntomas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen pélvico para revisar si hay displasia cervical. La prueba inicial es normalmente una citología vaginal o una prueba para detectar presencia de VPH.",
      "La displasia cervical que se observa en una citología vaginal se denomina lesión escamosa intraepitelial (LEI). En el informe de la citología, cualquier cambio anormal se describirá como:",
      "De bajo grado (LEIBG)",
      "De alto grado (LEIAG)",
      "Posiblemente cancerosos (malignos)",
      "Células glandulares atípicas (CGA)",
      "Células escamosas atípicas (CEA)",
      "Se necesitarán más exámenes si una citología vaginal muestra células anormales o displasia cervical. Si los cambios fueron leves, las citologías de control pueden ser todo lo que se necesite.",
      "El proveedor le realizará una biopsia para confirmar la afección. Esto se puede hacer mediante una biopsia dirigida por colposcopia. Se hará una biopsia para cualquier zona que cause preocupación. Las biopsias son muy pequeñas y la mayoría de las mujeres solo sienten un pequeño calambre.",
      "La displasia que se observa en una biopsia del cuello uterino se denomina neoplasia intraepitelial cervical (NIC). Se agrupa en tres categorías:",
      "NIC I: displasia leve",
      "NIC II: displasia moderada a marcada",
      "NIC III: displasia grave a carcinoma in situ",
      "Se sabe que algunas cepas del virus del papiloma humano (VPH) causan cáncer del cuello uterino. Con un examen de ADN para el VPH, se pueden identificar los tipos de VPH de alto riesgo ligados a dicho cáncer. Este examen se puede hacer:",
      "Como una prueba de detección para mujeres mayores de 30 años.",
      "Para mujeres de cualquier edad que tengan un resultado ligeramente anormal en su citología vaginal."
    ],
    "tratamiento": [
      "El tratamiento depende del grado de la displasia. La displasia leve (LEIBG o NIC I) puede desaparecer sin tratamiento. Los cambios debidos a la infección por VPH también pueden desaparecer sin tratamiento o displasia.",
      "Lo único que puede ser necesario es el control cuidadoso de su proveedor con citologías vaginales cada 6 a 12 meses.",
      "Si los cambios no desaparecen o empeoran, es necesario el tratamiento.",
      "El tratamiento para la displasia de moderada a grave o la displasia leve que no desaparece puede incluir:",
      "Criocirugía para congelar las células anormales",
      "Terapia con láser, la cual usa luz para quemar el tejido anormal",
      "Procedimiento de escisión electroquirúrgica con asa (LEEP), el cual utiliza electricidad para eliminar tejido anormal",
      "Cirugía para extirpar el tejido anormal (biopsia en cono)",
      "Histerectomía (en pocas ocasiones)",
      "Si usted ha tenido displasia, necesitará que se le repitan los exámenes cada 12 meses o como se lo sugiera su proveedor.",
      "Asegúrese de recibir la vacuna del VPH cuando se la ofrezcan. Esta vacuna previene muchos tipos de cáncer cervical."
    ],
    "expectativas (pronóstico)": [
      "Casi todos los casos de displasia cervical se curan si hay un diagnóstico temprano y un tratamiento oportuno. Sin embargo, la afección puede reaparecer.",
      "Sin tratamiento, la displasia cervical grave puede convertirse en cáncer cervical."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si usted tiene 21 años o más y nunca le han hecho un examen pélvico ni una citología vaginal."
    ],
    "prevención": [
      "Pregunte a su proveedor sobre la vacuna contra el VPH. Las niñas que reciben esta vacuna antes de volverse sexualmente activas reducen su probabilidad de tener cáncer de cuello uterino.",
      "Usted puede reducir el riesgo de desarrollar displasia cervical tomando las siguientes medidas:",
      "Vacunarse contra el VPH entre los 9 y 45 años.",
      "No fumar. El tabaquismo incrementa el riesgo de presentar displasia más grave y cáncer.",
      "No tener relaciones sexuales hasta que tenga 18 años o más.",
      "Practicar relaciones sexuales seguras. Usar condón.",
      "Practicar la monogamia. Esto significa que usted solamente tiene un compañero sexual a la vez."
    ],
    "nombres alternativos": [
      "Neoplasia cervical intraepitelial - displasia; NIC - displasia; Cambios precancerosos del cuello uterino - displasia; Cáncer cervical - displasia; Lesión escamosa intraepitelial - displasia; LEIBG - displasia: LEIAG - displasia; Displasia de bajo grado; Displasia de alto grado; Carcinoma in situ - displasia; CIS - displasia; ASCUS - displasia; Células glandulares atípicas - displasia; Células glandulares atípicas de importancia incierta o indeterminada (CGAII); Células escamosas atípicas - displasia; Examen citológico - displasia; VPH - displasia; Virus del papiloma humano - displasia; Cuello - displasia; Colposcopía - displasia"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Neoplasia cervical",
      "Útero",
      "Displasia cervical  - Serie"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists website. Practice advisory: updated cervical cancer screening guidelines. www.acog.org/clinical/clinical-guidance/practice-advisory/articles/2021/04/updated-cervical-cancer-screening-guidelines. Updated April 2021. Accessed June 25, 2024.",
      "American College of Obstetricians and Gynecologists' Committee on Adolescent Health Care, American College of Obstetricians and Gynecologists' Immunization, Infectious Disease, and Public Health Preparedness Expert Work Group. Human papillomavirus vaccination: ACOG committee opinion, number 809. Obstet Gynecol. 2020;136(2):e15-e21 PMID: 32732766 pubmed.ncbi.nlm.nih.gov/32732766/.",
      "Armstrong DK. Gynecologic cancers. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 184.",
      "American College of Obstetricians and Gynecologists website. Updated guidelines for management of cervical cancer screening abnormalities. www.acog.org/clinical/clinical-guidance/practice-advisory/articles/2020/10/updated-guidelines-for-management-of-cervical-cancer-screening-abnormalities. Reaffirmed October 2023. Accessed June 3, 2024.",
      "Fontham ETH, Wolf AMD, Church TR, et al. Cervical cancer screening for individuals at average risk: 2020 guideline update from the American Cancer Society. CA Cancer J Clin. 2020;70(5):321-346. PMID: 32729638 pubmed.ncbi.nlm.nih.gov/32729638/.",
      "Hacker NF. Cervical dysplasia and cancer. In: Hacker NF, Gambone JC, Hobel CJ, eds. Hacker & Moore's Essentials of Obstetrics and Gynecology. 6th ed. Philadelphia, PA: Elsevier; 2016:chap 38.",
      "Murthy N, Wodi AP, McNally V, Cineas S, Ault K. Advisory Committee on Immunization Practices recommended immunization schedule for adults aged 19 years or older - United States, 2023. MMWR Morb Mortal Wkly Rep. 2023;72(6):141-144. PMID: 36757861 pubmed.ncbi.nlm.nih.gov/36757861/.",
      "Salcedo MP, Phoolcharoen N , Schmeler KM. Intraepithelial neoplasia of the lower genital tract (cervix, vagina, vulva): etiology, screening, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "US Preventive Services Task Force, Curry SJ, Krist AH, Owens DK, et al. Screening for cervical cancer: US Preventive Services Task Force recommendation statement. JAMA. 2018;320(7):674-686. PMID: 30140884 pubmed.ncbi.nlm.nih.gov/30140884/.",
      "Wodi AP, Murthy N, McNally VV, Daley MF, Cineas S. Advisory Committee on Immunization Practices recommended immunization schedule for children and adolescents aged 18 years or younger - United States, 2024. MMWR Morb Mortal Wkly Rep. 2024;73(1):6-10. PMID: 38206855 pubmed.ncbi.nlm.nih.gov/38206855/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de cuello uterino",
      "Trastornos del cuello uterino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}