{
  "titulo": "Dispositivos externos para la incontinencia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los dispositivos externos para la incontinencia son productos (o aparatos). Estos se llevan puestos por fuera del cuerpo. Protegen la piel del constante escape de heces u orina. Algunas afecciones médicas pueden provocar que una persona pierda el control de su intestino o vejiga."
    ],
    "información": [
      "Existen varios productos disponibles. Las características de estos diferentes productos se enumeran a continuación.",
      "DISPOSITIVOS PARA LA INCONTINENCIA FECAL",
      "Existen muchos tipos de productos para manejar la diarrea o la incontinencia fecal prolongada. Estos dispositivos constan de una bolsa de drenado que va pegada a una oblea adhesiva. Esta oblea tiene un agujero hecho en el centro que se ajusta sobre el orificio anal (recto).",
      "Si se coloca correctamente, un dispositivo para la incontinencia fecal puede permanecer en su lugar durante 24 horas. Es importante retirar la bolsa si se ha escapado algo de heces. Las heces líquidas pueden irritar la piel.",
      "Siempre limpie la piel y coloque una bolsa nueva si se ha presentado algún escape.",
      "El dispositivo se debe colocar sobre la piel limpia, y seca:",
      "Su proveedor de atención médica puede prescribir una barrera de protección de la piel. Esta barrera es usualmente una pasta. Usted aplica la barrera a la piel antes de colocar el dispositivo. Usted puede poner la pasta en los pliegues de piel de los glúteos para prevenir que las heces líquidas se filtren a través de esta área.",
      "Separe los glúteos, dejando el ano expuesto y coloque la oblea y la bolsa. Podría ser útil tener a alguien que lo ayude. El dispositivo debe cubrir la piel sin que queden pliegues ni aberturas.",
      "Puede ser necesario cortar el vello alrededor del ano para ayudar a que la oblea se adhiera mejor a la piel.",
      "Una enfermera especializada en terapia enterostomal o en el cuidado de la piel puede brindarle una lista de productos disponibles en su área.",
      "DISPOSITIVOS PARA LA INCONTINENCIA URINARIA",
      "Los dispositivos de recolección de orina los utilizan principalmente los hombres con incontinencia urinaria. Las mujeres son tratadas frecuentemente con medicamentos y ropa interior desechable. Una alternativa para algunas mujeres puede ser un dispositivo de recolección de orina.",
      "Los sistemas para hombres frecuentemente consisten de una bolsa o dispositivo similar a un condón. Este dispositivo se asegura alrededor del pene. Este a menudo se lo denomina catéter tipo condón. Se coloca una sonda de drenaje en la punta del dispositivo para eliminar la orina. Esta sonda conduce la orina hacia una bolsa de almacenamiento, la cual se puede vaciar directamente en el sanitario.",
      "Los catéteres tipo condón son más efectivos cuando se colocan en un pene limpio, y seco. Es posible que sea necesario recortar el vello alrededor del área púbica para que el dispositivo se adhiera mejor.",
      "Usted tiene que cambiar el dispositivo al menos cada dos días para proteger la piel y prevenir infecciones de las vías urinarias. Verifique que el dispositivo tipo condón se ajuste perfectamente, pero no muy apretado. Se puede causar daño en la piel si esta muy apretado."
    ],
    "nombres alternativos": [
      "Catéter tipo condón; Dispositivos para la incontinencia; Dispositivos para la recolección fecal; Incontinencia urinaria - dispositivos; Incontinencia fecal - dispositivos; Incontinencia de heces - dispositivos"
    ],
    "imágenes": [
      "Sistema urinario masculino"
    ],
    "referencias": [
      "Boone TB, Stewart JN, Martinez LM. Additional therapies for storage and emptying failure. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 127.",
      "Newman DK, Burgio KL. Conservative management of urinary incontinence: behavioral and pelvic floor therapy, urethral and pelvic devices. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 121."
    ],
    "ultima revisión 5/17/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Evacuación de las heces",
      "Incontinencia fecal",
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}