{
  "titulo": "Displasia broncopulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La displasia broncopulmonar (DBP) es un trastorno pulmonar de largo plazo (crónico) que afecta a bebés recién nacidos que han estado con un respirador (ventilador) al nacer o que nacieron antes de tiempo (prematuros)."
    ],
    "causas": [
      "La DBP se presenta en bebés gravemente enfermos que han recibido altos niveles de oxígeno durante largos períodos de tiempo o que han estado conectados a un respirador.",
      "La DBP es más común en bebés nacidos antes de tiempo, cuyos pulmones no estaban completamente desarrollados al nacer.",
      "Los factores de riesgo son, entre otros:",
      "Enfermedad cardíaca congénita (un problema con la estructura y las funciones del corazón que se presenta en el nacimiento)",
      "Prematuridad, generalmente en bebés nacidos antes de las 32 semanas de gestación",
      "Infección pulmonar o respiratoria grave",
      "El riesgo de desarrollar DBP grave ha disminuido en los últimos años."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Coloración azulada de la piel (cianosis)",
      "Tos",
      "Respiración acelerada",
      "Dificultad respiratoria"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden realizar para ayudar a diagnosticar la DBP incluyen:",
      "Gasometría arterial",
      "Tomografía computarizada del tórax",
      "Radiografía de tórax",
      "Oximetría de pulso"
    ],
    "tratamiento": [
      "EN EL HOSPITAL",
      "En los bebés que tienen problemas para respirar a menudo se utiliza un respirador (ventilador). Esta es una máquina que asiste la respiración enviando presión a los pulmones del bebé con el fin de mantenerlos inflados y suministrar más oxígeno. A medida que se desarrollan los pulmones del bebé, la presión y el oxígeno se reducen lentamente. El bebé debe dejar el ventilador. Es posible que continúe recibiendo oxígeno mediante el uso de una máscara o una cánula nasal durante varias semanas o meses.",
      "Los bebés con DBP generalmente son alimentados por medio de sondas insertadas en el estómago (sonda nasogástrica). Estos bebés necesitan calorías adicionales debido al esfuerzo para respirar. Para evitar que los pulmones se llenen de líquido, es posible que sea necesario limitar su ingesta de líquidos. También se les pueden administrar medicamentos (diuréticos) que eliminan el agua del cuerpo. Otros medicamentos pueden incluir corticosteroides, broncodilatadores y surfactante. Esto es una substancia deslizante y parecida al jabón en los pulmones que los ayuda a llenarse de aire y evita que los sacos de aire se desinflen.",
      "Los padres de estos bebés necesitan apoyo emocional. Esto se debe a que la recuperación de la enfermedad puede llevar tiempo y es posible que el niño tenga que permanecer en el hospital por un período prolongado.",
      "EN CASA",
      "Los bebés con DBP pueden necesitar oxigenoterapia durante semanas a meses después de salir del hospital. Siga las instrucciones de su proveedor de atención médica para garantizar que su bebé reciba la nutrición suficiente durante su recuperación. Su bebé puede necesitar alimentación por sonda o leches maternizadas (fórmulas) especiales.",
      "Es muy importante evitar que su hijo contraiga resfriados y otras infecciones, como el virus sincicial respiratorio (VSR). El VSR puede causar una infección pulmonar grave, especialmente en un bebé con DBP.",
      "Una manera simple de ayudar a prevenir la infección por el VSR es lavarse con frecuencia las manos. Siga estas medidas:",
      "Lávese las manos con agua caliente y jabón antes de tocar a su bebé. Pídales a los demás que también se laven las manos antes de tocar al bebé.",
      "Procure que otros eviten el contacto con el bebé si tienen un resfriado o fiebre, o pídales que usen una máscara.",
      "Tenga en mente que besar al bebé puede propagar el VSR.",
      "Trate de mantener a los niños pequeños lejos de su bebé. Este virus es muy común entre niños pequeños y se propaga fácilmente de un niño a otro.",
      "NO fume dentro de su casa, el automóvil ni en cualquier parte cerca de su bebé. La exposición al humo del tabaco incrementa el riesgo de enfermedad por el VSR.",
      "Los padres con bebés que tienen DBP deben evitar las muchedumbres durante los brotes del VSR. Los brotes a menudo se informan en los medios noticiosos locales.",
      "El proveedor de su hijo puede recetar el fármaco palivizumab (Synagis) para prevenir la infección de VSR en el bebé. Siga las instrucciones sobre cómo darle este medicamento al bebé."
    ],
    "expectativas (pronóstico)": [
      "Los bebés con DBP mejoran lentamente con el tiempo. Es posible que necesiten oxigenoterapia durante muchos meses. Algunos bebés presentan daño pulmonar prolongado y requieren oxígeno y soporte respiratorio, por ejemplo con el uso de un respirador. Es posible que algunos bebés con esta afección no sobrevivan."
    ],
    "posibles complicaciones": [
      "Los bebés que han tenido BDP corren un mayor riesgo de desarrollar infecciones respiratorias recurrentes, como neumonía, bronquiolitis y VSR que requieren hospitalización.",
      "Otras complicaciones potenciales en los bebés que han tenido DBP son:",
      "Problemas de desarrollo",
      "Crecimiento deficiente",
      "Hipertensión pulmonar (presión sanguínea alta en las arterias de los pulmones)",
      "Problemas pulmonares y respiratorios de largo plazo, como formación de cicatrices o bronquiectasia",
      "En casos graves, puede ser necesario un trasplante de pulmón"
    ],
    "cuándo contactar a un profesional médico": [
      "Tenga cuidado con cualquier problema respiratorio si su bebé ha tenido DBP. Contacte al proveedor de su hijo si observa cualquier signo de una infección respiratoria."
    ],
    "prevención": [
      "Para ayudar a prevenir la DBP:",
      "Evite un parto prematuro cuando sea posible. Si está embarazada o está pensando en quedar embarazada, reciba atención prenatal para ayudar a mantener su salud y la de su bebé.",
      "Si su bebé está recibiendo soporte respiratorio, pregunte al proveedor qué tan pronto se le puede comenzar a retirar poco a poco el respirador.",
      "Su bebé puede recibir un tensioactivo para ayudar a mantener sus pulmones abiertos."
    ],
    "nombres alternativos": [
      "DBP; Enfermedad pulmonar crónica - niños; EPC - niños"
    ],
    "referencias": [
      "Greenberg JM, Narendran V, Brady JM, Nathan AT, Haberman BB. Neonatal morbidities of prenatal and perinatal origin. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 73.",
      "McGrath-Morrow SA, Collaco JM. Bronchopulmonary dysplasia. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 444.",
      "Schmitt ER. Pediatric lung disease. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 169."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Trastornos de los bronquios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}