{
  "titulo": "Displasias ectodérmicas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de afecciones en las cuales hay un desarrollo anormal de la piel, el cabello, las uñas, los dientes o las glándulas sudoríparas."
    ],
    "causas": [
      "Existen muchos tipos diferentes de displasias ectodérmicas. Cada tipo de displasia es causada por una mutación específica en algunos genes. Displasia significa desarrollo anormal de las células o de los tejidos. La forma más común de displasia ectodérmica generalmente afecta a los hombres. Otras formas de la enfermedad afectan a hombres y mujeres por igual."
    ],
    "síntomas": [
      "Las personas con displasia ectodérmica tienen deficiencia de glándulas sudoríparas. Esto significa que pueden no sudar o sudar menos de lo normal.",
      "En niños con la enfermedad, sus cuerpos pueden tener problemas para controlar la fiebre. Cuando la piel no suda, al cuerpo se le dificulta controlar adecuadamente la temperatura. Entonces, incluso una enfermedad leve puede causar una fiebre muy alta.",
      "Los adultos con esta enfermedad no pueden tolerar un ambiente cálido. Deben usar aire acondicionado y tomar otras medidas para mantener una temperatura corporal normal.",
      "Dependiendo de cuales genes son afectados, otros síntomas pueden incluir:",
      "Uñas anormales",
      "Dientes ausentes o anormales, o una cantidad de dientes menor a la normal",
      "Labio leporino",
      "Reducción del color de la piel (pigmento)",
      "Frente grande",
      "Puente nasal bajo",
      "Cabello delgado y escaso",
      "Discapacidades del aprendizaje",
      "Dificultades de audición",
      "Visión deficiente con una disminución en la producción de lágrimas",
      "Sistema inmunológico debilitado"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden hacer incluyen:",
      "Biopsia de las membranas mucosas",
      "Biopsia de la piel",
      "Pruebas genéticas (disponibles para algunos tipos de este trastorno)",
      "Se pueden hacer radiografías de los dientes y los huesos"
    ],
    "tratamiento": [
      "No existe tratamiento específico para este trastorno. En lugar de esto, los síntomas se tratan según se vaya necesitando.",
      "Las medidas que se pueden tomar incluyen:",
      "Usar una peluca y dentaduras postizas para sentirse más cómodos con su apariencia.",
      "Emplear lágrimas artificiales para evitar la resequedad de los ojos.",
      "Usar un aerosol nasal salino para eliminar los desechos y prevenir una infección.",
      "Tomar baños frecuentes de agua refrescante o utilizar aspersores de agua para mantener la temperatura corporal normal. El agua que se evapora de la piel reemplaza la función refrescante del sudor que se evapora de la esta."
    ],
    "grupos de apoyo": [
      "Estos recursos pueden ofrecer más información sobre las displasias ectodérmicas.",
      "Fundación Nacional para las Displasias Ectodérmicas -- nfed.patientcrossroads.org/index.php?lang=es",
      "NIH Centro de Información sobre Enfermedades Genéticas y Raras -- rarediseases.info.nih.gov/espanol/13327/displasias-ectodermicas"
    ],
    "expectativas (pronóstico)": [
      "Si usted tiene una variante común de displasia ectodérmica, esto no va a reducir la expectativa de vida. Sin embargo, es posible que necesite prestar atención constante a la regulación de la temperatura y otros problemas asociados con esta afección."
    ],
    "posibles complicaciones": [
      "Si no se trata, los problemas de salud derivados de esta afección pueden incluir:",
      "Daño cerebral causado por una temperatura corporal elevada",
      "Convulsiones causadas por fiebre alta (convulsiones febriles)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su hijo muestra síntomas de este trastorno."
    ],
    "prevención": [
      "Si usted tiene antecedentes familiares de displasia ectodérmica y está planeando tener hijos, se le recomienda la asesoría genética. Con frecuencia, es posible diagnosticar esta enfermedad mientras el bebé aún está en el útero."
    ],
    "nombres alternativos": [
      "Displasia ectodérmica anhidrótica; Síndrome de Christ-Siemens-Touraine; Anodoncia; Incontinencia pigmentaria"
    ],
    "imágenes": [
      "Capas de la piel"
    ],
    "referencias": [
      "Abidi NY, Martin KL. Ectodermal dysplasias. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 668.",
      "Narendran V. The skin of the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 94."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}