{
  "titulo": "Disquitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón (inflamación) e irritación del espacio entre los huesos de la columna (espacio de los discos intervertebrales)."
    ],
    "causas": [
      "La disquitis es una afección poco común. Generalmente se observa en niños menores de 10 años y en adultos cercanos a los 50 años de edad. Los hombres se ven afectados con mayor frecuencia que las mujeres.",
      "La disquitis puede ser causada por una infección debido a una bacteria o un virus. También puede ser causada por otra inflamación, como las enfermedades autoinmunitarias. En estas afecciones el sistema inmunitario por error ataca a ciertas células dentro del cuerpo.",
      "Las vértebras del cuello y la parte baja de la espalda son las más comúnmente afectadas."
    ],
    "síntomas": [
      "Los síntomas pueden abarcar cualquiera de los siguientes:",
      "Dolor abdominal",
      "Dolor de espalda",
      "Dificultad para levantarse y quedarse parado",
      "Fiebre (normalmente 102°F o 38.9°C o menos)",
      "Aumento de la curvatura de la espalda",
      "Irritabilidad",
      "Dolor en el cuello",
      "Sudores nocturnos",
      "Síntomas similares a los de la gripa recientes",
      "Renuencia a sentarse, pararse o caminar (niño pequeño)",
      "Rigidez en la espalda"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico en el niño y le hará preguntas acerca de sus síntomas.",
      "Los exámenes que se pueden ordenar abarcan cualquiera de los siguientes:",
      "Gammagrafía ósea",
      "Conteo sanguíneo completo (CSC)",
      "Tasa de sedimentación eritrocítica (ESR) o proteína C reactiva para medir la inflamación",
      "Resonancia magnética de la columna",
      "Radiografía de la columna"
    ],
    "tratamiento": [
      "El objetivo es tratar la causa de la inflamación y reducir el dolor. El tratamiento puede incluir cualquiera de lo siguiente:",
      "Antibióticos si hay una infección causada por bacterias",
      "Medicamentos antiinflamatorios si la causa es una enfermedad autoinmunitaria",
      "Medicamentos para el dolor como los antiinflamatorios no esteroides (AINEs)",
      "Reposo en cama o el uso de un corsé para impedir que la espalda se mueva",
      "Cirugía si otros métodos no funcionan"
    ],
    "expectativas (pronóstico)": [
      "Los niños con una infección se deben recuperar por completo después del tratamiento. Es casos poco frecuentes, el dolor de espalda persiste.",
      "En casos de enfermedad autoinmunitaria, el pronóstico depende de la afección subyacente. Estas son con frecuencia enfermedades crónicas que necesitan atención médica a largo plazo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Dolor de espalda persistente (poco frecuente)",
      "Efectos secundarios de los medicamentos",
      "Empeoramiento del dolor con entumecimiento y debilidad en las extremidades",
      "Formación de absceso en la columna o cerca de ella"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo presenta dolor de espalda que no desaparece, o problemas para pararse y caminar que parecen inusuales para la edad de su hijo."
    ],
    "nombres alternativos": [
      "Inflamación discal"
    ],
    "imágenes": [
      "Columna vertebral",
      "Disco intervertebral"
    ],
    "referencias": [
      "Mathew R, Hong DK. Diskitis. In: Long SS, eds. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 77.",
      "Williams KD. Infections and tumors of the spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 42."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de espalda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}