{
  "titulo": "Distrofia muscular facioescapulohumeral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que causa debilidad muscular y pérdida de tejido muscular que empeora con el tiempo."
    ],
    "causas": [
      "La distrofia muscular facioescapulohumeral es una enfermedad genética causada por la mutación de un cromosoma. Se da tanto en hombres como en mujeres. Se puede manifestar en un niño si cualquiera de los padres es portador del gen de dicho trastorno. En 10% a 30% de los casos, los padres no portan el gen.",
      "La distrofia muscular facioescapulohumeral es una de las formas más comunes de distrofia muscular que afecta entre 1 de 15,000 a 1 de 20,000 adultos en los Estados Unidos. Afecta por igual a hombres y mujeres."
    ],
    "síntomas": [
      "Los hombres a menudo tienen más síntomas que las mujeres.",
      "La distrofia muscular facioescapulohumeral afecta principalmente los músculos de la cara, el hombro y de la parte superior del brazo. Sin embargo, puede afectar también los músculos alrededor de la pelvis, las caderas y la parte inferior de la pierna.",
      "Los síntomas pueden aparecer inmediatamente después del nacimiento (forma infantil), pero a menudo no aparecen hasta la edad de 10 a 26 años. Sin embargo, es común que se presenten mucho más tarde en la vida y, en algunos casos, nunca aparecen.",
      "Los síntomas a menudo son leves y empeoran muy lentamente. La debilidad muscular facial es común y puede incluir:",
      "Párpado caído",
      "Incapacidad para silbar, debido a la debilidad en los músculos de las mejillas",
      "Disminución de la expresión facial",
      "Expresión facial deprimida o furiosa",
      "Dificultad para pronunciar palabras",
      "Dificultad para alcanzar objetos sobre el nivel del hombro",
      "La debilidad de los músculos del hombro produce deformidades tales como omóplatos pronunciados (omoplato en forma de ala) y caída de los hombros. La persona tiene dificultad para levantar sus brazos, debido a la debilidad de los músculos del hombro y del brazo.",
      "Es posible que también se presente debilidad de la parte inferior de las piernas a medida que el trastorno empeora. Esto interfiere con la habilidad de jugar deportes debido a la poca fuerza y al balance deficiente. Dicha debilidad puede ser tan grave que interfiere con la actividad de caminar. Un pequeño porcentaje de las personas utiliza una silla de ruedas.",
      "El dolor crónico se presenta de 50% a 80% de personas con este tipo de distrofia muscular.",
      "Se pueden presentar pérdida auditiva y ritmos cardíacos anormales, pero son poco comunes."
    ],
    "pruebas y exámenes": [
      "Un examen físico mostrará debilidad de los músculos faciales y del hombro, así como omoplato en forma de ala. Debilidad de los músculos de la espalda pueden causar escoliosis, mientras la debilidad de los músculos abdominales pueden causar tener un abdomen hundido. Se puede notar presión arterial alta, pero generalmente es leve. Un examen ocular puede mostrar cambios en los vasos sanguíneos en la parte posterior del ojo.",
      "Los exámenes que se pueden hacer incluyen:",
      "Niveles de creatina cinasa en sangre",
      "Prueba de ADN",
      "Electrocardiograma (ECG)",
      "Electromiografía (EMG)",
      "Angiografía con fluoresceína",
      "Pruebas genéticas del cromosoma 4",
      "Audiometrías",
      "Biopsia de músculo (puede confirmar el diagnóstico)",
      "Examen de la vista",
      "Pruebas cardíacas",
      "Radiografías de la columna para determinar si hay escoliosis",
      "Prueba de función pulmonar"
    ],
    "tratamiento": [
      "En la actualidad, la distrofia muscular facioescapulohumeral sigue siendo incurable. Los tratamientos se administran para controlar los síntomas y mejorar la calidad de vida. Se estimula la actividad. La inactividad, como el reposo en cama, puede empeorar la enfermedad muscular.",
      "La fisioterapia puede ayudar a mantener la fuerza muscular. Otros posibles tratamientos abarcan:",
      "Terapia ocupacional para ayudar a mejorar las actividades diarias.",
      "Albuterol oral para aumentar la masa muscular (pero no la fuerza).",
      "Logopedia.",
      "Cirugía para corregir una escápula alada (omóplato pronunciado).",
      "Ayudas para caminar y dispositivos de soporte del pie, si hay debilidad en el tobillo.",
      "BiPAP para ayudar con la respiración. El oxígeno puro debe evitarse en pacientes con CO2 elevado (hipercarbia).",
      "Servicios de consejería (psiquiatra, psicólogo, trabajador social)."
    ],
    "expectativas (pronóstico)": [
      "La discapacidad a menudo es menor. El período de vida con frecuencia no resulta afectado."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Disminución de la movilidad.",
      "Disminución de la capacidad para ocuparse de los cuidados personales.",
      "Deformidades de la cara y los hombros.",
      "Pérdida auditiva.",
      "Pérdida de la visión (poco común).",
      "Insuficiencia respiratoria. (Asegúrese de hablar con su proveedor de atención médica antes de recibir anestesia general)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se desarrollan síntomas de esta afección.",
      "Se recomienda la asesoría genética para las parejas con antecedentes familiares de esta enfermedad que deseen tener hijos."
    ],
    "nombres alternativos": [
      "Distrofia muscular de Landouzy-Dejerine"
    ],
    "imágenes": [
      "Músculos superficiales anteriores"
    ],
    "referencias": [
      "Bharucha-Goebel DX. Muscular dystrophies. In: Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 627.",
      "Mul K. Facioscapulohumeral muscular dystrophy. Continuum (Minneap Minn). 2022;28(6):1735-1751. PMID: 36537978 pubmed.ncbi.nlm.nih.gov/36537978/.",
      "Muscular Dystrophy Association website. Facioscapulohumeral muscular dystrophy. www.mda.org/disease/facioscapulohumeral-muscular-dystrophy. Accessed March 13, 2024.",
      "Selcen D. Muscle diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 389.",
      "Warner WC, Sawyer JR. Neuromuscular disorders. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 35."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Distrofia muscular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}