{
  "titulo": "Distrofia muscular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La distrofia muscular (DM) es un grupo de trastornos hereditarios que provocan debilidad muscular y pérdida del tejido muscular, las cuales empeoran con el tiempo."
    ],
    "causas": [
      "Las afecciones hereditarias se transmiten de padres a hijos. Pueden manifestarse en la niñez o en la adultez. Hay muchos tipos diferentes de DM. Estas incluyen:",
      "Distrofia muscular de Becker",
      "Distrofia muscular de Duchenne",
      "Distrofia muscular de Emery-Dreifuss",
      "Distrofia muscular facioescapulohumeral",
      "Distrofia muscular de la cintura escapulohumeral o pélvica",
      "Distrofia muscular oculofaríngea",
      "Distrofia muscular miotónica"
    ],
    "síntomas": [
      "La DM puede afectar a los adultos, pero las formas más graves tienden a ocurrir en la primera infancia.",
      "Los síntomas varían entre los diferentes tipos de DM. Todos los músculos pueden resultar afectados. O solo grupos específicos de músculos como los que están alrededor de la pelvis, los hombros o la cara. La debilidad muscular empeora lentamente y los síntomas pueden incluir:",
      "Retraso en el desarrollo de destrezas musculares motoras",
      "Dificultad para utilizar uno o más grupos de músculos",
      "Babeo",
      "Párpado caído (ptosis)",
      "Caídas frecuentes",
      "Pérdida de la fuerza en un músculo o grupo de músculos como adulto",
      "Pérdida en el tamaño de los músculos",
      "Problemas para caminar (demora para caminar)",
      "Contracturas musculares",
      "La discapacidad intelectual se presenta en algunos tipos de DM.",
      "Varios tipos de DM afectan sólo a los hombres."
    ],
    "pruebas y exámenes": [
      "Un examen físico y la historia clínica le ayudarán a su proveedor de atención médica a determinar el tipo de DM. Los grupos musculares específicos son afectados por diferentes tipos de DM.",
      "El examen puede mostrar:",
      "Debilidad en ciertos músculos",
      "Columna vertebral anormalmente curvada (escoliosis)",
      "Contracturas articulares (pie zambo, mano en garra u otras)",
      "Tono muscular bajo (hipotonía)",
      "Algunos tipos de DM comprometen el miocardio, causando miocardiopatía o ritmo cardíaco anormal (arritmias).",
      "Con frecuencia, hay una pérdida de masa muscular (atrofia). Esto puede ser difícil de observar, debido a que algunos tipos de DM ocasionan una acumulación de grasa y tejido conectivo que hacen que el músculo parezca más grande, lo que se denomina seudohipertrofia.",
      "Se puede utilizar una biopsia muscular para confirmar el diagnóstico. En algunos casos, el examen de sangre para analizar el ADN puede ser todo lo que se necesite.",
      "Otros exámenes pueden abarcar:",
      "Exámenes del corazón -- electrocardiografía (ECG)",
      "Exámenes neurológicos -- conducción nerviosa y electromiografía (EMG)",
      "Exámenes de sangre y orina, incluso nivel de creatina-cinasa (CK)",
      "Pruebas genéticas para detectar algunas formas de DM",
      "Biopsia el músculo"
    ],
    "tratamiento": [
      "No hay una cura conocida para las diversas DM. Los avances recientes han dado lugar a algunas terapias genéticas que son prometedoras para el futuro. El tratamiento tiene como finalidad controlar los síntomas.",
      "La fisioterapia puede ayudar a los pacientes a mantener la fuerza y el funcionamiento muscular. Los dispositivos ortopédicos para las piernas y una silla de ruedas pueden mejorar la movilidad y la capacidad de autocuidado. En algunos casos, la cirugía de la columna o de las piernas puede ayudar a mejorar la función.",
      "Algunas veces, se recetan corticosteroides orales para los niños con ciertas DM con el fin de mantenerlos caminando durante el mayor tiempo posible.",
      "La persona debe ser lo más activa posible. La inactividad completa (como el reposo en cama) puede hacer que la enfermedad empeore.",
      "Algunas personas con debilidad respiratoria pueden beneficiarse de los dispositivos de asistencia para la respiración."
    ],
    "grupos de apoyo": [
      "El estrés causado por una enfermedad se puede aliviar uniéndose a un grupo de apoyo donde los miembros comparten experiencias y problemas en común."
    ],
    "expectativas (pronóstico)": [
      "La gravedad de la discapacidad depende del tipo de DM. Todos los tipos de DM empeoran lentamente, pero qué tan rápido sucede esto es algo que varía ampliamente.",
      "Algunos tipos de DM, como la distrofia muscular de Duchenne en niños, se asocian con una esperanza de vida más corta. Otros tipos causan poca discapacidad y las personas tienen un período de vida normal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si:",
      "Tiene síntomas de DM.",
      "Tiene antecedentes personales o familiares de DM y está planeando tener hijos."
    ],
    "prevención": [
      "Se aconseja la asesoría genética cuando hay un antecedente personal o familiar de DM. Las mujeres pueden ser asintomáticas, pero aun ser portadoras del gen que produce el trastorno. La distrofia muscular de Duchenne se puede detectar con aproximadamente un 95% de precisión mediante estudios genéticos realizados durante el embarazo."
    ],
    "nombres alternativos": [
      "Miopatía hereditaria; DM"
    ],
    "imágenes": [
      "Músculos superficiales anteriores",
      "Músculos profundos anteriores",
      "Tendones y músculos",
      "Músculos de la pierna inferior"
    ],
    "referencias": [
      "Manzur AY. Muscular dystrophies. In: Kliegman RM, St. Geme JW, Blum NJ, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 649.",
      "Selcen D. Muscle diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 389."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Distrofia muscular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}