{
  "titulo": "Distrofia muscular de Duchenne",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno hereditario. Este implica debilidad muscular, la cual empeora rápidamente."
    ],
    "causas": [
      "La distrofia muscular de Duchenne es una forma de distrofia muscular que empeora rápidamente. Otras distrofias musculares (incluida la distrofia muscular de Becker) empeoran mucho más lentamente.",
      "La distrofia muscular de Duchenne es causada por un gen defectuoso para la distrofina (una proteína en los músculos). Sin embargo, a menudo se presenta en personas con familias sin antecedentes conocidos de esta afección.",
      "La afección afecta con mayor frecuencia a los niños debido a la manera en que la enfermedad se hereda. Los hijos de mujeres portadoras de la enfermedad (mujeres con un cromosoma defectuoso, pero que no presentan síntomas) tienen cada uno un 50% de probabilidades de tener la enfermedad y las hijas tienen cada una un 50% de probabilidades de ser portadoras. En ocasiones muy poco frecuentes, una mujer puede ser afectada por la enfermedad.",
      "La distrofia muscular de Duchenne se presenta en aproximadamente 1 de cada 3600 varones. Debido a que se trata de un trastorno hereditario, los riesgos incluyen antecedentes familiares de la distrofia muscular de Duchenne."
    ],
    "síntomas": [
      "Los síntomas frecuentemente aparecen antes de los 6 años de edad. Pueden empezar incluso desde el período de la lactancia. La mayoría de los varones no muestran síntomas en los primeros años de vida.",
      "Los síntomas pueden incluir:",
      "Fatiga",
      "Problemas de aprendizaje (el CI puede estar por debajo de 75)",
      "Discapacidad intelectual (posible, pero que no empeora con el tiempo)",
      "Debilidad muscular:",
      "Comienza en las piernas y la pelvis, pero también se presenta con menos gravedad en los brazos, el cuello y otras zonas del cuerpo",
      "Problemas con habilidades motoras (correr, trotar, saltar)",
      "Caídas frecuentes",
      "Dificultad para levantarse de una posición de acostado o para subir escaleras",
      "Dificultad para respirar, fatiga, e inflamación de los pies debido a la debilidad del músculo cardíaco",
      "Problemas respiratorios causados por debilidad en los músculos respiratorios",
      "Empeoramiento gradual de la debilidad muscular",
      "Dificultad progresiva para caminar:",
      "La capacidad de caminar se puede perder hacia los 12 años de edad y el niño tendrá que usar una silla de ruedas.",
      "La dificultad para respirar y la enfermedad cardíaca con frecuencia comienzan hacia los 20 años."
    ],
    "pruebas y exámenes": [
      "Un examen completo del sistema nervioso (neurológico), de los pulmones, del corazón y de los músculos puede mostrar:",
      "Miocardio anormal y débil (miocardiopatía) que se hace evidente cerca de los 10 años de edad.",
      "Insuficiencia cardíaca congestiva o ritmos cardíacos irregulares (arritmias) que están presentes en todas las personas con distrofia muscular de Duchenne aproximadamente a los 18 años.",
      "Deformidades del pecho y la espalda (escoliosis).",
      "Agrandamiento de los músculos de la pantorrilla, los glúteos y los hombros (alrededor de la edad de 4 o 5 años). Estos músculos son reemplazados eventualmente por grasa y tejido conectivo (seudohipertrofia).",
      "Pérdida de masa muscular (atrofia).",
      "Contracturas musculares en los talones y las piernas.",
      "Deformidades musculares.",
      "Trastornos respiratorios, lo que incluye neumonía y dificultad para tragar, con alimento o líquido que pasa hacia los pulmones (en las etapas tardías de la enfermedad).",
      "Los exámenes pueden abarcar:",
      "Niveles de creatinina quinasa en sangre",
      "Electrocardiograma (ECG)",
      "Pruebas cardíacas",
      "Radiografías de la columna vertebral para determinar si hay escoliosis",
      "Pruebas de la función pulmonar",
      "Electromiografía (EMG)",
      "Pruebas genéticas",
      "Biopsia de músculo"
    ],
    "tratamiento": [
      "No existe una cura conocida para la distrofia muscular de Duchenne. El objetivo del tratamiento es controlar los síntomas para optimizar la calidad de vida.",
      "Los esteroides pueden disminuir la pérdida de fuerza muscular. El niño puede empezar a tomarlos cuando recibe el diagnóstico o cuando la fuerza muscular comienza a declinar.",
      "Otros tratamientos pueden incluir:",
      "Albuterol (para ayudar con la fortaleza muscular)",
      "Aminoácidos",
      "Carnitina",
      "Coenzima Q10",
      "Creatina",
      "Aceite de pescado",
      "Extractos de té verde",
      "Vitamina E",
      "Sin embargo, los efectos de estos tratamientos no han sido comprobados. Las células madre y la terapia génica tal vez se usen en el futuro.",
      "Las terapias genéticas pueden ser útiles para ciertos pacientes, dependiendo de la causa genética. Cada terapia solo funciona en un pequeño número de pacientes, dependiendo de su cambio (mutación) genético específico. Si bien estos tratamientos han demostrado que aumentan la producción de distrofina, aún no se ha comprobado que tengan beneficios clínicos significativos. Los tratamientos incluyen:",
      "Eteplirsen",
      "Golodirsen",
      "Vitolarsen",
      "Casimersen",
      "Ataluren",
      "Delangistrogene moxeparvovec",
      "El uso de esteroides y la falta de actividad física pueden conducir a un aumento de peso excesivo. Se fomenta la actividad. La inactividad (como el reposo en cama) puede empeorar la enfermedad muscular. La fisioterapia puede ayudar a mantener la fuerza y el funcionamiento de los músculos. A menudo se necesita terapia del habla.",
      "Otros tratamientos pueden incluir:",
      "Ventilación asistida (utilizada durante el día o la noche)",
      "Fármacos para ayudar a la actividad cardíaca, tales como inhibidores de la enzima convertidora de angiotensina, betabloqueadores y diuréticos",
      "Aparatos ortopédicos (tales como corsés y sillas de ruedas) para mejorar la movilidad",
      "Cirugía de la columna para tratar escoleosis progresiva en algunas personas",
      "Inhibidores de la bomba de protones (para personas con reflujo gastroesofágico)",
      "Se están estudiando varios tratamientos nuevos en ensayos clínicos."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo, donde los miembros comparten experiencias y problemas en común. La Asociación para la Distrofia Muscular (Muscular Dystrophy Association) es una excelente fuente de información sobre esta enfermedad."
    ],
    "expectativas (pronóstico)": [
      "La distrofia muscular de Duchenne lleva a una discapacidad que empeora de manera progresiva. A menudo, la muerte ocurre a raíz de trastornos pulmonares, aunque los avances en los cuidados de apoyo han dado como resultado que muchos hombres más tiempo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Miocardiopatía (también puede ocurrir en portadoras femeninas, que también se deben examinar)",
      "Insuficiencia cardíaca congestiva (poco común)",
      "Deformidades",
      "Arritmias cardíacas (poco comunes)",
      "Deterioro mental (varía y generalmente es mínimo)",
      "Discapacidad progresiva y permanente, que incluye disminución de la movilidad y disminución de la capacidad para ocuparse de los cuidados personales",
      "Neumonía u otras infecciones respiratorias",
      "Insuficiencia respiratoria"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si:",
      "Su hijo presenta síntomas de la distrofia muscular de Duchenne.",
      "Los síntomas empeoran o si se presentan nuevos síntomas, en particular fiebre con tos o problemas respiratorios."
    ],
    "prevención": [
      "Se recomienda la asesoría genética si existen antecedentes de la enfermedad en la familia. Los estudios genéticos llevados a cabo durante el embarazo son muy precisos para detectar la distrofia muscular de Duchenne."
    ],
    "nombres alternativos": [
      "Distrofia muscular seudohipertrófica; Distrofia muscular de tipo Duchenne"
    ],
    "imágenes": [
      "Defectos genéticos recesivos ligados al X - cómo se ven afectados los niños",
      "Defectos genéticos recesivos ligados al cromosoma X"
    ],
    "referencias": [
      "Bharucha-Goebel DX. Muscular dystrophies. In: Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 627.",
      "Genetic and Rare Diseases Information Center (GARD). Duchenne muscular dystrophy. rarediseases.info.nih.gov/diseases/6291/duchenne-muscular-dystrophy. Updated June 2024. Accessed June 11, 2024.",
      "Lee BH. The Dystrophinopathies. Continuum (Minneap Minn). 2022;28(6):1678-1697. PMID: 36537975 pubmed.ncbi.nlm.nih.gov/36537975/.",
      "Muscular Dystrophy Association website. Duchenne muscular dystrophy. www.mda.org/disease/duchenne-muscular-dystrophy. Accessed March 5, 2024.",
      "Selcen D. Muscle diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 389.",
      "Warner WC, Sawyer JR. Neuromuscular disorders. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 35."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 06/11/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Distrofia muscular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}