{
  "titulo": "Distensión abdominal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la que el abdomen (vientre) se siente lleno y apretado. El abdomen puede lucir hinchado (distendido)."
    ],
    "causas": [
      "Las causas comunes incluyen:",
      "Tragar aire",
      "Estreñimiento",
      "Enfermedad por reflujo gastroesofágico (ERGE)",
      "Síndrome del intestino irritable",
      "Intolerancia a la lactosa y problemas para digerir otros alimentos",
      "Comer en exceso",
      "Proliferación bacteriana en el intestino delgado",
      "Aumento de peso",
      "Puede tener distensión si toma el medicamento oral para la diabetes acarbosa. Algunos medicamentos o alimentos que contengan lactulosa o sorbitol pueden causar distensión. Muchos alimentos ricos en fructosa y componentes relacionados provocan gases.",
      "Los trastornos más serios que pueden causar distensión son:",
      "Ascitis y tumores abdominales",
      "Celiaquía",
      "Síndrome de evacuación gástrica rápida",
      "Cáncer ovárico",
      "Problemas con el páncreas que no produce enzimas digestivas suficientes (insuficiencia pancreática)"
    ],
    "cuidados en el hogar": [
      "Usted puede tomar las siguientes medidas:",
      "Evite la goma de mascar o las bebidas carbonatadas. Evite alimentos con niveles altos de fructosa o sorbitol.",
      "Evite alimentos que puedan producir gases como las coles de Bruselas, los nabos, la cebolla, el ajo, el repollo, los fríjoles y las lentejas.",
      "No coma demasiado rápido.",
      "Deje de fumar.",
      "Si tiene estreñimiento, consiga tratamiento. Sin embargo, la fibra insoluble como el salvado puede provocar más distención y gases. Los suplementos de fibra soluble como el psyllium usualmente se toleran mejor.",
      "Puede ensayar con simeticona y otros medicamentos que puede comprar en la farmacia para ayudar con los gases. Las cápsulas de carbón activado también pueden servir. Tenga en cuenta que, el carbón activado pondrá sus heces negras; esto no es dañino, pero debe conocer este efecto.",
      "Tenga cuidado con los alimentos que provocan la distensión para que pueda empezar a evitarlos. Estos pueden incluir:",
      "Leche y otros productos lácteos que contienen lactosa",
      "Ciertos carbohidratos, incluyendo fructosa (azúcar de las frutas) que son fermentables y que, por lo tanto, producen gases. Estos carbohidratos son conocidos como FODMAP."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene:",
      "Dolor abdominal",
      "Sangre en las heces o heces negras y alquitranosas",
      "Diarrea",
      "Acidez gástrica que está empeorando",
      "Vómitos",
      "Pérdida de peso"
    ],
    "nombres alternativos": [
      "Distensión del abdomen; Meteorismo; Gases"
    ],
    "referencias": [
      "Azpiroz F. Intestinal gas. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 17.",
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 118."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}