{
  "titulo": "Diverticulectomía de Meckel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para extirpar un saco o bolsa anormal del revestimiento del intestino delgado. Este saco se denomina divertículo de Meckel."
    ],
    "descripción": [
      "Usted recibirá anestesia general antes de la cirugía. Esto hará que se duerma y no pueda sentir dolor.",
      "Si le realizan una cirugía abierta:",
      "Su cirujano hará una incisión quirúrgica grande en el abdomen para abrir la zona.",
      "Su cirujano examinará el intestino delgado en la zona donde está localizada la bolsa o el divertículo.",
      "Su cirujano extirpará el divertículo de la pared del intestino.",
      "Su cirujano cerrará el defecto en el intestino con suturas o grapas.",
      "Algunas veces, el cirujano posiblemente necesite extirpar una pequeña parte del intestino junto con el divertículo. Si esto se hace, los extremos abiertos del intestino se juntarán de nuevo con suturas (puntos). Este procedimiento se llama anastomosis.",
      "Los cirujanos también pueden realizar esta cirugía usando un laparoscopio. Este es un instrumento que parece un pequeño telescopio con una luz y una videocámara. El video de la cámara aparece en un monitor en la sala de operación. Se introduce en el abdomen a través de un corte pequeño. Esto permitirá que el cirujano vea dentro de su vientre durante la cirugía.",
      "En la cirugía en la que se emplea un laparoscopio:",
      "Se hacen de tres a cinco incisiones pequeñas en el abdomen. La cámara y otras pequeñas herramientas se introducen a través de estas incisiones.",
      "Su cirujano también puede hacer una incisión de 2 a 3 pulgadas (5 a 7.6 centímetros) de largo para introducir una mano, de ser necesario.",
      "El abdomen se llenará de gas para permitir que el cirujano observe la zona y lleve a cabo la cirugía con más espacio para trabajar.",
      "El divertículo se opera como se describe anteriormente."
    ],
    "por qué se realiza el procedimiento": [
      "El tratamiento es necesario para prevenir:",
      "Sangrado",
      "Obstrucción intestinal (un bloqueo en el intestino)",
      "Infección",
      "Inflamación",
      "El síntoma más común del divertículo de Meckel es el sangrado indoloro del recto. Las heces pueden contener sangre fresca o lucir negras y alquitranosas."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y de cualquier cirugía son:",
      "Reacciones alérgicas a los medicamentos o problemas respiratorios",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de esta cirugía son:",
      "Daño a órganos cercanos en el cuerpo.",
      "Infecciones de la herida o la herida que se abre después de la cirugía.",
      "Tejido que protruye a través de la incisión quirúrgica, lo cual se denomina hernia quirúrgica.",
      "Los bordes de los intestinos que están suturados o sujetados con grapas (anastomosis) se pueden abrir y permitir que los contenidos del intestino escapen.",
      "El área en que se suturan los intestinos puede cicatrizar y crear un bloqueo en el intestino.",
      "Se puede presentar obstrucción del intestino posteriormente a raíz de adherencias causadas por la cirugía."
    ],
    "antes del procedimiento": [
      "Coméntele a su cirujano o enfermera si:",
      "Está o podría estar embarazada",
      "Está tomando algún medicamento, incluyendo medicamentos, suplementos o hierbas de venta sin receta.",
      "Durante la semana anterior a la cirugía:",
      "Se le puede pedir que, temporalmente deje de tomar medicamentos que evitan que su sangre coagule. A estos se les llama medicamentos anticoagulantes. Estos incluyen medicamentos y suplementos de venta libre como el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos debe seguir tomando el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las instrucciones acerca de cuándo dejar de comer o beber.",
      "Tome los medicamentos que su cirujano le dijo que tomara con un pequeño sorbo de agua."
    ],
    "después del procedimiento": [
      "Muchas personas permanecen en el hospital durante 1 a 7 días, según la importancia de la cirugía. Durante este tiempo, su cirujano lo vigilará cuidadosamente.",
      "El tratamiento puede incluir:",
      "Analgésicos",
      "Sonda a través de la nariz hasta el estómago para vaciar su contenido y aliviar las náuseas y los vómitos",
      "También recibirá líquidos a través de una vena (IV) hasta que su cirujano le diga que está listo empezar a beber o comer. Esto puede ser tan pronto como el mismo día de la operación.",
      "Necesitará una consulta de control con el cirujano en una o dos semanas después de la cirugía."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas que se someten a esta cirugía tiene un buen pronóstico. Pero los resultados de cualquier cirugía dependen de su salud en general. Hable con su cirujano acerca del pronóstico esperado."
    ],
    "nombres alternativos": [
      "Diverticulectomía de Meckel; Divertículo de Meckel - cirugía; Divertículo de Meckel - reparación; Hemorragia Gl - diverticulectomía de Meckel; Hemorraiga gastrointestinal - diverticulectomía de Meckel"
    ],
    "instrucciones para el paciente": [
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "imágenes": [
      "Divertículo de Meckel - Serie"
    ],
    "referencias": [
      "Gan T, Evers BM. Small intestine. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis MO: Elsevier; 2022:chap 50.",
      "Greer JB. Small bowel diverticulosis. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:149-152."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Enfermedades del intestino delgado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}