{
  "titulo": "Diálisis - peritoneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La diálisis trata la insuficiencia renal en fase terminal. Dicho tratamiento elimina sustancias dañinas de la sangre cuando los riñones no lo pueden hacer.",
      "Este artículo se enfoca en la diálisis peritoneal."
    ],
    "descripción": [
      "La labor principal de sus riñones es remover las toxinas y el líquido excedente de la sangre y regular algunos aspectos del equilibrio químico de su cuerpo. Puede ser peligroso que los productos de desecho se acumulen en su cuerpo e incluso puede causar la muerte.",
      "La diálisis de los riñones (tanto la diálisis peritoneal como otros tipos de diálisis) hace parte del trabajo por los riñones cuando estos dejan de funcionar bien. El proceso:",
      "Retira excedentes de sal, agua y productos de desecho para que no se acumulen en su cuerpo",
      "Mantiene niveles seguros de minerales y vitaminas en su cuerpo",
      "Ayuda a controlar la presión sanguínea",
      "Ayuda a producir glóbulos rojos",
      "¿QUÉ ES LA DIÁLISIS PERITONEAL?",
      "La diálisis peritoneal (DP) retira el desecho y el líquido excedente a través de los vasos sanguíneos que cubren las paredes de su abdomen. Una membrana llamada peritoneo cubre las paredes de su abdomen.",
      "La DP implica colocar una sonda (catéter) suave en su cavidad abdominal y llenarla de líquido limpiador (solución de diálisis). Esta solución contiene un tipo de azúcar que saca el desecho y el líquido excedente. El desecho y el líquido pasan por sus vasos sanguíneos a través del peritoneo hasta la solución. Luego de un período de tiempo determinado, la solución y el desecho se drenan y se descartan.",
      "El proceso de llenar y drenar su abdomen se conoce como intercambio. El período de tiempo que el líquido limpiador permanece en su cuerpo se llama tiempo de permanencia. La cantidad de intercambios y la cantidad de tiempo de permanencia depende del método de DP que se utilice, así como de otros factores.",
      "Su médico le realizará una cirugía para colocar el catéter en su abdomen, en donde permanecerá. Normalmente se coloca cerca del ombligo.",
      "La DP puede ser una buena opción si desea más independencia y es capaz de aprender a tratarse usted mismo. Tendrá mucho que aprender y deberá ser responsable de su propio cuidado. Usted y sus cuidadores deben aprender a:",
      "Realizar la DP de acuerdo a lo que se le recetó",
      "Utilizar el equipo",
      "Comprar y estar al tanto de los suministros",
      "Prevenir infecciones",
      "Con la DP, es muy importante no dejar pasar ningún intercambio. Hacerlo puede ser peligroso para su salud.",
      "Algunas personas se sienten más cómodas con un proveedor de atención médica manejando su tratamiento. Su proveedor y usted pueden decidir qué es lo mejor en su caso.",
      "TIPOS DE DIÁLISIS PERITONEAL",
      "La DP le da mayor flexibilidad debido a que no tiene que asistir a un centro de diálisis. Puede realizarse los tratamientos:",
      "En casa",
      "En el trabajo",
      "Mientras viaja",
      "Existen 2 tipos de DP:",
      "Diálisis peritoneal ambulatoria continua (CAPD, por sus siglas en inglés). En este método, usted llena su abdomen de líquido y luego sigue con su rutina diaria hasta que es momento de drenar el líquido. Usted no está conectado a nada durante el período de permanencia y no necesita una máquina. Usted utiliza la gravedad para drenar el líquido. El período de permanencia es de entre 4 y 6 horas y necesitará de 3 a 4 intercambios al día. Tendrá un período de permanencia más largo por la noche mientras duerme.",
      "Diálisis peritoneal de ciclo continuo (CCPD, por sus siglas en inglés). Con la CCPD, usted está conectado a una máquina que recorre un ciclo de entre 3 y 5 intercambios por la noche mientras duerme. Usted debe estar sujeto a la máquina por 10 a 12 horas durante este período. En la mañana comienza un intercambio con un tiempo de permanencia que dura todo el día. Esto le permite pasar más tiempo durante el día sin tener que hacer intercambios.",
      "El método que utilice depende de sus:",
      "Preferencias",
      "Estilo de vida",
      "Estado de salud",
      "También es posible utilizar una combinación de los dos métodos. Su proveedor le ayudará a encontrar el mejor método para usted.",
      "Su proveedor lo vigilará para asegurarse de que los intercambios estén retirando suficientes productos de desecho. También se le harán pruebas para ver cuánta azúcar absorbe su cuerpo del líquido limpiador. Dependiendo de los resultados, es posible que deba hacer ciertos ajustes:",
      "Realizar más intercambios al día",
      "Utilizar más líquido limpiador en cada intercambio",
      "Disminuir el tiempo de permanencia de manera que absorba menos azúcar",
      "CUÁNDO COMENZAR LA DIÁLISIS",
      "La insuficiencia renal es la fase terminal de la afección renal a largo plazo (crónica). Esto sucede cuando sus riñones ya no pueden atender las necesidades de su cuerpo. Su médico hablará con usted sobre la diálisis antes de que sea necesaria. Normalmente comenzará a usar diálisis cuando le quede únicamente entre el 10% y el 15% de la función renal."
    ],
    "riesgos": [
      "Con la diálisis peritoneal existe el riesgo de infección del peritoneo (peritonitis) o de la zona donde está insertado el catéter. Su proveedor le mostrará cómo limpiar y cuidar su catéter y cómo prevenir infecciones. He aquí algunos consejos:",
      "Lávese las manos antes de realizar un intercambio o de manejar el catéter.",
      "Utilice una máscara quirúrgica al realizar un intercambio.",
      "Revise cuidadosamente cada bolsa de solución en busca de señales de contaminación.",
      "Limpie la zona del catéter con un antiséptico todos los días.",
      "Revise el orificio de salida en busca de hinchazón, sangrado o señales de infección. Llame a su proveedor de inmediato si tiene fiebre u otras señales de infección."
    ],
    "después del procedimiento": [
      "Contacte a su proveedor de inmediato si nota:",
      "Señales\r\nde infección como enrojecimiento, hinchazón, molestias, dolor, calor o pus\r\nalrededor del catéter (tubo)",
      "Fiebre",
      "Náuseas o vómitos",
      "Color\r\nanormal u opacidad en la solución de diálisis ya usada",
      "Si\r\nno es capaz de pasar gases o tener una deposición",
      "Contacte también a su proveedor si experimenta una forma grave de cualquiera de los\r\nsiguientes síntomas, o si duran más de 2 días:",
      "Picazón",
      "Problemas\r\npara dormir",
      "Diarrea\r\no estreñimiento",
      "Somnolencia,\r\nconfusión o problemas para concentrarse"
    ],
    "nombres alternativos": [
      "Riñones artificiales - diálisis peritoneal; Terapia de reemplazo renal - diálisis peritoneal; Enfermedad renal terminal - diálisis peritoneal; Disfunción renal - diálisis peritoneal; Falla renal - diálisis peritoneal; Enfermedad renal crónica - diálisis peritoneal"
    ],
    "referencias": [
      "Cohen D, Valeri AM. Treatment of irreversible renal failure. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 122.",
      "Correa-Rotter R, Mehrota R, Saxena AB. Peritoneal dialysis. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Rippe B. Peritoneal dialysis: principles, techniques, and adequacy. In: Feehally J, Floege J, Tonelli M, Johnson RJ, eds. Comprehensive Clinical Nephrology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 96."
    ],
    "ultima revisión 10/19/2022": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diálisis",
      "Insuficiencia renal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}