{
  "titulo": "Doble entrada ventricular izquierda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Doble entrada ventricular izquierda (DILV, en inglés) es un defecto cardíaco presente al nacer (congénito). Este afecta las válvulas y cámaras del corazón. Los bebés nacidos con esta afección tienen funcionando únicamente una cámara de bombeo (ventrículo) en el corazón."
    ],
    "causas": [
      "La DILV es uno de varios defectos cardíacos conocidos como defectos de ventrículo único (o común). Las personas con DILV tienen un ventrículo izquierdo grande y un ventrículo derecho pequeño. El ventrículo izquierdo es la cámara de bombeo del corazón que envía sangre rica en oxígeno al cuerpo. El ventrículo derecho es la cámara de bombeo que envía sangre pobre en oxígeno a los pulmones.",
      "En un corazón normal, los ventrículos izquierdo y derecho reciben sangre de las aurículas izquierda y derecha. Las aurículas son las cámaras superiores del corazón. La sangre pobre en oxígeno que retorna del cuerpo fluye hacia la aurícula y ventrículo derechos. El ventrículo derecho luego bombea sangre hacia la arteria pulmonar. Este es el vaso sanguíneo que lleva la sangre hasta los pulmones para recoger oxígeno.",
      "La sangre con oxígeno fresco retorna hacia la aurícula y ventrículo izquierdos. La aorta lleva luego sangre rica en oxígeno al resto del cuerpo desde el ventrículo izquierdo. La aorta es la arteria más grande que sale del corazón.",
      "En las personas con DILV, solo se ha desarrollado el ventrículo izquierdo. Ambas aurículas vacían sangre en este ventrículo. Esto significa que sangre rica en oxígeno se mezcla con sangre pobre en oxígeno. Esta mezcla es bombeada luego al cuerpo y los pulmones.",
      "La DILV puede ocurrir si los grandes vasos sanguíneos que salen del corazón están en las posiciones equivocadas. La aorta sale desde el pequeño ventrículo derecho y la arteria pulmonar sale desde el ventrículo izquierdo. También puede ocurrir cuando las arterias están en posiciones normales y salen de los ventrículos usuales. En este caso, la sangre fluye desde el ventrículo izquierdo al derecho a través de un agujero entre las cámaras llamado defecto septal ventricular (VSD, en inglés).",
      "La DILV es poco frecuente. La causa exacta se desconoce. El problema ocurre con mayor probabilidad a comienzos del embarazo, cuando el corazón del bebé se desarrolla. Las personas con DILV a menudo también tienen otros problemas cardíacos, como:",
      "Coartación de la aorta (estrechamiento de la aorta)",
      "Atresia pulmonar (la válvula pulmonar del corazón no se formó apropiadamente)",
      "Estenosis de la válvula pulmonar (estrechamiento de la válvula pulmonar)"
    ],
    "síntomas": [
      "Los síntomas de DILV pueden incluir:",
      "Color azulado de la piel y los labios (cianosis), debido al bajo oxígeno en la sangre",
      "Insuficiencia para aumentar de peso y crecer",
      "Piel pálida (palidez)",
      "Pobre alimentación por cansarse fácilmente",
      "Sudoración",
      "Piernas o abdomen hinchados",
      "Problemas respiratorios"
    ],
    "pruebas y exámenes": [
      "Los signos de DILV pueden incluir:",
      "Ritmo cardíaco anormal, como se observa en un electrocardiograma",
      "Acumulación de líquido alrededor de los pulmones",
      "Insuficiencia cardíaca",
      "Soplo cardíaco",
      "Latidos cardíacos rápidos",
      "Los exámenes para diagnosticar DILV pueden incluir:",
      "Radiografía de tórax",
      "Electrocardiograma (ECG) el cual mide la actividad eléctrica del corazón",
      "Ecocardiograma el cual es un untrasonido del corazón",
      "Cateterismo cardíaco que implica pasar una sonda delgada y flexible hasta el corazón para examinar las arterias",
      "RM del corazón"
    ],
    "tratamiento": [
      "Se necesita cirugía para mejorar la circulación de la sangre a través del cuerpo y hacia los pulmones. Las cirugías más comunes para tratar DILV son una serie de 2 a 3 operaciones. Estas cirugías son similares a las que se usan para tratar el síndrome delcorazón izquierdo hipoplásico y la atresia tricuspídea.",
      "La primera cirugía se puede necesitar cuando su bebé solo tiene unos días de nacido. En la mayoría de los casos, el bebé se puede ir del hospital para la casa después de esto. Su niño casi siempre necesitará tomar medicamentos diariamente y ser controlado cuidadosamente por un especialista pediatra del corazón (cardiólogo). El cardiólogo de su niño decidirá cuándo debe realizarse la segunda fase de la cirugía.",
      "La siguiente cirugía (o primera cirugía, si su bebé no necesitó el procedimiento de recién nacido) se denomina anastomosis bidireccional de Glenn o procedimiento Hemifontan. Esta cirugía normalmente se hace cuando su niño tiene de 4 a 6 meses.",
      "Aún después de las operaciones arriba mencionadas, su niño todavía puede lucir azul (cianótico). El paso final se denomina procedimiento de Fontan. Esta cirugía normalmente se lleva a cabo cuando su niño tiene de 18 meses a 3 años. Después de este paso final, su bebé ya no está azul.",
      "La operación de Fontan no crea circulación normal en el cuerpo. Pero, sí mejora suficientemente la circulación para que el niño pueda vivir y crecer.",
      "Su niño puede necesitar más cirugías por otros defectos o para extender la supervivencia mientras espera por el procedimiento de Fontan.",
      "Su niño puede necesitar tomar medicamentos antes y después de una cirugía. Estos pueden incluir:",
      "Anticoagulantes para prevenir la coagulación de la sangre",
      "Inhibidores ACE para reducir la presión arterial",
      "Agentes inotrópicos para ayudar a la contracción del corazón",
      "Pastillas de agua (diuréticos) para reducir la hinchazón del cuerpo",
      "Se puede recomendar un trasplante de corazón, si los métodos mencionados arriba fallan."
    ],
    "expectativas (pronóstico)": [
      "La DILV es un defecto cardíaco muy complejo que no es fácil de tratar. El pronóstico de su bebé depende de:",
      "El estado general de su bebé en el momento del diagnóstico y tratamiento.",
      "Si hay otras anomalías cardíacas.",
      "La gravedad del defecto.",
      "Después del tratamiento, muchos niños con DILV llegan a la vida adulta. Pero, requerirán controles toda la vida. Pueden encontrar también complicaciones y puede que tengan que limitar sus actividades físicas."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la DILV incluyen:",
      "Engrosamiento de la piel (donde la uña se apoya) de los dedos de los pies y las manos (signo tardío)",
      "Neumonía frecuente",
      "Insuficiencia cardíaca",
      "Problemas del ritmo cardíaco",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si su hijo:",
      "Parece cansarse fácilmente",
      "Tiene problemas respiratorios",
      "Tiene piel o labios azulados",
      "También consulte con su proveedor si su bebé no está creciendo o aumentando de peso."
    ],
    "prevención": [
      "No hay ninguna forma de prevención conocida."
    ],
    "nombres alternativos": [
      "DILV; Ventrículo único; Ventrículo común; Corazón univentricular; Corazón univentricular del tipo de ventrículo izquierdo; Defecto congénito del corazón - DILV; Defecto cianótico del corazón - DILV; Defecto de nacimiento - DILV"
    ],
    "imágenes": [
      "Doble entrada ventricular izquierda"
    ],
    "referencias": [
      "Iyengar AJ, d'Udekem Y. Management of single ventricle and cavopulmonary connections. In: Sellke FW, del Nido PJ, Swanson SJ, eds. Sabiston and Spencer Surgery of the Chest. 10th ed. Philadelphia, PA: Elsevier; 2024:chap 134.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Cyanotic congenital heart disease: lesions associated with increased pulmonary blood flow. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 480.",
      "Wohlmuth C, Gardiner HM. The heart. In: Pandya PP, Oepkes D, Sebire NJ, Wapner RJ, eds. Fetal Medicine: Basic Science and Clinical Practice. 3rd ed. Philadelphia, PA: Elsevier; 2020:chap 29."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}