{
  "titulo": "Doctor en medicina osteopática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un médico osteópata o doctor en medicina osteopática (DO, por sus siglas en inglés) es un médico con licencia para practicar la medicina, llevar a cabo cirugías y recetar medicamentos."
    ],
    "información": [
      "Al igual que un médico alópata (o doctor en medicina), los médicos osteópatas estudian 4 años en la facultad de medicina y pueden escoger la práctica en cualquier especialidad de la medicina. Sin embargo, los médicos osteópatas reciben de 300 a 500 horas adicionales en el estudio práctico de la medicina manual y del sistema musculoesquelético del cuerpo, llamado terapia manipulativa osteopática (TMO).",
      "Los médicos osteópatas se apoyan en el principio de que los antecedentes de la enfermedad y del trauma físico del paciente están escritos en la estructura del cuerpo. El altamente desarrollado sentido del tacto de los médicos osteópatas les permite sentir (palpar) la anatomía viva del paciente (el flujo de los líquidos, el movimiento y textura de los tejidos y la estructura corporal).",
      "Al igual que los médicos convencionales, los médicos osteópatas tienen licencia en el ámbito de cada estado. Los médicos osteópatas que se quieren especializar pueden ser certificados por la junta (de la misma manera que los médicos convencionales) completando una residencia de 2 a 6 años dentro del área de especialización, a menudo junto a médicos alópatas y aprobando los mismos exámenes de certificación de la junta que los médicos alópatas.",
      "Los médicos osteópatas ejercen en todas las especialidades de la medicina, abarcando desde la medicina de urgencias y cirugía cardiovascular hasta la psiquiatría y la geriatría. Los médicos osteópatas emplean los mismos tratamientos médicos y quirúrgicos utilizados por los médicos convencionales, pero también pueden incorporar un enfoque global aprendido durante su formación y usar de la TMO, si es indicada."
    ],
    "nombres alternativos": [
      "Doctor en osteopatía"
    ],
    "imágenes": [
      "Médico osteópata"
    ],
    "referencias": [
      "American Association of Colleges of Osteopathic Medicine website. What is osteopathic medicine? www.aacom.org/become-a-doctor/about-osteopathic-medicine. Accessed December 22, 2022.",
      "Gevitz N. The \"doctor of osteopathy\": expanding the scope of practice. J Am Osteopath Assoc. 2014;114(3):200-212. PMID: 24567273 pubmed.ncbi.nlm.nih.gov/24567273/.",
      "Stark J. A degree of difference: the origins of osteopathy and the first use of the \"DO\" designation. J Am Osteopath Assoc. 2014;114(8):615-617. PMID: 25082967 pubmed.ncbi.nlm.nih.gov/25082967/.",
      "Thomson OP, Petty NJ, Moore AP. A qualitative grounded theory study of the conceptions of clinical practice in osteopathy - a continuum from technical rationality to professional artistry. Man Ther. 2014;19(1):37-43. PMID: 23911356 pubmed.ncbi.nlm.nih.gov/23911356/."
    ],
    "ultima revisión 10/10/2022": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}