{
  "titulo": "Dolor de cabeza",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un dolor o molestia en la cabeza, el cuero cabelludo o el cuello. Las causas graves de los dolores de cabeza son raras. La mayoría de las personas con dolores de cabeza se pueden sentir mucho mejor haciendo cambios en su estilo de vida, aprendiendo formas de relajarse y, algunas veces, tomando medicamentos."
    ],
    "causas": [
      "El tipo de dolor de cabeza más común es la cefalea tensional. Es causado por tensión muscular en los hombros, el cuello, el cuero cabelludo y la mandíbula. Una cefalea tensional:",
      "Puede estar relacionada con el estrés, la depresión, la ansiedad, un traumatismo craneal o sostener la cabeza y el cuello en una posición anormal.",
      "Tiende a darse en ambos lados de la cabeza. A menudo comienza en la parte posterior de la cabeza y se propaga hacia delante. El dolor puede ser sordo u opresivo, como una banda apretada o una prensa. Es posible que se sienta dolor y rigidez en los hombros, el cuello y la mandíbula.",
      "Una cefalea migrañosa implica un dolor punzante, palpitante o pulsátil, y se encuentra en un lado de la cabeza. A menudo ocurre con otros síntomas, como cambios en la visión, sensibilidad al ruido o a la luz o náuseas. Con una migraña:",
      "La cefalea puede asociarse con un \"aura\". Este es un grupo de síntomas de advertencia que se inician antes del dolor de cabeza.",
      "El dolor generalmente empeora a medida que usted trata de desplazarse de un lugar a otro.",
      "Las migrañas se pueden desencadenar por alimentos como el chocolate, ciertos quesos o el glutamato monosódico (GMS). La abstinencia de cafeína, la falta de sueño y el alcohol también pueden desencadenarlos.",
      "Los dolores de cabeza de rebote, dolores de cabeza que continúan reapareciendo. Pueden ocurrir a raíz del consumo excesivo de analgésicos para otros dolores de cabeza como migraña o dolores de cabeza tensionales. Por esta razón, también se pueden llamar dolores de cabeza por el consumo excesivo de medicinas. La gente que toma analgésicos más de 3 días a la semana de manera regular puede desarrollar este tipo de dolor de cabeza.",
      "Otros tipos de dolor de cabeza:",
      "Cefalea en brotes es un dolor de cabeza agudo y extremadamente doloroso que ocurre hasta varias veces al día durante meses y luego desaparece por semanas o meses. En algunas personas, los dolores de cabeza no vuelven a aparecer. El dolor de cabeza dura menos de una hora y tiende a ocurrir a las mismas horas todos los días.",
      "Cefalea sinusal causa dolor en la parte frontal de la cabeza y la cara. Este tipo de dolor de cabeza se debe a la inflamación en los conductos de los senos paranasales que están detrás de las mejillas, la nariz y los ojos. El dolor es peor cuando usted se inclina hacia adelante y cuando despierta en la mañana.",
      "Los dolores de cabeza pueden ocurrir si usted tiene un resfriado, gripe, fiebre o síndrome premenstrual.",
      "Dolor de cabeza debido a un trastorno llamado arteritis temporal. Se trata de la inflamación e hinchazón de una arteria que irriga parte de la zona de la cabeza, las sienes y el cuello.",
      "En pocas ocasiones, un dolor de cabeza puede ser un signo de una causa más seria como:",
      "Sangrado en la zona entre el cerebro y el tejido delgado que lo cubre (hemorragia subaracnoidea)",
      "Presión arterial muy alta (hipertensión)",
      "Infección cerebral como meningitis o encefalitis, o absceso",
      "Tumor cerebral",
      "Acumulación de líquido dentro del cráneo que lleva a hinchazón cerebral (hidrocefalia)",
      "Acumulación de presión dentro del cráneo que parece ser un tumor, aunque no lo es (pseudotumor cerebri)",
      "Intoxicación con monóxido de carbono",
      "Falta de oxígeno durante el sueño (apnea del sueño)",
      "Problemas con los vasos sanguíneos y sangrado en el cerebro, como malformación arteriovenosa (MAV), aneurisma cerebral o accidente cerebrovascular"
    ],
    "cuidados en el hogar": [
      "Hay medidas que usted puede tomar para manejar los dolores de cabeza en casa, especialmente migrañas o dolores de cabeza tensionales. Intente tratar los síntomas de inmediato.",
      "Cuando comiencen los síntomas de migraña:",
      "Beba agua para evitar deshidratarse, especialmente si ha vomitado.",
      "Descanse en una habitación tranquila y oscura.",
      "Coloque un paño frío sobre la cabeza.",
      "Utilice cualquier técnica de relajación que haya aprendido.",
      "Un diario de los dolores de cabeza puede ayudarle a identificar los desencadenantes. Cuando se presente un dolor de cabeza, anote lo siguiente:",
      "La fecha y la hora en que comenzó.",
      "Lo que comió y bebió en las últimas 24 horas.",
      "La cantidad de tiempo que durmió la noche anterior.",
      "Lo que estaba haciendo y dónde estaba justo antes de que comenzara el dolor de cabeza.",
      "Cuánto tiempo duró el dolor de cabeza y qué lo detuvo.",
      "Revise su diario con su proveedor de atención médica para identificar factores desencadenantes o un patrón de los dolores de cabeza. Esto puede ayudarle a usted y a su proveedor a crear un plan de tratamiento. Conocer los factores desencadenantes puede ayudarle a evitarlos.",
      "Su proveedor ya le puede haber recetado medicamentos para tratar su tipo de dolor de cabeza. Si es así, tome el medicamento de acuerdo con las instrucciones.",
      "Para las cefaleas tensionales, trate con paracetamol, ácido acetilsalicílico (aspirin) o ibuprofeno. Hable con el médico si está tomando analgésicos 3 o más días a la semana."
    ],
    "cuándo contactar a un profesional médico": [
      "Algunos dolores de cabeza pueden ser un signo de una enfermedad más grave. Busque ayuda médica inmediatamente para cualquiera de lo siguiente:",
      "Es el primer dolor de cabeza que alguna vez haya tenido en su vida e interfiere con sus actividades diarias.",
      "El dolor de cabeza se presenta súbitamente y es explosivo o violento. Este tipo de dolor de cabeza necesita atención médica de inmediato. Puede deberse a la ruptura de un vaso sanguíneo en el cerebro. Llame al 911 o al número local de emergencia o vaya a la sala de emergencias más cercana.",
      "El dolor de cabeza es \"el peor alguna vez sentido\", incluso si usted regularmente los padece.",
      "También presenta mala pronunciación, cambios en la visión, problemas para mover los brazos o las piernas, pérdida del equilibrio, confusión o pérdida de la memoria con el dolor de cabeza.",
      "El dolor de cabeza empeora en un período de 24 horas.",
      "También se presenta fiebre, rigidez en el cuello, náuseas y vómitos con su dolor de cabeza.",
      "El dolor de cabeza se presenta con un traumatismo craneal.",
      "El dolor de cabeza es intenso y solo en un ojo, con presencia de enrojecimiento en dicho ojo.",
      "Usted tiene más de 50 años y los dolores de cabeza apenas comenzaron.",
      "Sus dolores de cabeza están asociados con problemas de visión, dolor al masticar o pérdida de peso.",
      "Tiene antecedentes de cáncer o problemas en el sistema inmunitario (como VIH/sida) y presenta un nuevo dolor de cabeza."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor elaborará la historia clínica y llevará a cabo un examen de la cabeza, los ojos, los oídos, la nariz, la garganta, el cuello y el sistema nervioso.",
      "También le hará muchas preguntas para conocer acerca de su dolor de cabeza. Por lo regular, el diagnóstico se basa en los antecedentes de los síntomas.",
      "Algunos de los exámenes pueden ser:",
      "Exámenes de sangre o una punción lumbar si puede tener una infección.",
      "Tomografía computarizada o resonancia magnética de la cabeza si tiene cualquier señal de peligro o ha estado teniendo dolores de cabeza por un tiempo.",
      "Radiografía de los senos paranasales.",
      "Angiografía por resonancia magnética o tomografía computarizada."
    ],
    "nombres alternativos": [
      "Dolor - cabeza; Cefaleas de rebote; Dolores de cabeza por consumo excesivo de medicamentos; Dolores de cabeza por consumo excesivo de medicinas"
    ],
    "instrucciones para el paciente": [
      "Dolor de cabeza - qué preguntarle al médico"
    ],
    "imágenes": [
      "El cerebro",
      "Dolor de cabeza"
    ],
    "referencias": [
      "Digre KB. Headaches and other head pain. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 367.",
      "Garza I, Robertson CE, Smith JH, Whealy MA. Headache and other craniofacial pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 102.",
      "Rozental JM. Tension-type headache, chronic tension-type headache, and other chronic headache types. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 20."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de cabeza",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}