{
  "titulo": "Dolor o sensibilidad en el hueso",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una dolencia u otra molestia en uno o más huesos."
    ],
    "consideraciones": [
      "El dolor óseo es menos común que el dolor articular y el dolor muscular. La fuente de un dolor óseo puede ser clara, como por ejemplo a raíz de una fractura después de un accidente. Otras causas, como el cáncer que se disemina (hace metástasis) al hueso pueden ser menos obvias."
    ],
    "causas": [
      "El dolor óseo puede ocurrir con lesiones o afecciones tales como:",
      "Cáncer en los huesos (malignidad primaria)",
      "Cáncer que se ha diseminado a los huesos (malignidad metastásica)",
      "Interrupción del suministro sanguíneo (como en la anemia drepanocítica)",
      "Hueso infectado (osteomielitis)",
      "Lesión (traumatismo)",
      "Leucemia",
      "Pérdida de mineralización (osteoporosis)",
      "Sobrecarga",
      "Fractura infantil (tipo de fractura por tensión que ocurre en niños que están aprendiendo a caminar)"
    ],
    "cuidados en el hogar": [
      "Acuda al médico si tiene dolor óseo y no sabe por qué está ocurriendo."
    ],
    "cuándo contactar a un profesional médico": [
      "Tome en serio cualquier dolor o sensibilidad en los huesos. Consulte con su proveedor de atención médica si tiene algún dolor inexplicable en los huesos."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor de atención médica le hará preguntas acerca de su historia clínica y llevará a cabo un examen físico.",
      "Las preguntas que le puede hacer incluyen:",
      "¿Dónde se localiza el dolor?",
      "¿Cuánto tiempo lleva sintiendo el dolor y cuándo comenzó?",
      "¿Está empeorando el dolor?",
      "¿Tiene algún otro síntoma?",
      "Le pueden practicar los siguientes exámenes:",
      "Exámenes de sangre (tales como CSC, fórmula leucocitaria)",
      "Radiografía del hueso, incluso una gammagrafía ósea",
      "Tomografía computarizada o resonancia magnética",
      "Estudios de los niveles hormonales",
      "Estudios de la función de la hipófisis y de las glándulas suprarrenales",
      "Estudios de orina",
      "Según la causa del dolor, su proveedor de atención médica puede prescribir:",
      "Antibióticos",
      "Antiinflamatorios",
      "Hormonas",
      "Laxantes (si se presenta estreñimiento durante el reposo prolongado en cama)",
      "Analgésicos",
      "Si el dolor está relacionado con el adelgazamiento de los huesos, se puede necesitar tratamiento para la osteoporosis."
    ],
    "nombres alternativos": [
      "Dolores en los huesos; Dolor - óseo"
    ],
    "imágenes": [
      "El esqueleto"
    ],
    "referencias": [
      "Jones RL. Malignant tumors of bone, sarcomas, and other soft tissue neoplasms. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 192.",
      "Kim C, Kaar SG. Commonly encountered fractures in sports medicine. In: Miller MD, Thompson SR. eds. DeLee and Drez's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 10.",
      "Weber TJ. Osteoporosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 230.",
      "Whyte MP. Osteonecrosis, osteosclerosis/hyperostosis, and other disorders of bone. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 234."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los huesos",
      "Infecciones de los huesos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}