{
  "titulo": "Dolor inguinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a la molestia que se presenta en el área donde termina el abdomen y comienzan las piernas. Este artículo se enfoca en el dolor inguinal en los hombres. Los términos \"ingle\" y \"testículo\" a veces se usan indistintamente. Pero lo que causa dolor en un área no siempre causa dolor en la otra."
    ],
    "causas": [
      "Las causas comunes de dolor inguinal incluyen:",
      "Tirón en un músculo, tendón o ligamentos de la pierna -- Este problema a menudo se produce en las personas que practican deportes como el hockey, el balompié y el fútbol americano. Esta afección se llama a veces \"hernia por deportes\", aunque el nombre es engañoso, ya que no es una hernia real. También puede involucrar dolor en los testículos. En la mayoría de las veces el dolor mejora con descanso y con medicamentos.",
      "Hernia -- Este problema se produce cuando hay un punto débil en la pared del músculo abdominal que permite que los órganos internos presionen a través de este. Se necesita cirugía para corregir el punto débil.",
      "Enfermedad o lesión en la articulación de la cadera.",
      "Las causas menos comunes incluyen:",
      "Inflamación del testículo o epididimitis y estructuras conexas",
      "Torsión del cordón espermático que va pegado al testículo (torsión testicular)",
      "Tumor del testículo",
      "Cálculos renales",
      "Inflamación del intestino grueso y delgado",
      "Infección cutánea",
      "Inflamación de los ganglios linfáticos",
      "Infección urinaria",
      "Problema con la arteria o vena en la ingle (arteria o vena femoral)"
    ],
    "cuidados en el hogar": [
      "Los cuidados en el hogar dependen de la causa. Siga las recomendaciones de su proveedor de atención médica."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Tiene un dolor inguinal inexplicable.",
      "Tiene dolor con ardor.",
      "Tiene dolor con hinchazón del escroto.",
      "El dolor afecta solo un testículo durante más de 1 hora, especialmente si empezó repentinamente.",
      "Ha notado cambios como un tumor testicular o un cambio en el color de la piel.",
      "Hay sangre en la orina."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico en la zona de la ingle y hará preguntas acerca de la historia clínica y los síntomas, como:",
      "¿Ha sufrido una lesión reciente?",
      "¿Ha habido algún cambio en las actividades, en especial una distensión reciente, levantamiento de objetos pesados o una actividad similar?",
      "¿Cuándo se comenzó a presentar el dolor? ¿Está aumentando? ¿Es intermitente?",
      "¿Qué otros síntomas tiene?",
      "¿Ha estado expuesto a cualquier enfermedad de transmisión sexual?",
      "Algunos de los exámenes que se pueden realizar incluyen:",
      "Exámenes de sangre como conteo sanguíneo completo (CSC) o fórmula leucocitaria",
      "Ultrasonido u otra gammagrafía",
      "Análisis de orina"
    ],
    "nombres alternativos": [
      "Dolor - ingle; Dolor en la parte inferior del abdomen; Dolor genital; Dolor perineal"
    ],
    "referencias": [
      "Larson CM, Nepple JJ. Athletic pubalgia/core muscle injury and adductor pathology. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 84.",
      "Reiman MP, Brotzman SB. Groin pain. In: Giangarra CE, Manske RC, eds. Clinical Orthopaedic Rehabilitation: A Team Approach. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 67."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}