{
  "titulo": "Dolor articular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El dolor articular puede afectar una o más articulaciones."
    ],
    "causas": [
      "El dolor articular puede ser causado por muchos tipos de lesiones o afecciones. Puede estar relacionado con artritis, bursitis y dolor muscular. Sin importar la causa, puede ser muy molesto. Algunos factores que pueden causar dolor articular son:",
      "Enfermedades autoinmunitarias, como la artritis reumatoidea y el lupus",
      "Bursitis",
      "Condromalacia rotuliana",
      "Cristales en la articulación -- gota (se presenta especialmente en el dedo gordo del pie) y artritis por depósito de cristales de dihidrato de pirofosfato de calcio (CPPD, por sus siglas en inglés) o seudogota",
      "Infecciones causadas por un virus",
      "Lesión, como una fractura",
      "Osteoartritis",
      "Osteomielitis (infección del hueso)",
      "Artritis séptica (infección articular)",
      "Tendinitis",
      "Esfuerzo o sobrecarga inusual, lo que incluye distensión muscular o esguinces",
      "Los signos de inflamación en las articulaciones incluyen:",
      "Inflamación",
      "Temperatura elevada en el área",
      "Sensibilidad",
      "Enrojecimiento",
      "Dolor con el movimiento"
    ],
    "cuidados en el hogar": [
      "Siga la recomendación del proveedor de atención médica para el tratamiento de la causa de su dolor.",
      "Cuando el dolor articular no es ocasionado por artritis, tanto el reposo como el ejercicio son importantes. Se deben utilizar baños tibios, masajes y ejercicios de estiramiento con la mayor frecuencia posible.",
      "El acetaminofén (Tylenol) puede ayudar a que el dolor mejore.",
      "Los medicamentos antinflamatorios no esteroides (AINEs), como ibuprofeno o naproxeno pueden ayudar a aliviar el dolor y la inflamación. Consulte con el proveedor antes de administrar ácido acetilsalicílico (aspirina) o AINE, como ibuprofeno, a los niños."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si:",
      "Tiene fiebre que no está asociada con síntomas de gripe.",
      "Ha perdido 4.5 kg (10 libras) o más sin haberlo intentado (pérdida de peso involuntaria).",
      "El dolor articular dura más de varios días.",
      "Tiene hinchazón y dolor articular intensos e inexplicables, particularmente si tiene otros síntomas inexplicables."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor le hará preguntas acerca de su historia clínica y sus síntomas, como las siguientes:",
      "¿Cuál es la articulación que duele? ¿Se siente dolor en uno o en ambos lados?",
      "¿Qué provocó el dolor y cada cuánto lo ha tenido? ¿Lo ha tenido antes?",
      "¿Comenzó el dolor de manera repentina e intensa o lenta y leve?",
      "¿Es un dolor constante o intermitente? ¿Ha aumentado la intensidad del dolor?",
      "¿Se ha lesionado la articulación?",
      "¿Ha tenido una enfermedad, salpullido o fiebre?",
      "¿Empeora o mejora el dolor con el reposo o el movimiento? ¿Ciertas posiciones son más o menos cómodas? ¿Ayuda el hecho de mantener la articulación elevada?",
      "¿Se reduce el dolor con medicamentos, masajes o la aplicación de calor?",
      "¿Qué otros síntomas tiene?",
      "¿Se presenta algún entumecimiento?",
      "¿Puede doblar y enderezar la articulación? ¿Siente rigidez en la articulación?",
      "¿Se presenta rigidez articular en la mañana? De ser así, ¿cuánto dura?",
      "¿Qué hace mejorar la rigidez?",
      "Le realizarán un examen físico buscando signos de anormalidades en las articulaciones, incluyendo:",
      "Inflamación",
      "Sensibilidad",
      "Temperatura elevada en el área",
      "Dolor con el movimiento",
      "Anormalidades de movimiento como limitación, soltura de la articulación y sensación de rechinido",
      "Los exámenes que pueden realizarse son:",
      "Conteo sanguíneo completo (CSC) o fórmula leucocitaria",
      "Proteína C reactiva",
      "Tasa de sedimentación",
      "Exámenes de sangre específicos para diversos trastornos autoinmunitarios",
      "Aspiración de la articulación para obtener líquido para cultivo, conteo de glóbulos blancos y examen de los cristales",
      "Radiografía de la articulación",
      "El tratamiento puede incluir:",
      "Medicamentos como los AINEs que incluyen ibuprofen, naproxeno o indometacin",
      "Inyecciones de medicamentos corticosteroides directamente en la articulación",
      "Antibióticos y drenaje quirúrgico frecuente, en caso de infección (generalmente requiere hospitalización)",
      "Fisioterapia para la rehabilitación de los músculos y las articulaciones"
    ],
    "nombres alternativos": [
      "Rigidez de una articulación; Dolor - articulaciones; Artralgia; Artritis"
    ],
    "imágenes": [
      "La estructura de una articulación",
      "El esqueleto",
      "Artritis reumatoide"
    ],
    "referencias": [
      "Bykerk VP, Crow MK. Approach to the patient with rheumatic disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 236.",
      "Davis JM, Moder KG, Hunder GG. History and physical examination of the musculoskeletal system. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 43."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de las articulaciones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}