{
  "titulo": "Dolor de pierna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema común. Este puede deberse a un calambre, una lesión u otra causa."
    ],
    "causas": [
      "El dolor en la pierna puede deberse a calambres en los músculos (también llamados calambres musculares) cuyas causas comunes son, entre otras:",
      "Deshidratación o cantidades bajas de potasio, sodio, calcio o magnesio en la sangre",
      "Medicamentos (tales como diuréticos y estatinas)",
      "Fatiga o distensión muscular por sobrecarga, ejercicio excesivo o por mantener un músculo en la misma posición durante un período prolongado",
      "Una lesión también puede causar dolor de pierna por:",
      "Desgarro o estiramiento muscular exagerado (distensión muscular)",
      "Fisura delgada en el hueso (fractura por sobrecarga)",
      "Tendón inflamado (tendinitis)",
      "Calambres en la pierna (dolor en la parte frontal de la pierna debido a sobrecarga o golpes repetitivos)",
      "Otras causas comunes de dolor en la pierna son:",
      "Enfermedad arterial periférica (EAP), la cual provoca un problema con el flujo de sangre a las piernas (este tipo de dolor llamado claudicación se siente generalmente al hacer ejercicio o caminar y se alivia con el descanso)",
      "Coágulos de sangre (trombosis venosa profunda), que algunas veces se deben al reposo prolongado en la cama, pero que también pueden ocurrir sin razón",
      "Infección del hueso (osteomielitis) o de la piel y el tejido blando (celulitis)",
      "Inflamación de las articulaciones de la pierna por artritis o gota",
      "El daño al nervio común en personas con diabetes, fumadores y personas que consumen demasiado alcohol",
      "Venas varicosas",
      "Las causas menos comunes son, entre otras:",
      "Tumores óseos cancerosos (osteosarcoma, sarcoma de Ewing, cáncer que se ha diseminado al hueso desde cualquier otra parte en el cuerpo)",
      "Enfermedad de Legg-Calve-Perthes -- flujo sanguíneo deficiente a la cadera que puede detener o disminuir el crecimiento normal de la pierna",
      "Tumores no cancerosos (benignos) o quistes del fémur o de la tibia (osteoma osteoideo)",
      "Dolor del nervio ciático (dolor que se irradia bajando por la pierna) -- causado por un disco intervertebral luxado en la espalda",
      "Deslizamiento de la epífisis capital femoral -- se observa con mayor frecuencia en muchachos y niños con sobrepeso de 11 a 15 años de edad"
    ],
    "cuidados en el hogar": [
      "Si tiene un dolor de piernas por calambres o sobrecarga, primero tome las siguientes medidas:",
      "Repose tanto como sea posible.",
      "Eleve la pierna.",
      "Aplique hielo por 15 minutos. Haga esto 4 veces por día, con más frecuencia en los primeros días.",
      "Estire y masajee suavemente los músculos que presentan calambre.",
      "Tome medicamentos para el dolor de venta libre, como paracetamol (Tylenol) o ibuprofeno (Advil, Motrin).",
      "Otros cuidados en el hogar dependerán de la causa del dolor de pierna."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si:",
      "Presenta inflamación o enrojecimiento en su pierna que le duele.",
      "Tiene fiebre.",
      "Su dolor de piernas empeora al caminar o hacer ejercicio y mejora con el descanso.",
      "Su pierna se torna negra y azul.",
      "Su pierna está fría y pálida.",
      "Usted está tomando medicamentos que pueden estar causando el dolor de pierna. NO deje de tomar ni cambie ningún medicamento sin consultar con su proveedor.",
      "Las medidas de cuidados personales no ayudan."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico, prestando especial atención a las caderas, piernas, pies, muslos, espalda, rodillas y tobillos.",
      "Su proveedor puede hacer preguntas tales como:",
      "¿Dónde tiene el dolor? ¿Tiene dolor en una o en ambas piernas?",
      "¿Es un dolor sordo o agudo y penetrante? ¿Es intenso? ¿El dolor empeora en un momento particular del día?",
      "¿Qué empeora el dolor? ¿Hay algo que lo mejore?",
      "¿Tiene otros síntomas como entumecimiento u hormigueo, dolor de espalda o fiebre?",
      "Su proveedor puede recomendar exámenes o fisioterapia para algunas causas de dolor de pierna."
    ],
    "nombres alternativos": [
      "Dolor - pierna; Dolores - pierna; Calambres - pierna"
    ],
    "imágenes": [
      "Músculos de la pierna inferior",
      "Dolor de pierna (lesión de Osgood-Schlatter)",
      "Calambres en la pierna",
      "Venas varicosas",
      "Bursitis retrocalcánea",
      "Músculos de la parte baja de la pierna"
    ],
    "referencias": [
      "Anthony KK, Schanberg LE. Musculoskeletal pain syndromes. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 193.",
      "Hogrefe C, Terry M. Leg pain and exertional compartment syndromes. In: Miller MD, Thompson SR. eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 113.",
      "Silverstein JA, Moeller JL, Hutchinson MR. Common issues in orthopedics. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 30.",
      "Smith G, Shy ME. Peripheral neuropathies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 388.",
      "Weitz JI, Eikelboom JW. Venous thrombosis and embolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 68.",
      "White CJ. Atherosclerotic peripheral arterial disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 65."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la pierna",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}