{
  "titulo": "Dolores musculares",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los dolores musculares son comunes y pueden comprometer más de un músculo. El dolor muscular también puede involucrar ligamentos, tendones y fascia. Las fascias son los tejidos blandos que conectan los músculos, huesos y órganos."
    ],
    "consideraciones": [
      "El dolor muscular a menudo está muy relacionado con tensión, sobrecarga o lesión muscular por el ejercicio o el esfuerzo físico. El dolor muscular tiende a comprometer a músculos específicos, comienza durante o justo después de la actividad. A menudo la actividad que causa el dolor es bastante obvia.",
      "El dolor muscular también puede ser un signo de enfermedades que afectan todo el cuerpo. Por ejemplo, algunas infecciones (incluso la gripe) y trastornos que afectan los tejidos conectivos en todo el cuerpo (como el lupus) pueden causar dolor.",
      "Una causa común de dolores y molestias musculares es la fibromialgia, una afección que causa sensibilidad en los músculos y tejido blando circundante, dificultades para dormir, fatiga y dolores de cabeza."
    ],
    "causas": [
      "Las causas más comunes de malestares y dolores musculares son:",
      "Lesión o trauma, incluso esguinces y distensión muscular",
      "Sobrecarga: usar demasiado el músculo, muy rápido sin calentamiento o con excesiva frecuencia",
      "Tensión o estrés",
      "El dolor muscular también puede deberse a:",
      "Algunos medicamentos, como los IECA para bajar la presión arterial, cocaína y estatinas para disminuir el colesterol",
      "Dermatomiositis",
      "Desequilibrios electrolíticos como en el caso de muy poco potasio o calcio",
      "Fibromialgia",
      "Infecciones como influenza (la gripe), enfermedad de Lyme, malaria, absceso en el músculo, polio, fiebre maculosa de las Montañas Rocosas, y triquinosis",
      "Lupus",
      "Polimialgia reumática",
      "Polimiositis",
      "Rabdomiólisis"
    ],
    "cuidados en el hogar": [
      "Cuando se presenta dolor muscular por sobrecarga o lesión, descanse la parte afectada del cuerpo y tome paracetamol o ibuprofeno. Aplique hielo dentro de las primeras 24 a 72 horas posteriores a la lesión para reducir la inflamación y el dolor. Después de esto, la aplicación de calor a menudo se siente que ofrece más alivio.",
      "Los dolores musculares producto de sobrecarga y fibromialgia suelen responder bien a los masajes. Los ejercicios de estiramiento suaves después de un período de descanso largo también son útiles.",
      "El ejercicio regular puede ayudar a restaurar el tono muscular apropiado. Caminar, montar en bicicleta y nadar son buenas actividades aeróbicas que se pueden intentar. Un fisioterapeuta o entrenador atlético puede enseñarle ejercicios de estiramiento, tonificación y aeróbicos para ayudar a que se sienta mejor y no tenga dolor. Empiece lentamente e incremente las sesiones de ejercicios de manera gradual. Evite las actividades aeróbicas de alto impacto y el levantamiento de pesos cuando esté lesionado o mientras tenga dolor.",
      "Asegúrese de dormir bien y trate de reducir el estrés. El yoga y la meditación son excelentes formas para ayudarlo a dormir y relajarse.",
      "Si las medidas caseras no están funcionando, el proveedor de atención médica le puede recetar medicamento o fisioterapia. Usted puede necesitar acudir a una clínica especializada en dolor.",
      "Si los dolores musculares se deben a una enfermedad específica, haga lo que le indicó su proveedor para tratar la afección subyacente.",
      "Estos pasos pueden ayudar a disminuir el riesgo de tener dolores musculares:",
      "Estírese antes y después de hacer ejercicio.",
      "Caliente antes del ejercicio y permita que los músculos se enfríen después de la actividad física.",
      "Beba muchos líquidos antes, durante y después del ejercicio.",
      "Si trabaja en la misma posición, la mayor parte del día (como estar sentado frente a una computadora), estírese al menos cada hora."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "El dolor muscular persiste por más de tres días.",
      "Hay un dolor muscular intenso e inexplicable.",
      "Se presenta cualquier signo de infección, como hinchazón o enrojecimiento, alrededor del músculo sensible.",
      "Se presenta circulación deficiente en la zona donde están los dolores musculares (por ejemplo, en las piernas).",
      "Tiene una picadura de garrapata o una erupción.",
      "El dolor muscular ha estado asociado con el comienzo o el cambio de dosis de un medicamento, como una estatina.",
      "Llame al número local de emergencias o 911 en los Estados Unidos si:",
      "Presenta aumento repentino de peso, retención de agua o está orinando menos de lo usual.",
      "Presenta dificultad para respirar o para deglutir.",
      "Presenta debilidad muscular o no puede mover alguna parte del cuerpo.",
      "Tiene vómitos, cuello muy rígido o fiebre alta."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas acerca del dolor muscular como las siguientes:",
      "¿Cuándo comenzó? ¿Cuánto duró?",
      "¿En dónde se ubica exactamente? ¿Está en todas partes o solo en una zona específica?",
      "¿Es siempre en el mismo sitio?",
      "¿Qué hace que empeore o mejore?",
      "¿Se presentan al mismo tiempo otros síntomas, como dolor articular, fiebre, vómitos, debilidad, malestar (una sensación general de molestia o debilidad) o dificultar al usar el músculo afectado?",
      "¿Existe un patrón para los dolores?",
      "¿Ha tomado algún medicamento nuevo últimamente?",
      "Los exámenes que pueden realizarse incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Otros exámenes de sangre para mirar las enzimas del músculo (creatincinasa) y posiblemente un examen para detectar la enfermedad de Lyme o un trastorno del tejido conectivo"
    ],
    "nombres alternativos": [
      "Dolor muscular; Mialgia; Dolor - muscular"
    ],
    "imágenes": [
      "Dolor muscular",
      "Atrofia muscular"
    ],
    "referencias": [
      "Best TM, Asplund CA. Exercise physiology. In: Miller MD, Thompson SR. eds. DeLee, Drez, and Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 6.",
      "Clauw DJ. Fibromyalgia, chronic fatigue syndrome, and myofascial pain. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 258.",
      "Long B, Koyfman A. Rhabdomyolysis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 116."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor",
      "Enfermedades musculares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}