{
  "titulo": "Donovanosis (granuloma inguinal)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La donovanosis (granuloma inguinal) es una enfermedad de transmisión sexual (ETS) poco frecuente en los Estados Unidos."
    ],
    "causas": [
      "La donovanosis es causada por la bacteria Klebsiella granulomatis. La enfermedad se encuentra comúnmente en áreas tropicales y subtropicales, como el sudeste de India, Guyana y Nueva Guinea. En los Estados Unidos se notifican aproximadamente 100 casos por año. La mayoría de ellos ocurre en personas que han viajado a los lugares en los que la enfermedad es común, o que provienen de estos lugares.",
      "La enfermedad se disemina sobre todo a través de la relación sexual vaginal o anal. En ocasiones muy poco frecuentes, se propaga durante el sexo oral.",
      "La mayoría de las infecciones se presentan en personas entre los 20 y 40 años de edad."
    ],
    "síntomas": [
      "Los síntomas pueden ocurrir de 1 a 12 semanas después de estar en contacto con la bacteria.",
      "Los síntomas pueden incluir:",
      "Úlceras en la zona anal (en aproximadamente la mitad de los casos)",
      "Aparecen protuberancias carnosas, rojas y pequeñas en los genitales o alrededor del ano",
      "En sus etapas iniciales, puede ser difícil diferenciar la donovanosis del chancroide."
    ],
    "pruebas y exámenes": [
      "Los exámenes pueden incluir:",
      "Cultivo de muestra de tejido (difícil de hacer y no está disponible de manera rutinaria)",
      "Raspados o biopsia de la lesión",
      "Los exámenes de laboratorio para diagnosticar la donovanosis están disponibles solamente con fines investigativos."
    ],
    "tratamiento": [
      "Los antibióticos son utilizados para tratar la donovanosis. Estos pueden incluir:",
      "Azitromicina",
      "Doxiciclina",
      "Ciprofloxacina",
      "Eritromicina",
      "Trimetoprima-sulfametoxazol",
      "Para curar la afección es necesario un tratamiento prolongado. La mayoría de los tratamientos necesitan 3 semanas o hasta que las úlceras hayan sanado por completo.",
      "Es necesario un examen de control debido a que la enfermedad puede reaparecer después de que parece estar curada."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento oportuno ayuda a prevenir la destrucción o cicatrización del tejido. Sin tratamiento, la enfermedad ocasiona daño del tejido genital."
    ],
    "posibles complicaciones": [
      "Las afecciones que se pueden presentar como resultado de esta enfermedad incluyen:",
      "Daño y cicatrización genital",
      "Pérdida del color de la piel en el área genital",
      "Hinchazón genital permanente debido a la a cicatrización"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de atención médica para solicitar una cita si:",
      "Ha tenido contacto sexual con una persona que se sabe que tiene donovanosis",
      "Presenta síntomas de donovanosis",
      "Le aparece una úlcera en el área genital"
    ],
    "prevención": [
      "La abstinencia de toda actividad sexual es la única manera absoluta de prevenir una ETS como la donovanosis. Sin embargo, los comportamientos sexuales seguros pueden reducir el riesgo.",
      "El uso apropiado de condones, ya sea del tipo masculino o femenino, disminuye enormemente el riesgo de contraer una ETS. Es necesario usar el condón desde el comienzo hasta el final de cada actividad sexual."
    ],
    "nombres alternativos": [
      "Granuloma inguinal; Enfermedad de transmisión sexual - donovanosis; ETS - donovanosis; Infección de transmisión sexual - donovanosis; ITS - donovanosis"
    ],
    "imágenes": [
      "Capas de la piel"
    ],
    "referencias": [
      "Belda W. Granuloma inguinale (Donovanosis). In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 292.",
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Stoner BP, Reno HEL. Klebsiella granulomatis (donovanosis, granuloma inguinale). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 235."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de la piel",
      "Infecciones de transmisión sexual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}