{
  "titulo": "Ecocardiografía fetal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que utiliza ondas sonoras (ultrasonido) para evaluar el corazón del bebé en busca de problemas antes del nacimiento."
    ],
    "forma en que se realiza el examen": [
      "La ecocardiografía fetal es un examen que se hace mientras un bebé todavía está en el útero. Con frecuencia, se realiza durante el segundo trimestre del embarazo. Esto es cuando la mujer tiene aproximadamente de 18 a 24 semanas de gestación.",
      "El procedimiento es similar al de un ultrasonido del embarazo. Usted se acostará para dicho procedimiento.",
      "El examen se puede llevar a cabo en el abdomen (ultrasonido abdominal) o a través de la vagina (ultrasonido transvaginal).",
      "En un ultrasonido abdominal, la persona que lleva a cabo el examen aplica un gel claro a base de agua sobre el abdomen. Se desplaza una sonda portátil sobre la zona. La sonda emite ondas sonoras, las cuales rebotan en el corazón del bebé y crean una imagen de este órgano en una pantalla de computadora.",
      "En un ultrasonido transvaginal, se introduce una sonda mucho más pequeña en la vagina. Este tipo de ultrasonido se puede hacer a comienzos del embarazo y produce una imagen más clara que un ultrasonido abdominal."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "El gel conductor se puede sentir ligeramente frío y húmedo. Usted no sentirá las ondas de ultrasonido."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para detectar algunos problemas cardíacos antes de que el bebé nazca. Puede suministrar una imagen más detallada del corazón del bebé que un ultrasonido del embarazo regular.",
      "El examen puede mostrar:",
      "Flujo sanguíneo a través del corazón",
      "Ritmo cardíaco",
      "Algunas estructuras del corazón del bebé",
      "El examen se puede hacer si:",
      "Uno de los padres, hermano u otro miembro de la familia tuvo una anomalía cardíaca o una enfermedad del corazón.",
      "Un ultrasonido del embarazo de rutina detectó un ritmo cardíaco anormal o un posible problema cardíaco en el bebé nonato.",
      "La madre tiene diabetes (previa al embarazo), lupus o fenilcetonuria.",
      "La madre tiene rubéola durante el primer trimestre del embarazo.",
      "La madre ha tomado medicamentos que pueden dañar el corazón en desarrollo del bebé (como algunos medicamentos para la epilepsia y medicamentos recetados para el acné).",
      "Una amniocentesis reveló un trastorno cromosómico.",
      "Hay otras razones para sospechar que el bebé está en mayor riesgo de presentar problemas cardíacos."
    ],
    "resultados normales": [
      "La ecocardiografía no encuentra ningún tipo de problemas en el corazón del bebé nonato."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Un problema con la manera como se ha formado el corazón del bebé (cardiopatía congénita)",
      "Un problema con la forma como trabaja el corazón del bebé",
      "Alteraciones del ritmo cardíaco (arritmias)",
      "Es posible que sea necesario repetir el examen."
    ],
    "riesgos": [
      "No existen riesgos conocidos para la madre ni para el bebé nonato."
    ],
    "consideraciones": [
      "Algunos defectos cardíacos no se pueden ver antes del nacimiento, incluso con la ecocardiografía fetal. Estos incluyen pequeños agujeros en el corazón o problemas valvulares leves. También porque puede no ser posible ver cada parte de los vasos sanguíneos grandes que salen del corazón del bebé. Los problemas graves en esta zona pueden pasar inadvertidos. Es posible que aún sea necesario repetir el ultrasonido del corazón del bebé después del parto para confirmar los hallazgos vistos en la ecocardiografía fetal y evaluar las áreas que no se vieron claramente antes.",
      "Si el proveedor de atención médica encuentra un problema en la estructura del corazón, se puede realizar un ultrasonido detallado para buscar otros problemas en el bebé en desarrollo."
    ],
    "referencias": [
      "Donofrio MT, Moon-Grady AJ, Hornberger LK, et al. Diagnosis and treatment of fetal cardiac disease: a scientific statement from the American Heart Association. Circulation. 2014;129(21):2183-2242. PMID: 24763516 www.ncbi.nlm.nih.gov/pubmed/24763516/.",
      "Guthrie J, Hagen-Ansert SL. Fetal echocardiography: congenital heart disease. In: Hagen-Ansert SL, ed. Textbook of Diagnostic Sonography. 9th ed. St Louis, MO: Elsevier; 2023:chap 36.",
      "Stamm ER, Drose JA. The fetal heart. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 5th ed. Philadelphia, PA: Elsevier; 2018:chap 37."
    ],
    "ultima revisión 1/18/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas prenatales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}