{
  "titulo": "Ecografía dúplex",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una ecografía dúplex es un examen para ver cómo se desplaza la sangre a través de las arterias y las venas."
    ],
    "forma en que se realiza el examen": [
      "Una ecografía dúplex combina:",
      "La ecografía tradicional: utiliza ondas sonoras que rebotan en los vasos sanguíneos para crear imágenes.",
      "La ecografía Doppler: registra las sondas sonoras que se reflejan de los objetos en movimiento, como la sangre, para medir su velocidad y otros aspectos de cómo fluyen.",
      "Existen diferentes tipos de ecografías dúplex. Algunas de ellas son:",
      "Ecografía dúplex arterial y venosa del abdomen. Para examinar los vasos sanguíneos y el flujo de sangre en la zona abdominal.",
      "Ecografía dúplex carotídea, que examina la arteria carótida en el cuello.",
      "Ecografía dúplex de las extremidades, que examina los brazos y las piernas.",
      "Ecografía dúplex renal, que examina los riñones y sus vasos sanguíneos.",
      "Usted posiblemente deba usar una bata hospitalaria. Se acostará en una mesa y el técnico que realiza la ecografía le untará un gel sobre la zona que se va a examinar. El gel ayuda a que las ondas sonoras penetren en los tejidos.",
      "Luego, se pasa un dispositivo, llamado transductor, sobre la zona que se va a examinar. Este transductor emite ondas sonoras. Una computadora mide la forma como las ondas sonoras se reflejan y las convierte en imágenes. La ecografía Doppler crea un sonido \"silbante\", que es el sonido de la sangre moviéndose a través de las arterias y las venas.",
      "Es necesario que usted permanezca quieto durante el examen. Igualmente, le pueden solicitar que adopte diferentes posiciones o que respire profundamente y contenga la respiración.",
      "Algunas veces durante una ecografía dúplex de las arterias de las piernas, el proveedor de atención médica puede calcular el índice tobillo-brazo (ITB). Para este examen, será necesario usar esfigmomanómetros en los brazos y las piernas.",
      "El número del índice ITB se obtiene dividiendo la presión arterial en el tobillo por la presión arterial en el brazo. Un valor de 0.9 o superior es normal."
    ],
    "preparación para el examen": [
      "Generalmente, no hay una preparación para este examen.",
      "Si la ecografía se la va a tomar en la zona del estómago, es posible que se le solicite no comer ni beber nada después de la medianoche anterior. Coméntele a la persona que lleva a cabo el examen si está tomando algún tipo de medicamentos, como anticoagulantes. Estos podrían afectar los resultados del examen."
    ],
    "lo que se siente durante el examen": [
      "Se puede sentir algo de presión a medida que el transductor se pasa sobre el cuerpo, pero generalmente no hay molestia."
    ],
    "razones por las que se realiza el examen": [
      "La ecografía dúplex puede mostrar la forma como fluye la sangre a muchas partes del cuerpo. También puede mostrar el ancho de los vasos sanguíneos y revelar cualquier bloqueo. Este examen es una opción menos invasiva que la arteriografía y la venografía.",
      "Una ecografía dúplex puede ayudar a diagnosticar las siguientes afecciones:",
      "Aneurisma abdominal",
      "Estrechamiento arterial (estenosis) o bloque arerial (oclusión)",
      "Coágulo de sangre",
      "Enfermedad oclusiva de la carótida (ver dúplex carotídeo)",
      "Enfermedad vascular renal",
      "Venas varicosas",
      "Insuficiencia venosa",
      "Una ecografía dúplex renal también se puede utilizar después de una cirugía de trasplante de riñón. Mostrará qué tan bien está trabajando el nuevo riñón."
    ],
    "resultados normales": [
      "Un resultado normal es el flujo sanguíneo normal a través de las venas y las arterias. Hay presión arterial normal y ningún signo de estrechamiento u obstrucción de un vaso sanguíneo."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal depende del área específica que se está examinando. Puede deberse a un coágulo o a una acumulación de placa en un vaso sanguíneo."
    ],
    "riesgos": [
      "No existen riesgos."
    ],
    "consideraciones": [
      "El consumo de cigarrillo puede cambiar los resultados de una ecografía de brazos y piernas. Esto se debe a que la nicotina puede hacer que las arterias se encojan (se estrechen)."
    ],
    "nombres alternativos": [
      "Ecografía vascular; Ecografía vascular periférica"
    ],
    "instrucciones para el paciente": [
      "Alta tras angioplastia y colocación de stent en arterias periféricas",
      "Alta tras trombosis venosa profunda"
    ],
    "imágenes": [
      "Examen de ultrasonido Dúplex/doppler"
    ],
    "referencias": [
      "Bonaca MP, Creager MA. Peripheral artery diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 43.",
      "Kremkau FW. Principles and instruments of ultrasonography. In: Pellerito JS, Polak JF, eds. Introduction to Vascular Ultrasonography. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 2.",
      "Pascarella L, Marston W. Venous disease. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 65.",
      "Stone PA, Clark RM. Vascular laboratory: arterial duplex scanning. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 22."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad arterial periférica",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}