{
  "titulo": "Efectos hormonales en los recién nacidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los efectos hormonales en los recién nacidos ocurren debido a que, en el útero, los bebés están expuestos a muchos químicos (hormonas) que se encuentran en el torrente sanguíneo de la madre. Después de nacer, los bebés ya no están expuestos a estas hormonas. Esta exposición puede causar afecciones temporales en un recién nacido."
    ],
    "información": [
      "Las hormonas de la madre (hormonas maternas) son algunos de los químicos que atraviesan la placenta hasta la sangre del bebé durante el embarazo. Estas hormonas pueden afectar al bebé.",
      "Por ejemplo, las mujeres embarazadas producen altos niveles de la hormona estrógeno. Esto causa el agrandamiento de las mamas en la madre. Hacia el tercer día después del nacimiento, la hinchazón de las mamas también puede verse en los niños y niñas recién nacidos. Dicha hinchazón de las mamas en los recién nacidos no dura, pero es una preocupación común en padres primerizos.",
      "Esta hinchazón de las mamas debe desaparecer a las dos semanas después del nacimiento, a medida que las hormonas salen del cuerpo del recién nacido. NO apriete ni masajee las mamas del recién nacido debido a que esto puede causar una infección subcutánea (absceso).",
      "Las hormonas maternas también pueden hacer que los pezones del bebé secreten algo de líquido. Esto se denomina leche de bruja. Es común y casi siempre desaparece al cabo de 2 semanas.",
      "Es posible que las niñas recién nacidas también presenten cambios temporales en la zona vaginal.",
      "El tejido cutáneo alrededor de la zona vaginal, llamado labios, puede lucir abultado como resultado de la exposición a los estrógenos.",
      "Puede haber un líquido blanco (secreción) de la vagina. Esto se denomina leucorrea fisiológica.",
      "Igualmente, puede haber un ligero sangrado de la vagina.",
      "Estos cambios son comunes y deben desaparecer lentamente durante los primeros 2 meses de vida."
    ],
    "nombres alternativos": [
      "Hinchazón de las mamas en el recién nacido; Leucorrea fisiológica"
    ],
    "imágenes": [
      "Efectos hormonales en los recién nacidos"
    ],
    "referencias": [
      "Katugampola H, Khairi RE, Dattani MT. Fetal and neonatal endocrinology. In: Robertson RP, ed. DeGoot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 130.",
      "Katugampola H, Gevers EF, Dattani MT. Endocrinology of fetal development. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 23.",
      "Montano GT, Torres OA. Pediatric and adolescent gynecology. In: Zitelli, BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 19."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}