{
  "titulo": "Ehrlichiosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana transmitida por la picadura de una garrapata."
    ],
    "causas": [
      "La ehrlichiosis es causada por bacterias que pertenecen a la familia llamada rickettsiae. Las bacterias de esta familia ocasionan muchas enfermedades graves en todo el mundo, incluso la fiebre maculosa de las Montañas Rocosas y el tifus. Todas estas enfermedades se propagan a los humanos por la picadura de garrapatas, pulgas o ácaros.",
      "Los científicos describieron esta enfermedad por primera vez en 1990. Hay dos tipos de la enfermedad en los Estados Unidos:",
      "La ehrlichiosis monocítica humana (EMH) es causada por la bacteria de la familia rickettsiae llamada Ehrlichia chaffeensis.",
      "La ehrlichiosis granulocítica humana (EGH) también se denomina anaplasmosis granulocítica humana (AGH). Es causada por la bacteria de la familia rickettsiae llamada Anaplasma phagocytophilum.",
      "Las bacterias ehrlichia pueden ser transportadas por:",
      "La garrapata del perro americano (Dermacentor variabilis)",
      "La garrapata del venado (Ixodes scapularis), que también causa la enfermedad de Lyme",
      "La garrapata estrella solitaria (Amblyomma americanum)",
      "En los Estados Unidos, la EMH se encuentra principalmente en los estados centrales del sur y en el sureste. La EGH se encuentra principalmente en la región del noreste y el norte del medio oeste.",
      "Los factores de riesgo de la ehrlichiosis incluyen:",
      "Vivir cerca de un área con muchas garrapatas",
      "Poseer una mascota que pueda llevar garrapatas al hogar",
      "Caminar o jugar en pastizales altos"
    ],
    "síntomas": [
      "El período de incubación entre la picadura de la garrapata y el momento en que se presentan los síntomas es aproximadamente de 7 a 14 días.",
      "Los síntomas pueden parecer similares a la gripe (influenza) y pueden incluir:",
      "Fiebre y escalofríos",
      "Dolor de cabeza",
      "Dolores musculares",
      "Náuseas",
      "Otros síntomas posibles:",
      "Diarrea",
      "Áreas de sangrado sutiles del tamaño de la cabeza de un alfiler hacia adentro de la piel (erupción petequial)",
      "Erupción roja y plana (erupción maculopapular), la cual es poco frecuente",
      "Indisposición general (malestar general)",
      "En menos de una tercera parte de los casos se presenta una erupción cutánea. Algunas veces, la enfermedad se puede confundir con la fiebre macular de las Montañas Rocosas, si se presentan erupciones. Los síntomas con frecuencia son leves, pero algunas veces las personas se enferman a tal punto que necesitan visitar a un proveedor de atención médica."
    ],
    "pruebas y exámenes": [
      "Su proveedor llevará a cabo un examen físico y revisará los signos vitales, que incluyen:",
      "Presión arterial",
      "Frecuencia cardíaca",
      "Temperatura",
      "Otros exámenes incluyen:",
      "Hemograma o conteo sanguíneo completo (CSC)",
      "Tinción de granulocitos",
      "Análisis indirecto de anticuerpos fluorescentes",
      "Análisis de reacción en cadena de la polimerasa (PCR, por sus siglas en inglés) en muestra de sangre"
    ],
    "tratamiento": [
      "Se emplean antibióticos (tetraciclina o doxiciclina) para tratar la enfermedad. Los niños no deben tomar tetraciclina oral sino hasta después de que todos los dientes permanentes hayan salido, ya que puede cambiar de manera definitiva el color de los dientes que están creciendo. La doxiciclina utilizada durante 2 semanas o menos normalmente no causa cambio de color de los dientes permanentes de un niño. La rifampina también se ha utilizado en personas que no pueden tolerar la doxiciclina."
    ],
    "expectativas (pronóstico)": [
      "La ehrlichiosis rara vez es mortal. Con antibióticos, las personas generalmente mejoran en cuestión de 24 a 48 horas. La recuperación puede tardar hasta 3 semanas."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, esta infección puede causar:",
      "Coma",
      "Muerte (poco frecuente)",
      "Daño renal",
      "Daño pulmonar",
      "Daño en otros órganos",
      "Convulsión",
      "En casos raros, una picadura de garrapata puede causar más de una infección (coinfección). Esto se debe a que las garrapatas pueden portar más de un tipo de microorganismo. Dos coinfecciones de este tipo son:",
      "Enfermedad de Lyme",
      "Babesiosis, una enfermedad parasitaria similar a la malaria"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si se enferma después de una picadura de garrapata reciente o si ha estado en áreas donde las garrapatas son comunes. No olvide comentarle a su proveedor acerca de la exposición a estos insectos."
    ],
    "prevención": [
      "La ehrlichiosis se transmite por picaduras de garrapata. Se deben tomar medidas para prevenir dichas picaduras, incluso las siguientes:",
      "Use pantalones y camisas de manga largas al caminar por áreas de vegetación densa, maleza o zonas muy boscosas.",
      "Cubra el extremo de sus pantalones con sus calcetines para evitar que las garrapatas suban por su pierna.",
      "Meta la camisa en sus pantalones.",
      "Use ropa de colores claros de manera que pueda detectar fácilmente las garrapatas.",
      "Rocíe su ropa con repelente de insectos.",
      "Revise su piel y su ropa regularmente cuando esté en zonas boscosas.",
      "Luego de volver a casa:",
      "Quítese la ropa. Revise cuidadosamente todas las superficies de piel, incluso el cuero cabelludo. Las garrapatas pueden subir por todo su cuerpo.",
      "Algunas garrapatas son más grandes y más fáciles de encontrar. Otras garrapatas pueden ser muy pequeñas, así que revise cuidadosamente cualquier punto negro o café que haya en su piel.",
      "De ser posible, pídale a alguien que le ayude a examinar su cuerpo en busca de garrapatas.",
      "Un adulto debe examinar cuidadosamente a los niños.",
      "Los estudios sugieren que una garrapata tiene que permanecer adherida al cuerpo durante al menos 24 horas para causar enfermedad. Quitarlas a tiempo puede prevenir la infección.",
      "Si lo pica una garrapata, anote la fecha y hora en que sucedió la picadura. Llévele esta información, junto con la garrapata (si es posible), a su proveedor en caso de resultar enfermo."
    ],
    "nombres alternativos": [
      "Ehrlichiosis monocítica humana; EMH; Ehrlichiosis granulocítica humana; EGH; Anaplasmosis granulocítica humana; AGH"
    ],
    "imágenes": [
      "Ehrliquiosis",
      "Garrapata de perros y venados",
      "Anticuerpos"
    ],
    "referencias": [
      "Dumler JS, Walker DH. Ehrlichia chaffeensis (human monocytotropic ehrlichiosis), Anaplasma phagocytophilum (human granulocytotropic anaplasmosis), and other anaplasmataceae. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 192.",
      "Fournier PE, Raoult D. Rickettsial infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 302."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Picaduras de garrapatas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}