{
  "titulo": "Ejercicios de entrenamiento de los músculos del piso pélvico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son una serie de ejercicios diseñados para fortalecer los músculos del piso pélvico."
    ],
    "información": [
      "Los ejercicios de entrenamiento de los músculos del piso pélvico se recomiendan para:",
      "Las mujeres con incontinencia urinaria de esfuerzo",
      "Los hombres con incontinencia urinaria de esfuerzo, con mayor frecuencia después de la cirugía de próstata",
      "Personas que sufren de incontinencia fecal",
      "Los ejercicios de entrenamiento de los músculos del piso pélvico pueden ayudar a fortalecer los músculos bajo el útero, la vejiga y el intestino (intestino grueso). Estos ejercicios pueden ayudar tanto a hombres como a mujeres que tengan problemas con escape de orina o control intestinal.",
      "Un ejercicio de estos es como simular tener que orinar y luego contenerse. Usted se relaja y aprieta los músculos que controlan el flujo de orina. Es importante encontrar los músculos correctos que va a contraer.",
      "La próxima vez que usted tenga que orinar, empiece a hacerlo y luego pare. Sienta cómo los músculos de la vagina, vejiga o ano se ponen tensos y se suben. Son los músculos del piso pélvico. Si usted los siente apretarse o tensionarse, ha realizado el ejercicio de la manera correcta. No haga un hábito de hacer ejercicios cada vez que vaya a orinar. Una vez usted sienta que puede identificar los músculos con comodidad, realice los ejercicios mientras está sentado, pero NO cuando orine.",
      "Si todavía no está seguro de si usted está tensionando los músculos correctos, tenga en cuenta que todos los músculos del piso pélvico se relajan y contraen al mismo tiempo. Debido a que controlan la vejiga, el recto y la vagina, los siguientes consejos pueden ayudar:",
      "Mujeres: introduzca un dedo en la vagina. Apriete los músculos como si estuviera conteniendo la orina, luego déjela salir. Usted debe sentir que los músculos se tensionan y se mueven hacia arriba y abajo.",
      "Hombres: introduzca un dedo en el recto. Apriete los músculos como si estuviera conteniendo la orina, luego déjela salir. Usted debe sentir que los músculos se tensionan y se mueven hacia arriba y abajo. Estos son los mismos músculos que usted tensionaría si estuviera tratando de prevenir la salida de gases.",
      "Es muy importante que usted mantenga los siguientes músculos relajados mientras realiza los ejercicios de entrenamiento de los músculos del piso pélvico:",
      "Abdominales",
      "Glúteos (el músculo más profundo del esfínter anal se debe contraer)",
      "Muslo",
      "Una mujer también puede fortalecer estos músculos utilizando un cono vaginal, que es un dispositivo con peso que se introduce en la vagina. Luego se trata de contraer los músculos del piso pélvico buscando mantener el dispositivo en su sitio.",
      "Si usted no está seguro de estar ejecutando el ejercicio de entrenamiento de los músculos del piso pélvico en la forma correcta puede usar biorretroalimentación o la estimulación eléctrica para ayudar a encontrar el grupo correcto de músculos a trabajar.",
      "La biorretroalimentación es un método de reforzamiento positivo. Se colocan electrodos en el abdomen y a lo largo de la zona anal. Algunos terapeutas colocan un sensor en la vagina de las mujeres o en el ano de los hombres para monitorear la contracción de los músculos del piso pélvico.",
      "Un monitor mostrará un gráfico que revela qué músculos se están contrayendo y cuáles están en reposo. El terapeuta puede ayudar a identificar los músculos correctos para realizar estos ejercicios.",
      "REALIZACIÓN DE LOS EJERCICIOS DEL PISO PÉLVICO:",
      "Siga estos pasos:",
      "Comience por vaciar su vejiga.",
      "Apriete los músculos del piso pélvico y contenga a la cuenta de 10.",
      "Relaje el músculo completamente a la cuenta de 10.",
      "Haga 10 repeticiones, de 3 a 5 veces al día (mañana, tarde y noche).",
      "Usted puede hacer estos ejercicios en cualquier momento y lugar. La mayoría de las personas prefiere realizar los ejercicios acostado o sentado en una silla. Después de 4 a 6 semanas, la mayoría de las personas observa una mejoría, pero puede tomar hasta 3 meses para ver un cambio considerable.",
      "Después de un par de semanas, usted puede igualmente ensayar haciendo una sola contracción del piso pélvico a veces cuando haya probabilidad de un escape (por ejemplo, al bajarse de una silla).",
      "Precaución importante: algunas personas creen que pueden acelerar el progreso aumentando el número de repeticiones y la frecuencia del ejercicio. Sin embargo, hacer ejercicio en exceso puede más bien causar fatiga muscular y aumentar el escape de orina.",
      "Si usted siente alguna molestia en el abdomen o en la espalda mientras está realizando estos ejercicios, lo más probable es que lo esté haciendo en forma incorrecta. Respire profundamente y relaje el cuerpo cuando esté haciendo estos ejercicios. Verifique que no esté apretando el estómago, los muslos, las nalgas ni los músculos del pecho.",
      "Cuando se hacen en forma correcta, los ejercicios de entrenamiento de los músculos del piso pélvico han demostrado que son muy efectivos para mejorar la continencia urinaria.",
      "Hay fisioterapeutas especializados en entrenamiento de los músculos del piso pélvico. Muchas personas se beneficial de la terapia física formal."
    ],
    "nombres alternativos": [
      "Ejercicios de Kegel"
    ],
    "imágenes": [
      "Anatomía perineal femenina"
    ],
    "referencias": [
      "Lentz GM, Miller JL. Lower urinary tract function and disorders: physiology of micturition, voiding dysfunction, urinary incontinence, urinary tract infections, and painful bladder syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 21.",
      "Newman DK, Burgio KL. Conservative management of urinary incontinence: behavioral and pelvic floor therapy, urethral and pelvic devices. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 121.",
      "Tyagi V. Urinary incontinence. In: Layden EA, Thomson A, Owen P, Madhra M, Magowan B, eds. Clinical Obstetrics and Gynaecology. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 11."
    ],
    "ultima revisión 10/1/2024": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del piso pélvico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}