{
  "titulo": "Ejercicio e inmunidad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "¿Está combatiendo otra tos o resfriado? ¿Se siente cansado todo el tiempo? Usted puede sentirse mejor si realiza una caminata diaria o sigue una rutina de ejercicios sencilla unas cuantas veces a la semana."
    ],
    "información": [
      "El ejercicio ayuda a disminuir las probabilidades de sufrir enfermedades del corazón. También le ayuda a mantener sus huesos sanos y fuertes.",
      "No se sabe exactamente si el ejercicio incrementa la inmunidad contra ciertas enfermedades o cómo lo hace. Existen varias teorías. Sin embargo, ninguna de estas se ha comprobado. Algunas de estas teorías son:",
      "La actividad física puede ayudar a eliminar bacterias de los pulmones y las vías respiratorias. Esto puede reducir las probabilidades de contraer un resfriado, gripe u otras enfermedades.",
      "El ejercicio provoca cambios en los anticuerpos y los glóbulos blancos (GB). Los GB son las células del sistema inmunitario que combaten las enfermedades. Estos anticuerpos o GB circulan más rápidamente, así que pueden detectar enfermedades con más rapidez de lo que podrían haberlo hecho antes. Sin embargo, nadie sabe si estos cambios ayudan a prevenir infecciones.",
      "La elevación breve de la temperatura corporal durante e inmediatamente después del ejercicio puede impedir el crecimiento bacteriano. Esta elevación en la temperatura puede ayudarle al cuerpo a combatir mejor una infección. (Esto es similar a lo que sucede cuando usted tiene fiebre).",
      "El ejercicio disminuye la secreción de las hormonas del estrés. Un nivel alto de estrés incrementa las probabilidades de que se presente una enfermedad. Disminuir las hormonas del estrés puede proteger contra enfermedades.",
      "El ejercicio es bueno para usted, pero tenga cuidado de no excederse. Las personas que ya realizan ejercicio no deben ejercitarse más solo para incrementar su inmunidad. Los ejercicios pesados y prolongados (como correr una maratón y el entrenamiento intenso en el gimnasio) podrían realmente causarle daño.",
      "Existen estudios que han demostrado que las personas que llevan un estilo de vida moderadamente activo se benefician más al iniciar (y cumplir) con un programa de ejercicios. Un programa moderado puede consistir en:",
      "Montar en bicicleta con sus hijos algunas veces a la semana",
      "Hacer caminatas diarias de entre 20 y 30 minutos",
      "Ir al gimnasio día de por medio",
      "Jugar golf de manera regular",
      "El ejercicio lo hace sentir más saludable y con más energía. Lo puede ayudar a sentirse mejor consigo mismo. Entonces adelante, tome esa clase de aeróbicos o salga a caminar. Se sentirá mejor y más saludable.",
      "No existe evidencia contundente que demuestre que tomar suplementos inmunitarios junto con el ejercicio baje la probabilidad de enfermarse o contraer infecciones."
    ],
    "imágenes": [
      "Yoga",
      "Beneficios de la práctica regular de actividad física",
      "Hacer ejercicio 30 minutos al día",
      "Ejercicios de flexibilidad"
    ],
    "referencias": [
      "Best TM, Asplund CA. Exercise physiology. In: Miller MD, Thompson SR. eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 6.",
      "Jiang NM, Abalos KC, Petri WA. Infectious diseases in the athlete. In: Miller MD, Thompson SR. eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Lanfranco F, Ghigo E, Strasburger CJ. Hormones and athletic performance. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 27."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre realidad y ficción del estado físico"
    ],
    "ultima revisión 2/8/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ejercicio y estado físico",
      "Sistema inmunitario y sus enfermedades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}