{
  "titulo": "El estrés y su salud",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El estrés es un sentimiento de tensión física o emocional. Puede provenir de cualquier situación o pensamiento que lo haga sentir a uno frustrado, furioso o nervioso.",
      "El estrés es la reacción de su cuerpo a un desafío o demanda. En pequeños episodios el estrés puede ser positivo, como cuando le ayuda a evitar el peligro o cumplir con una fecha límite. Pero cuando el estrés dura mucho tiempo, puede dañar su salud."
    ],
    "consideraciones": [
      "El estrés es un sentimiento normal. Hay dos tipos principales de estrés:",
      "Estrés agudo. Este es estrés a corto plazo que desaparece rápidamente. Puede sentirlo cuando presiona los frenos, pelea con su pareja o esquía en una pendiente. Esto le ayuda a controlar las situaciones peligrosas. También ocurre cuando hace algo nuevo o emocionante. Todas las personas sienten estrés agudo en algún momento u otro.",
      "Estrés crónico. Este es el estrés que dura por un período de tiempo prolongado. Usted puede tener estrés crónico si tiene problemas de dinero, un matrimonio infeliz, problemas en el trabajo o problemas de salud importantes. Cualquier tipo de estrés que continúa por semanas o meses es estrés crónico. Puede acostumbrarse tanto al estrés crónico que no se dé cuenta que es un problema. Si no encuentra maneras de controlar el estrés, este podría causar problemas de salud.",
      "EL ESTRÉS Y SU CUERPO",
      "Su cuerpo reacciona ante el estrés al liberar hormonas. Estas hormonas hacen que su cerebro esté más alerta, causar que sus músculos se tensionen y aumentar su pulso. A corto plazo, estas reacciones son buenas porque pueden ayudarle a manejar la situación que causa el estrés. Esta es la manera en que su cuerpo se protege a sí mismo.",
      "Cuando tiene estrés crónico, su cuerpo se mantiene alerta incluso cuando no hay peligro. Con el tiempo, esto le pone en riesgo de problemas de salud, incluyendo:",
      "Presión arterial alta",
      "Insuficiencia cardíaca",
      "Diabetes",
      "Obesidad",
      "Depresión o ansiedad",
      "Problemas de la piel, como acné o eczema",
      "Problemas menstruales",
      "Si usted ya tiene una condición de salud, el estrés crónico puede hacer que sea peor.",
      "SIGNOS DE DEMASIADO ESTRÉS",
      "El estrés puede causar muchos tipos de síntomas físicos y emocionales. Algunas veces posiblemente no se dará cuenta de que estos síntomas son ocasionados por el estrés. Aquí hay algunos signos de que el estrés le puede estar afectando:",
      "Diarrea o estreñimiento",
      "Mala memoria",
      "Dolores y achaques frecuentes",
      "Dolores de cabeza",
      "Falta de energía o concentración",
      "Problemas sexuales",
      "Cuello o mandíbula rígidos",
      "Cansancio",
      "Problemas para dormir o dormir demasiado",
      "Malestar de estómago",
      "Uso de alcohol o medicamentos para relajarse",
      "Pérdida o aumento de peso"
    ],
    "causas": [
      "Las causas del estrés son diferentes para cada persona. Usted puede tener estrés a causa de buenos desafíos y también a causa de los malos. Algunas fuentes comunes de estrés incluyen:",
      "Casarse o divorciarse",
      "Empezar un nuevo empleo",
      "La muerte de un cónyuge o un familiar cercano",
      "Despido",
      "Jubilación",
      "Tener un bebé",
      "Problemas de dinero",
      "Mudanza",
      "Tener una enfermedad grave",
      "Problemas en el trabajo",
      "Problemas en casa"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor de atención médica si se siente abrumado por el estrés o si está afectando su salud. Comuníquese también a su proveedor si observa síntomas nuevos o inusuales.",
      "Las razones por las cuales usted posiblemente necesite buscar más ayuda son:",
      "Tiene sensaciones de pánico, como vértigo, respiración rápida o latidos cardíacos acelerados.",
      "Es incapaz de trabajar o desempeñarse en la casa o en su trabajo.",
      "Tiene miedos que no puede controlar.",
      "Está teniendo recuerdos de un evento traumático.",
      "Su proveedor podría referirlo a un proveedor de salud mental. Puede hablar con este profesional acerca de sus sentimientos, lo que parece hacer que su estrés empeore o mejore, y porqué cree que tiene este problema. Usted también puede trabajar en la construcción de formas para reducir el estrés en su vida.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Ansiedad; Estrés; Tensión; Recelo; Sentirse nervioso; Nerviosismo"
    ],
    "imágenes": [
      "Trastorno de ansiedad generalizada",
      "Estrés y ansiedad"
    ],
    "referencias": [
      "Ahmed SM, Hershberger PJ, Lemkau JP. Psychosocial influences on health. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 3.",
      "Freedland KE, Carney RM, Lenze EJ, Rich MW. Psychiatric and psychosocial aspects of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 99.",
      "National Institute of Mental Health website. I'm so stressed out! Fact sheet. www.nimh.nih.gov/health/publications/so-stressed-out-fact-sheet. Accessed June 4, 2024."
    ],
    "pruebe su conocimiento": [
      "¿Qué tan bien está manejando su estrés?"
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ansiedad",
      "Estrés",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}