{
  "titulo": "Electrografía del haz de His",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la actividad eléctrica de una parte del corazón que transporta las señales que controlan el tiempo entre los latidos cardíacos (contracciones)."
    ],
    "forma en que se realiza el examen": [
      "El haz de His es un grupo de fibras que transportan impulsos eléctricos a través del centro del corazón. Si estas señales se bloquean, usted tendrá problemas con los latidos cardíacos.",
      "La electrografía del haz de His es una parte de un estudio electrofisiológico intracardíaco (EEFIC). Se introduce un catéter intravenoso (vía intravenosa) en el brazo para que le puedan administrar medicamentos durante el examen.",
      "Las derivaciones del electrocardiograma (ECG) se colocan en los brazos y en las piernas. Se limpia y se insensibiliza el brazo, el cuello o la ingle con anestesia local. Después de que el área esté insensibilizada, el cardiólogo (médico especialista en el corazón) hace una pequeña incisión en la vena e introduce una sonda delgada, llamada catéter, en su interior.",
      "El catéter se lleva con mucho cuidado a través de la vena hacia el corazón. Un método de rayos-X denominado fluoroscopia le ayuda al médico a llegar al lugar correcto. Durante el examen, se le vigila en busca de latidos cardíacos anormales (arritmias). El catéter está provisto de un sensor en su extremo, el cual se utiliza para medir la actividad eléctrica del haz de His."
    ],
    "preparación para el examen": [
      "A usted se le solicita no comer ni beber nada durante 6 a 8 horas antes del examen. El examen se lleva a cabo en un hospital. Algunas personas posiblemente deban ser hospitalizadas desde la noche anterior al examen. De lo contrario, se registrará en la mañana del mismo día del examen. Aunque el examen puede tardar algún tiempo, la mayoría de las personas no necesitan quedarse en el hospital de un día para otro.",
      "Su proveedor de atención médica le explicará los detalles y riesgos del procedimiento. Usted tiene que firmar una autorización antes de que el examen comience.",
      "Aproximadamente media hora antes del procedimiento, le administrarán un sedante suave para ayudarlo a relajarse. Usted usará ropa hospitalaria. El procedimiento puede durar de 1 a varias horas."
    ],
    "lo que se siente durante el examen": [
      "Durante el examen, la persona permanece despierta. La persona puede sentir algo de molestia cuando se coloca la vía intravenosa en el brazo y algo de presión en el sitio cuando se inserta el catéter."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede realizar para:",
      "Determinar si la persona necesita un marcapasos u otro tratamiento",
      "Diagnosticar arritmias",
      "Encontrar la ubicación específica donde las señales eléctricas a través del corazón están bloqueadas"
    ],
    "resultados normales": [
      "El tiempo que toma para que las señales eléctricas viajen a través del haz de His es normal."
    ],
    "significado de los resultados anormales": [
      "Si los resultados del examen son anormales, se puede necesitar un marcapasos."
    ],
    "riesgos": [
      "Los riesgos del procedimiento incluyen:",
      "Arritmias",
      "Taponamiento cardíaco",
      "Embolia por coágulos sanguíneos en la punta del catéter",
      "Ataque cardíaco",
      "Hemorragia",
      "Infección",
      "Lesión a la vena o a la arteria",
      "Presión arterial baja",
      "Accidente cerebrovascular"
    ],
    "nombres alternativos": [
      "Electrograma del haz de His; HBE; Registro del haz de His; Electrograma - haz de His; Arritmia - His; Bloqueo cardíaco - His"
    ],
    "imágenes": [
      "ECG"
    ],
    "referencias": [
      "Curtis AB, Tomaselli GF. Approach to the patient with cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 61.",
      "Issa ZF, Miller JM, Zipes DP. Atrioventricular conduction abnormalities. In: Issa ZF, Miller JM, Zipes DP, eds. Clinical Arrhythmology and Electrophysiology: A Companion to Braunwald's Heart Disease. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 10."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas para la salud del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}