{
  "titulo": "Elección del médico de cabecera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un médico de cabecera (PCP, por sus siglas en inglés) es un médico de atención primaria o médico general que atiende a personas que tienen problemas médicos comunes. Esta persona con frecuencia es un médico; sin embargo, un PCP puede ser un asistente médico o un profesional de enfermería. Su PCP con frecuencia está involucrado en brindarle cuidados durante un período prolongado. Por lo tanto, es importante elegir a alguien con quien usted pueda trabajar bien."
    ],
    "información": [
      "Un PCP es el principal proveedor de atención médica en situaciones que no revisten urgencia. Su papel consiste en:",
      "Prestar atención preventiva y enseñar opciones de estilo de vida saludables",
      "Identificar y tratar afecciones comunes",
      "Evaluar la urgencia de problemas de salud y guiarlo a usted hacia el mejor lugar para esa atención",
      "Hacer remisiones a especialistas médicos y quirúrgicos cuando sea necesario",
      "La atención primaria con frecuencia se presta en un entorno ambulatorio. Sin embargo, si a usted lo hospitalizan, su PCP puede ayudarlo o dirigir sus cuidados, dependiendo de las circunstancias.",
      "Tener un PCP puede brindarle a usted una relación confiable y constante con un profesional médico con el tiempo. Usted puede elegir entre distintos tipos de PCP:",
      "Médicos de familia: Han completado la residencia para medicina familiar (a veces llamada (medicina general) y son especialistas certificados o candidatos a certificación en esta especialidad. El campo de su práctica incluye a niños y adultos de todas las edades, y puede abarcar obstetricia y cirugías menores.",
      "Pediatras: Han completado una residencia pediátrica y son especialistas certificados o candidatos a certificación en esta especialidad. El campo de su práctica incluye la atención a recién nacidos, bebés, niños y adolescentes.",
      "Geriatras: Han completado la residencia ya sea en medicina familiar o medicina interna y son especialistas certificados. A menudo sirven como PCP para adultos mayores con necesidades médicas complejas relacionadas con el envejecimiento.",
      "Internistas: Han completado una residencia en medicina interna y son especialistas certificados o candidatos a certificación en esta especialidad. El campo de su práctica incluye la atención de adultos de todas las edades en numerosos y diversos problemas médicos.",
      "Obstetras/ginecólogos: Han completado una residencia y son especialistas certificados o candidatos a certificación en esta especialidad. Generalmente atienden a las mujeres como PCP, particularmente a aquellas que están en edad fértil.",
      "Enfermeras profesionales (NP, por sus siglas en inglés) y auxiliares médicos (PA, por sus siglas en inglés): Son profesionales que pasan un proceso de capacitación y certificación distinto al de los médicos. Pueden ser un PCP en algunos consultorios.",
      "Muchos planes de seguros limitan los proveedores entre los que puede elegir u ofrecen incentivos financieros para escoger de una lista específica de proveedores. Asegúrese de saber qué cubre su seguro antes de comenzar a definir sus opciones.",
      "Al elegir un PCP, también tenga en cuenta lo siguiente:",
      "¿El personal del consultorio es amigable y servicial? ¿Son buenos para responder las llamadas telefónicas?",
      "¿Son las horas de atención apropiadas para su horario?",
      "¿Qué tan fácil es comunicarse con el proveedor? ¿El proveedor utiliza correo electrónico o mensajes seguros mediante un portal para pacientes?",
      "¿Prefiere un proveedor cuyo estilo de comunicación sea amigable y cálido o más formal?",
      "¿Prefiere un proveedor que se concentre en tratar la enfermedad o en procurar el bienestar y la prevención?",
      "¿El proveedor aborda el tratamiento de un modo conservador o agresivo?",
      "¿El proveedor solicita muchos exámenes?",
      "¿El proveedor hace remisiones a otros especialistas con frecuencia o rara vez?",
      "¿Qué dicen los colegas y pacientes acerca de este proveedor?",
      "¿El proveedor lo invita a comprometerse con su cuidado? ¿Considera el proveedor la relación entre el proveedor y paciente como una verdadera sociedad?",
      "Usted puede solicitar remisiones a un PCP:",
      "Amigos, vecinos o parientes",
      "Asociaciones médicas, asociaciones de enfermeras y asociaciones de auxiliares médicos de cada estado",
      "Su odontólogo, farmacéutico, optómetra, proveedor anterior u otros profesionales de la salud",
      "Los grupos de defensa pueden ser especialmente útiles para encontrar al mejor proveedor para una enfermedad crónica o discapacidad específica",
      "Planes de salud, como HMO o PPO, que tienen páginas web, directorios o personal de servicio al cliente que le puede ayudar a seleccionar el PCP apropiado en su caso",
      "Otra opción es solicitar una cita para \"entrevistar\" a un proveedor potencial. Es posible que esto no tenga costo alguno, o tal vez le cobren un pago compartido u otra tarifa módica. En algunos consultorios, particularmente en los grupos de pediatras, pueden tener una jornada de puertas abiertas donde usted tiene la oportunidad de reunirse con varios de los proveedores de ese grupo en particular.",
      "Si se le presenta un problema de salud y usted no tiene un proveedor principal, en la mayoría de los casos, lo mejor es buscar atención no urgente en un centro de atención de urgencias en lugar de la sala de emergencias de un hospital. Esto a menudo le ahorrará tiempo y dinero. En años recientes, muchas salas de emergencias han ampliado sus servicios para incluir atención de urgencias leves dentro de la propia sala de urgencias o en un área adyacente. Para averiguar, Contacte primero al hospital."
    ],
    "nombres alternativos": [
      "Médico de familia - cómo elegirlo; Médico de atención primaria - cómo elegirlo; Médico - cómo escoger un médico de cabecera"
    ],
    "imágenes": [
      "Paciente y médico trabajo en equipo",
      "Tipos de proveedores de cuidados médicos"
    ],
    "referencias": [
      "Goldman L, Cooney KA, Bibbins-Domingo K, et al. Approach to medicine, the patient, and the medical profession: medicine as a learned and humane profession. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 1.",
      "Rakel RE. Family physician. In: Rakel RE, Rakel D. eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 1.",
      "US Department of Health and Human Services, Office of Disease Prevention and Human Services. Choosing a doctor: quick tips. health.gov/myhealthfinder/topics/doctor-visits/regular-checkups/choosing-doctor-quick-tips. Updated July 31, 2023. Accessed August 1, 2023."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Elección de un doctor o plan médico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}