{
  "titulo": "Electronistagmografía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que evalúa los movimientos oculares para ver qué tan bien están funcionando dos nervios en el cerebro. Estos son:",
      "El nervio vestibular (el octavo nervio craneal), el cual va del cerebro a los oídos.",
      "El nervio oculomotor, que controla el movimiento de los ojos.",
      "Los nervios coclear y abducens, que van del cerebro a los ojos."
    ],
    "forma en que se realiza el examen": [
      "Se colocan parches, llamados electrodos, por encima, por debajo y al lado de los ojos. Estos parches se pueden pegar con adhesivo o sujetarse con una banda alrededor de la cabeza. En la frente, se pega otro parche.",
      "El proveedor de atención médica aplicará aire o agua fría dentro de cada canal auditivo en momentos separados. Los parches registran los movimientos oculares que ocurren cuando dicha agua o aire estimulan el oído interno y los nervios circundantes. Cuando el agua fría entra al oído, usted debe tener movimientos oculares rápidos de lado a lado, llamados nistagmo.",
      "Enseguida, se coloca aire o agua caliente en el oído. Los ojos deben moverse rápidamente hacia el agua caliente y luego alejarse en forma lenta.",
      "También se le puede solicitar que utilice sus ojos para seguir objetos, como luces centelleantes o líneas en movimiento.",
      "El examen tarda aproximadamente 90 minutos."
    ],
    "preparación para el examen": [
      "En la mayoría de las ocasiones no es necesario que tome medidas especiales antes de esta prueba.",
      "Su proveedor le indicará si necesita dejar de tomar algún medicamento antes de someterse a esta prueba.",
      "NO suspenda ni cambie sus medicamentos sin antes hablar con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Es posible que sienta malestar debido al agua fría en el oído. Durante el examen puede sentir:",
      "Nausea o vómitos",
      "Mareo leve (vértigo)"
    ],
    "razones por las que se realiza el examen": [
      "Este examen se utiliza para determinar si un trastorno nervioso o del equilibrio es la causa de mareo o vértigo.",
      "Le pueden realizar este examen si usted presenta:",
      "Mareo o vértigo",
      "Deterioro auditivo",
      "Posible daño al oído interno por ciertos medicamentos"
    ],
    "resultados normales": [
      "Se deben presentar ciertos movimientos oculares después de colocarse aire o agua caliente o fría dentro de los oídos.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden ser un signo de daño al nervio del oído interno u otras partes del cerebro que controlan los movimientos oculares.",
      "Cualquier enfermedad o lesión que dañe el nervio auditivo puede causar vértigo. Pueden incluir:",
      "Trastornos vasculares con sangrado (hemorragia), coágulos o ateroesclerosis del riego sanguíneo al oído",
      "Colesteatoma y otros tumores del oído",
      "Trastornos congénitos",
      "Lesión",
      "Medicamentos tóxicos para los nervios del oído, incluso antibióticos aminoglucósidos, algunos antipalúdicos, diuréticos de asa y salicilatos.",
      "Esclerosis múltiple",
      "Trastornos del movimiento como la parálisis supranuclear progresiva",
      "Rubéola",
      "Algunos tóxicos",
      "Otras afecciones bajo las cuales se puede realizar el examen son:",
      "Neuroma acústico",
      "Vértigo postural benigno",
      "Laberintitis",
      "Enfermedad de Ménière"
    ],
    "riesgos": [
      "La presión excesiva del agua dentro del oído puede dañar un tímpano previamente lesionado, pero esto es poco frecuente. La parte de este examen con el agua no debe realizarse si el tímpano ha sido perforado recientemente."
    ],
    "consideraciones": [
      "La electronistagmografía es muy útil ya que puede registrar movimientos detrás de los párpados cerrados o con la cabeza en una variedad de posiciones."
    ],
    "nombres alternativos": [
      "ENC"
    ],
    "referencias": [
      "Deluca GC, Griggs RC. Approach to the patient with neurologic disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 368.",
      "Wackym PA. Neurotology. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 16."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mareo y vértigo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}