{
  "titulo": "Embarazo y el herpes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los bebés recién nacidos pueden infectarse con el virus del herpes simple (VHS) durante el embarazo, durante el trabajo de parto o en el parto, o después del nacimiento."
    ],
    "causas": [
      "Los bebés recién nacidos pueden resultar infectados con el VHS:",
      "En el útero (esto es muy poco común)",
      "Durante el paso por la vía del parto (el VHS adquirido al nacer, que es la forma más común de infección)",
      "Inmediatamente después de nacer (posparto) por besar o tener otro tipo de contacto con alguien que tenga herpes labial (VHS oral)",
      "Si la madre tiene un brote activo de herpes genital en el momento del parto, el bebé es más propenso a resultar infectado durante el nacimiento. Es posible que algunas madres no sepan que tienen úlceras por VHS dentro de la vagina.",
      "Algunas mujeres han tenido infecciones por VHS en el pasado, pero no son conscientes de ello y pueden transmitirle el virus a su bebé.",
      "La causa más común de infección por VHS en bebés recién nacidos es el VHS tipo 2 (la causa más común de herpes genital). Sin embargo, también puede ocurrir el VHS tipo 1 (la causa más común de herpes oral)."
    ],
    "síntomas": [
      "El herpes puede aparecer únicamente como una infección cutánea. Se pueden presentar pequeñas ampollas (vesículas) llenas de líquido. Ellas se rompen, forman costra y finalmente sanan. Es posible que quede una leve cicatriz.",
      "La infección por VHS también se puede propagar a través de todo el cuerpo. A esto se le conoce como herpes diseminado. En este tipo, el VHS puede afectar muchas partes diferentes del cuerpo.",
      "La infección por herpes en el cerebro se denomina encefalitis herpética",
      "El hígado, los pulmones y los riñones también pueden resultar comprometidos",
      "Puede o no haber ampollas en la piel",
      "Los bebés recién nacidos con VHS que se ha propagado al cerebro u otras partes del cuerpo a menudo están muy enfermos. Los síntomas incluyen:",
      "Úlceras en la piel, ampollas llenas de líquido",
      "Tendencia al sangrado",
      "Dificultades respiratorias como respiración rápida y cortos períodos sin respirar, que pueden llevar a aleteo nasal, gruñidos o apariencia azulada",
      "Piel y escleróticas amarillas",
      "Debilidad",
      "Temperatura corporal baja (hipotermia)",
      "Mala alimentación",
      "Convulsiones, shock, o coma",
      "El VHS adquirido inmediatamente después del nacimiento tiene síntomas similares a los del VHS adquirido al nacer.",
      "El VHS que el bebé contrae en el útero puede causar:",
      "Enfermedad ocular, como inflamación de la retina (coriorretinitis)",
      "Daño cerebral grave",
      "Úlceras (lesiones) cutáneas"
    ],
    "pruebas y exámenes": [
      "Los exámenes para el VHS adquirido al nacer incluyen:",
      "Examen del virus por medio del raspado de la vesícula o de un cultivo de la vesícula",
      "Electroencefalograma (EEG)",
      "Resonancia magnética de la cabeza",
      "Cultivo de líquido cefalorraquídeo",
      "Los exámenes adicionales que se pueden hacer si el bebé está muy enfermo incluyen:",
      "Gasometría arterial",
      "Estudios de coagulación (TP, PTT)",
      "Conteo sanguíneo completo",
      "Mediciones de electrólitos",
      "Exámenes de la función hepática"
    ],
    "tratamiento": [
      "Es importante informar al proveedor de atención médica durante su primera consulta prenatal si usted tiene un historial de herpes genital.",
      "Si usted tiene brotes de herpes frecuentes, se le dará un medicamento para que lo tome durante el último mes de embarazo para tratar el VHS. Esto ayuda a prevenir un brote al momento del parto.",
      "Se recomienda un parto por cesárea para mujeres embarazadas que tengan un brote activo de úlceras de herpes y estén en labor de parto.",
      "Usted puede tener síntomas prodrómicos antes de que aparezca una úlcera. Puede experimentar comezón en el área afectada, sensaciones de hormigueo o pellizcos, sensibilidad muscular, dolor punzante en los glúteos, piernas o ingle y dolor neurálgico en la pierna. Asegúrese de notificar a su proveedor si tiene estas sensaciones.",
      "Para las mujeres que tienen un episodio de herpes genital por primera vez durante el tercer trimestre de embarazo, se puede ofrecer una cesárea debido a la posibilidad de una excreción prolongada del virus.",
      "La infección con el VHS en bebés generalmente se trata con medicamentos antivirales administrados a través de una vena (vía intravenosa). Es posible que el bebé necesite tomar el medicamento por varias semanas.",
      "El tratamiento también se puede necesitar para los efectos de la infección con VHS, como shock o convulsiones. Con frecuencia, debido a que estos bebés están muy enfermos, el tratamiento se hace en la unidad de cuidados intensivos del hospital."
    ],
    "expectativas (pronóstico)": [
      "Los bebés con VHS sistémico o encefalitis por VHS con frecuencia no tienen buen pronóstico. Esto a pesar de los medicamentos antivirales y el tratamiento oportuno.",
      "En los bebés con enfermedad cutánea, las vesículas pueden reaparecer en forma repetitiva, incluso después de haber terminado el tratamiento.",
      "Los niños afectados pueden tener retraso del desarrollo y deficiencias de aprendizaje."
    ],
    "cuándo contactar a un profesional médico": [
      "Si su bebé presenta cualquier síntoma de herpes adquirido al nacer, como ampollas en la piel sin ningún otro síntoma, haga que su proveedor lo vea de inmediato."
    ],
    "prevención": [
      "Practicar sexo seguro puede ayudar a evitar que la madre contraiga herpes genital.",
      "Las personas con fuegos en la boca no deben tener contacto con recién nacidos. Para prevenir la transmisión del virus, los cuidadores que tengan fuegos deben usar una máscara quirúrgica y lavarse las manos minuciosamente antes de tener contacto con un bebé.",
      "Las madres deben consultar con los proveedores sobre la mejor manera de minimizar el riesgo de transmitir el herpes a su bebé."
    ],
    "nombres alternativos": [
      "HSV; Herpes congénito; Herpes de tipo congénito; Herpes adquirido al nacer; Herpes durante el embarazo"
    ],
    "imágenes": [
      "Herpes congénito"
    ],
    "referencias": [
      "Dinulos JGH. Sexually transmitted viral infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 11.",
      "James SH, Kimberlin DW. Herpes simplex virus infections. In: Maldonado YA, Nizet V, Barnett ED, et al., eds. Remington and Klein's Infectious Diseases of the Fetus and Newborn Infant. 9th ed. Philadelphia, PA: Elsevier; 2025:chap 28.",
      "Kimberlin DW, Baley J; Guidance on management of asymptomatic neonates born to women with active genital herpes lesions. In: Neonatal Care: A Compendium of AAP Clinical Practice Guidelines and Policies. 2nd ed. March 2023.",
      "Nielsen-Saines K, Cambou MC. Maternal and fetal viral infections. In: Lockwood CJ, Copel JA, Dugoff L, et al., eds. Creasy and Resnik's Maternal-Fetal Medicine. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 49.",
      "Schiffer JT, Corey L. Herpes simplex virus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 135."
    ],
    "ultima revisión 7/7/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Herpes simple",
      "Infecciones durante el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}