{
  "titulo": "Embarazo ectópico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un embarazo que se desarrolla fuera de la matriz (útero)."
    ],
    "causas": [
      "En la mayoría de los embarazos, el óvulo fecundado viaja a través de las trompas de Falopio hacia la matriz (útero). Si el movimiento de este óvulo a través de las trompas se bloquea o se retrasa, puede llevar a que se presente un embarazo ectópico. Los factores que pueden causar este problema incluyen:",
      "Defecto congénito en las trompas de Falopio",
      "Cicatrización después de una ruptura del apéndice",
      "Endometriosis",
      "Haber tenido un embarazo ectópico antes",
      "Cicatrización a raíz de infecciones pasadas o cirugía de los órganos femeninos",
      "Antecedentes de cirugía abdominal previa",
      "Los siguientes factores también pueden incrementar el riesgo para un embarazo ectópico:",
      "Edad mayor a 35 años",
      "Quedar embarazada teniendo un dispositivo intrauterino (DIU)",
      "Realizarse ligadura de las trompas de Falopio",
      "Haberse sometido a una cirugía para revertir la ligadura de trompas de Falopio con el fin de quedar embarazada",
      "Haber tenido múltiples compañeros sexuales",
      "Infecciones de transmisión sexual (ITS)",
      "Algunos tratamientos para la esterilidad",
      "Algunas veces, la causa no se conoce. Las hormonas pueden estar involucradas.",
      "El sitio más común para un embarazo ectópico es las trompas de Falopio. En pocas ocasiones, puede presentarse en los ovarios, el abdomen o el cuello uterino.",
      "Un embarazo ectópico puede ocurrir incluso si usted usa anticonceptivos."
    ],
    "síntomas": [
      "Los síntomas de embarazo ectópico pueden incluir:",
      "Sangrado vaginal anormal",
      "Cólico leve en un lado de la pelvis",
      "Ausencia de periodos",
      "Dolor en la parte inferior del abdomen o en la zona de la pelvis",
      "Si la zona alrededor del embarazo anormal presenta ruptura y sangra, los síntomas pueden empeorar. Estos pueden incluir:",
      "Desmayo o sensación de desmayo",
      "Presión intensa en el recto",
      "Presión arterial baja",
      "Dolor en el área del hombro",
      "Dolor agudo, súbito e intenso en la parte inferior del abdomen"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen pélvico. El examen puede mostrar sensibilidad en el área pélvica.",
      "Se realiza una prueba de embarazo y un ultrasonido vaginal.",
      "La gonadotropina coriónica humana (GCH) es una hormona que normalmente se produce durante el embarazo. El chequeo del nivel de esta hormona en la sangre puede diagnosticar el embarazo.",
      "Cuando el nivel sanguíneo de GCH está por encima de cierto valor, la bolsa amniótica debe poder verse en un ultrasonido.",
      "Si no se ve la bolsa, esto puede ser indicio de un embarazo ectópico.",
      "Es posible que necesite más de un examen, ultrasonido y análisis de sangre. Su proveedor le indicará qué signos debe observar hasta su próxima consulta."
    ],
    "tratamiento": [
      "El embarazo ectópico puede ser potencialmente mortal. El embarazo no puede continuar hasta el nacimiento (a término). El tratamiento eficaz requiere tratamiento médico para interrumpir el embarazo o extirpación quirúrgica del embarazo.",
      "Si el embarazo ectópico no ha presentado ruptura, el tratamiento puede incluir:",
      "Cirugía",
      "Un medicamento que termine el embarazo, junto con vigilancia cuidadosa por parte del proveedor",
      "Usted necesitará ayuda médica urgente si el área del embarazo ectópico se abre (se rompe). La ruptura puede llevar a que se presente sangrado y shock. El tratamiento para el shock puede incluir:",
      "Transfusión sanguínea",
      "Líquidos por vía intravenosa",
      "Mantenerse caliente",
      "Oxígeno",
      "Elevar las piernas",
      "Si hay una ruptura, se lleva a cabo una cirugía para detener la pérdida de sangre y extraer el embarazo. En algunos casos, es posible que el cirujano tenga que extraer la trompa de Falopio."
    ],
    "expectativas (pronóstico)": [
      "Si se diagnostica a tiempo, el tratamiento es muy eficaz. Es importante buscar atención temprana cada vez que crea que puede estar embarazada para que su proveedor pueda determinar la ubicación del embarazo.",
      "Una de cada tres mujeres que ha tenido un embarazo ectópico puede tener un bebé en el futuro. Es más probable que se presente otro embarazo ectópico. Algunas mujeres no vuelven a quedar embarazadas de nuevo.",
      "La probabilidad de un embarazo exitoso después de un embarazo ectópico depende de:",
      "La edad de la mujer",
      "Si ya ha tenido hijos",
      "La razón por la cual se presentó el primer embarazo ectópico",
      "La salud de sus trompas de Falopio"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta:",
      "Sangrado vaginal anormal",
      "Dolor pélvico o abdominal bajo o",
      "Sospecha que puede estar embarazada"
    ],
    "prevención": [
      "Es probable que la mayoría de las formas de embarazos ectópicos que ocurren por fuera de las trompas de Falopio no sean prevenibles. Usted puede reducir el riesgo evitando afecciones que podrían ocasionar cicatrización en las trompas de Falopio. Estas medidas incluyen:",
      "Practicar las relaciones sexuales con precaución, tomando medidas antes y durante el sexo, lo cual puede evitar que usted contraiga una infección",
      "Obtener diagnóstico y tratamiento oportunos de todas las ITS",
      "Dejar de fumar"
    ],
    "nombres alternativos": [
      "Embarazo tubárico; Embarazo cervical; Embarazo ectópico - ligadura de trompas"
    ],
    "imágenes": [
      "La laparoscopia pélvica",
      "Ecografía en el embarazo",
      "Anatomía reproductora femenina",
      "Útero",
      "Embarazo ectópico"
    ],
    "referencias": [
      "Alur-Gupta S, Cooney LG, Senapati S, Sammel MD, Barnhart KT. Two-dose versus single-dose methotrexate for treatment of ectopic pregnancy: a meta-analysis. Am J Obstet Gynecol. 2019;221(2):95-108.e2. PMID: 30629908 pubmed.ncbi.nlm.nih.gov/30629908/.",
      "Henn MC, Lall MD. Complications of pregnancy. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 173.",
      "Hur HC, Lobo RA. Ectopic pregnancy: etiology, pathology, diagnosis, management, fertility prognosis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 17.",
      "Nelson AL, Gambone JC. Ectopic pregnancy. In: Hacker NF, Gambone JC, Hobel CJ, eds. Hacker & Moore's Essentials of Obstetrics and Gynecology. 6th ed. Philadelphia, PA: Elsevier; 2016:chap 24."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embarazo ectópico",
      "Pérdida del embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}