{
  "titulo": "Embolización de las arterias uterinas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La embolización de las arterias uterinas (UAE, por sus siglas en inglés) es un procedimiento para tratar miomas sin cirugía. Los miomas uterinos son tumores no cancerosos (benignos) que se desarrollan en el útero (matriz).",
      "Durante el procedimiento, se suspende el riego sanguíneo a los miomas. Esto normalmente provoca que los miomas se reduzcan."
    ],
    "descripción": [
      "La UAE es realizada por un médico llamado radiólogo intervencionista.",
      "Usted estará despierta, pero no sentirá dolor. Esto se denomina sedación consciente. El procedimiento tarda de 30 a 90 minutos aproximadamente.",
      "Generalmente se hace de esta manera:",
      "Usted recibirá un sedante. Este es un medicamento que la relajará y le dará sueño.",
      "Se aplica un analgésico local (anestésico) en la piel alrededor de la ingle o la muñeca. Esto insensibilizará la zona de manera que no se sienta dolor.",
      "El radiólogo hará un corte (incisión) diminuto en la piel. Se introducirá una sonda (catéter) delgada en la arteria femoral. Esta arteria está en la parte superior de la pierna.",
      "Luego, el radiólogo pasará el catéter hasta la arteria uterina. Esta arteria le suministra la sangre al útero.",
      "Se inyectarán pequeñas partículas de plástico o de gelatina a través del catéter hacia los vasos sanguíneos que le suministran sangre a los miomas. Estas partículas bloquearán el riego sanguíneo a las diminutas arterias que llevan sangre a los miomas. Sin este riego sanguíneo, los miomas se encogen y mueren.",
      "La UAE se hace tanto en las arterias uterinas izquierdas como las derechas, a través de la misma incisión. Se puede tratar varios miomas."
    ],
    "por qué se realiza el procedimiento": [
      "La UAE es una manera eficaz de tratar síntomas causados por los miomas. Hable con su proveedor de atención médica sobre si este procedimiento tiene probabilidades de ser exitoso para usted.",
      "Las mujeres que se benefician de una UAE pueden:",
      "Tener síntomas de miomas que incluyen sangrado, conteo sanguíneo bajo, presión o dolor en la pelvis, despertarse en la noche para orinar y estreñimiento.",
      "Haber probado ya los medicamentos u hormonas para reducir los síntomas.",
      "Algunas veces se les practica este procedimiento después del parto para tratar un sangrado vaginal muy abundante."
    ],
    "riesgos": [
      "La UAE generalmente es segura.",
      "Los riesgos de cualquier procedimiento invasivo son:",
      "Sangrado",
      "Una mala reacción a la anestesia o al medicamento que se utiliza",
      "Infección",
      "Hematomas",
      "Los riesgos de la UAE son:",
      "Lesión en una arteria o el útero.",
      "Incapacidad de encoger los miomas o de tratar los síntomas eficazmente.",
      "Posibles problemas con un embarazo futuro. Las mujeres que deseen quedar embarazadas deben analizar este procedimiento detenidamente con su proveedor, ya que puede reducir las probabilidades de un embarazo exitoso.",
      "Falta de periodos menstruales.",
      "Problemas con la función ovárica o menopausia prematura.",
      "Incapacidad de diagnosticar y extraer un tipo de cáncer poco común que puede crecer en los miomas (leiomiosarcoma). La mayoría de los miomas no son cancerosos (benignos), pero los leiomiosarcomas pueden presentarse en una pequeña cantidad de miomas. La embolización no tratará ni diagnosticará esta afección."
    ],
    "antes del procedimiento": [
      "Coméntele siempre al proveedor:",
      "Si usted podría estar embarazada o si planea quedar embarazada en el futuro",
      "Qué fármacos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta",
      "Antes de la UAE:",
      "Se le puede solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin) y cualquier otro fármaco que dificulte la coagulación de la sangre.",
      "Pregúntele al médico qué fármacos debe tomar aun el día de la cirugía.",
      "Si fuma, trate de dejarlo. Su proveedor puede brindarle asesoría e información para ayudarle a hacerlo.",
      "En el día de la UAE:",
      "Se le puede solicitar que no beba ni coma nada durante 6 a 8 horas antes del procedimiento.",
      "Tome los fármacos que el médico le recomendó con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital de acuerdo con las indicaciones."
    ],
    "después del procedimiento": [
      "Usted puede permanecer hospitalizada de un día para otro. O puede irse a casa el mismo día.",
      "Usted recibirá un analgésico. Le pedirán que se quede acostada durante 4 a 6 horas después del procedimiento.",
      "Siga cualquier otra instrucción respecto a los cuidados personales después de irse a casa.",
      "Es común sentir calambres abdominales y pélvicos de moderados a graves durante las primeras 24 horas después del procedimiento. Pueden durar desde unos pocos días hasta 2 semanas. Estos calambres pueden ser intensos y durar más de 6 horas a la vez.",
      "La mayoría de las mujeres se recuperan rápidamente y son capaces de retornar a las actividades normales al cabo de 7 a 10 días. En ocasiones, porciones del tejido de los miomas tratados pueden salir a través de la vagina."
    ],
    "expectativas (pronóstico)": [
      "La UAE funciona bien para disminuir el dolor, la presión y el sangrado de los miomas en la mayoría de las mujeres que se somete a este procedimiento.",
      "La UAE es menos invasiva que los tratamientos quirúrgicos para los miomas uterinos. Muchas mujeres pueden retornar más pronto a sus actividades después de la cirugía.",
      "Similar a una miomectomía o a algún otro procedimiento en donde no se extirpa el útero, hay un pequeño riesgo de recurrencia del sangrado derivado de los miomas. Si esto ocurre, los síntomas se puede tratar con histerectomía (cirugía para extirpar el útero), una miomectomía (cirugía para extirpar el mioma) o repetir la UAE."
    ],
    "nombres alternativos": [
      "Embolización de miomas uterinos; UFE; UAE"
    ],
    "instrucciones para el paciente": [
      "Alta tras embolización de las arterias uterinas"
    ],
    "referencias": [
      "Dolan MS, Hill CC, Valea FA. Benign gynecologic lesions: vulva, vagina, cervix, uterus, oviduct, ovary, ultrasound imaging of pelvic structures. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 18.",
      "Moravek MB, Bulun SE. Uterine fibroids. In: Jameson JL, De Groot LJ, de Kretser DM, et al, eds. Endocrinology: Adult and Pediatric. 7th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 131.",
      "Spies J. Uterine fibroid embolization. In: Mauro MA, Murphy KP, Thomson KR, Venbrux AC, Morgan RA, eds. Image-Guided Interventions. 3rd ed. Philadelphia, PA: Elsevier; 2021:chap 43."
    ],
    "ultima revisión 1/10/2023": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fibroides uterinos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}