{
  "titulo": "Embolia arterial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a un coágulo (émbolo) que viene de otra parte del cuerpo y causa una interrupción repentina del flujo sanguíneo a un órgano o parte del cuerpo."
    ],
    "causas": [
      "Un \"émbolo\" es un coágulo de sangre o un pedazo de placa aterosclerótica que actúa como un coágulo. La palabra \"émbolos\" significa más de un coágulo o pedazo de placa. Cuando el coágulo viaja desde el lugar donde se formó a otro lugar en el cuerpo, se denomina embolia.",
      "Una embolia arterial puede ser causada por uno o más coágulos. Los coágulos se pueden atascar en una arteria y bloquear el flujo sanguíneo. Dicha obstrucción priva a los tejidos de sangre y oxígeno. Esto puede producir daño o muerte tisular (necrosis).",
      "Los émbolos arteriales a menudo se presentan en las piernas y en los pies. Los émbolos que ocurren en el cerebro producen un accidente cerebrovascular. Los que ocurren en el corazón provocan un ataque cardíaco. Otros sitios incluyen los riñones, los intestinos y los ojos.",
      "Los factores de riesgo para una embolia arterial incluyen:",
      "Ritmo cardíaco anormal como la fibrilación auricular",
      "Lesión o daño a una pared arterial",
      "Afecciones que incrementen la coagulación de la sangre",
      "Otra afección que ofrece un riesgo alto de embolia (especialmente en el cerebro) es la estenosis mitral. La endocarditis (infección del interior del corazón) también puede provocar émbolos arteriales.",
      "Una fuente común para un émbolo son las áreas de endurecimiento (ateroesclerosis causando placa) de la aorta y otros grandes vasos sanguíneos. Estos coágulos pueden desprenderse y bajar hacia los órganos abdominales, las piernas, y los pies.",
      "La embolia paradójica se puede presentar cuando un coágulo en una vena ingresa por el lado derecho del corazón y pasa a través de un orificio hacia el lado izquierdo de este. El coágulo puede entonces trasladarse a una arteria y bloquear el flujo sanguíneo al cerebro (accidente cerebrovascular) u otros órganos.",
      "Si un coágulo viaja y se aloja en las arterias que irrigan sangre a los pulmones, se denomina émbolo pulmonar."
    ],
    "síntomas": [
      "Usted puede no tener síntomas.",
      "Los síntomas pueden comenzar de manera rápida o lenta, dependiendo del tamaño del émbolo y qué tanto este bloquea el flujo de sangre.",
      "Los síntomas de una embolia arterial en los brazos y las piernas pueden incluir:",
      "Brazos o piernas frías",
      "Disminución o ausencia del pulso en un brazo o una pierna",
      "Falta de movimiento en el brazo o la pierna",
      "Dolor en el área afectada",
      "Entumecimiento y hormigueo en el brazo o la pierna",
      "Brazo o pierna de color pálido (palidez)",
      "Debilidad de un brazo o una pierna",
      "Síntomas posteriores:",
      "Ampollas en la piel irrigada por la arteria afectada",
      "Muda (desprendimiento) de piel",
      "Erosión cutánea (úlceras)",
      "Muerte tisular (necrosis; piel oscura y dañada)",
      "Los síntomas de un coágulo en un órgano varían de acuerdo con el órgano comprometido, pero pueden incluir:",
      "Dolor en la parte del cuerpo comprometida",
      "Disminución temporal de la función del órgano"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede encontrar disminución o ausencia de pulso, al igual que presión arterial ausente o disminuida en el brazo o la pierna. Puede haber signos de necrosis o gangrena.",
      "Los exámenes para diagnosticar una embolia arterial o revelar la fuente de los émbolos pueden ser:",
      "Angiografía de la extremidad o del órgano afectados",
      "Ultrasonido Doppler de una extremidad",
      "Ultrasonido Doppler/dúplex de una extremidad",
      "Ultrasonido Doppler/dúplex de las arterias cerebrales",
      "Ecocardiografía",
      "Resonancia magnética del brazo o la pierna",
      "Ecocardiografía miocárdica de contraste (MCE, por sus siglas en inglés)",
      "Pletismografía",
      "Doppler transcraneal de las arterias que van al cerebro",
      "Ecocardiografía transesofágica (ETE)",
      "Esta enfermedad también puede alterar los resultados de los siguientes exámenes:",
      "Prueba del dímero D",
      "Análisis del factor VIII",
      "Estudio con isótopos del órgano afectado",
      "Actividad del inhibidor activador del plasminógeno tipo 1 (PAI-1)",
      "Examen de agregación plaquetaria",
      "Niveles del activador del plasminógeno de tipo tisular (t-PA)"
    ],
    "tratamiento": [
      "La embolia arterial requiere tratamiento oportuno en un hospital. Los objetivos del tratamiento son controlar los síntomas y mejorar el flujo de sangre interrumpido al área del cuerpo afectada. En caso de identificarse, se debe tratar la causa del coágulo con el fin de prevenir problemas posteriores.",
      "Los medicamentos incluyen:",
      "Anticoagulantes (como la warfarina o la heparina o alguno de los anticoagulantes nuevos como apixaban, rivaroxaban, edoxaban o debigatran) pueden prevenir la formación de nuevos coágulos",
      "Medicamentos antiplaquetarios (como el ácido acetilsalicílico (aspirin) o clopidogrel) que pueden prevenir la formación de nuevos coágulos",
      "Analgésicos administrados por vía intravenosa",
      "Trombolíticos (como la estreptoquinasa o el activador del plasminógeno de tipo tisular) que pueden disolver los coágulos",
      "Algunas personas pueden necesitar cirugía. Entre los procedimientos están:",
      "Derivación (bypass) de la arteria (derivación arterial) para crear una segunda fuente de riego sanguíneo",
      "Extracción del coágulo a través de un catéter con balón puesto en la arteria afectada o a través de una cirugía abierta en la arteria (embolectomía)",
      "Abertura de la arteria mediante un catéter con balón (angioplastia), con una endoprótesis vascular (stent) o sin ella"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la localización del coágulo, de qué tanto este haya bloqueado el flujo sanguíneo y por cuánto tiempo ha estado presente la obstrucción. La embolia arterial puede ser muy grave si no se trata a tiempo.",
      "El área afectada puede sufrir daños permanentes. Se requiere amputación hasta en 1 de cada 4 casos.",
      "La embolia arterial puede reaparecer incluso después de un tratamiento exitoso."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "IM agudo (ataque al corazón)",
      "Infección en el tejido afectado",
      "Shock séptico",
      "Accidente cerebrovascular (ACV)",
      "Disminución o pérdida temporal o permanente de las funciones de otros órganos",
      "Insuficiencia renal temporal o permanente",
      "Muerte del tejido (necrosis) y gangrena",
      "Ataque isquémico transitorio (AIT)"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al número local de emergencias (como el 911 en Estados Unidos) si tiene síntomas de una embolia arterial."
    ],
    "prevención": [
      "La prevención comienza con la identificación de posibles fuentes del coágulo sanguíneo. Su proveedor puede recetar anticoagulantes (como warfarina y heparina) para prevenir la formación de coágulos. También se pueden necesitar fármacos antiplaquetarios.",
      "Usted tiene un mayor riesgo de padecer aterosclerosis y coágulos si:",
      "Fuma",
      "Hace poco ejercicio",
      "Tiene presión arterial alta",
      "Tiene niveles anormales de colesterol",
      "Tiene diabetes",
      "Tiene sobrepeso"
    ],
    "imágenes": [
      "Embolia arterial",
      "Sistema circulatorio"
    ],
    "referencias": [
      "Aufderheide TP. Peripheral arteriovascular disease. In: Walls RM, Hockberger RS, Gausche-Hill M, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 73.",
      "Goldman L. Approach to the patient with possible cardiovascular disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 39.",
      "Gornik, H, Aronow, H. et al. 2024 ACC/AHA/AACVPR/APMA/ABC/SCAI/SVM/SVN/SVS/SIR/VESS Guideline for the Management of Lower Extremity Peripheral Artery Disease: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. Available online 14 May 2024. doi.org/10.1016/j.jacc.2024.02.013. pubmed.ncbi.nlm.nih.gov/38743805/.",
      "Kabrhel C. Pulmonary embolism and deep vein thrombosis. In: Walls RM, Hockberger RS, Gausche-Hill M, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 74.",
      "Zettervall SL, Schemerhorm ML. Acute mesenteric arterial disease: epidemiology, pathophysiology, clinical evaluation, and management. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 133."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}