{
  "titulo": "Encefalopatía bilirrubínica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección neurológica poco común que ocurre en algunos recién nacidos con ictericia grave."
    ],
    "causas": [
      "Los niveles muy altos de bilirrubina causan la encefalopatía bilirrubínica (EB). La bilirrubina es un pigmento amarillo que se crea a medida que el cuerpo elimina los glóbulos rojos viejos. Los niveles altos de bilirrubina en el cuerpo pueden hacer que la piel luzca de color amarillo (ictericia).",
      "Si el nivel de bilirrubina está muy alto o el bebé está muy enfermo, la sustancia se movilizará por fuera de la sangre y se acumulará en el tejido cerebral si no está ligada a la albumina (proteína) en la sangre. Esto puede llevar a problemas como daño en el cerebro e pérdida auditiva. El término \"kernicterus\" se refiere a la tinción amarilla causada por la bilirrubina. Esto se observa en partes del cerebro en una autopsia.",
      "Esta afección normalmente se desarrolla en la primera semana de vida, pero puede observarse hasta la tercera semana. Algunos recién nacidos con enfermedad hemolítica del Rh están en alto riesgo de presentar ictericia grave que puede conducir a esta afección. En muy pocas ocasiones, la EB se puede desarrollar en bebés aparentemente saludables."
    ],
    "síntomas": [
      "Los síntomas dependen de la fase de la EB. No todos los bebés con kernicterus en autopsia tienen síntomas definitivos.",
      "Fase temprana:",
      "Ictericia extrema",
      "Ausencia del reflejo de sobresalto",
      "Alimentación o succión deficiente",
      "Somnolencia extrema (letargo) y bajo tono muscular (hipotonía)",
      "Fase media:",
      "Llanto chillón",
      "Irritabilidad",
      "Puede presentar espalda arqueada con cuello hiperextendido hacia atrás, tono muscular alto (hipertonía)",
      "Mala alimentación",
      "Fase tardía:",
      "Estupor o coma",
      "No comer",
      "Llanto agudo",
      "Rigidez muscular, espalda arqueada marcada con cuello hiperextendido hacia atrás",
      "Convulsiones"
    ],
    "pruebas y exámenes": [
      "Un examen de sangre mostrará un nivel de bilirrubina alto (mayor a 20 a 25 mg/dL). Sin embargo, no existe un vínculo directo entre el nivel de bilirrubina y el grado de la lesión.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "tratamiento": [
      "El tratamiento depende de la edad del bebé (en horas) y si este tiene cualquier factor de riesgo (como prematuridad). Puede incluir:",
      "Terapia con luz (fototerapia)",
      "Exanguinotransfusiones (extraer la sangre del niño y reemplazarla por sangre o plasma fresco de un donante)"
    ],
    "expectativas (pronóstico)": [
      "La EB es una afección seria. Muchos bebés con complicaciones del sistema nervioso en etapa tardía mueren."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño cerebral permanente",
      "Pérdida auditiva",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Consiga ayuda médica inmediata si su bebé tiene signos de esta afección."
    ],
    "prevención": [
      "Tratar la ictericia o las afecciones que lleven a esta puede ayudar a prevenir el problema. A los bebés con los primeros signos de ictericia se les deben medir los niveles de bilirrubina, dentro de un período de 24 horas. Si el nivel es alto, el bebé debe ser examinado para buscar enfermedades que involucran la destrucción de los glóbulos rojos (hemólisis).",
      "Todos los recién nacidos tienen una cita de control dentro de los 2 a 3 días después de salir del hospital. Esto es muy importante para los bebés prematuros o que nacieron antes de término (más de dos a tres semanas antes de la fecha probable de parto)."
    ],
    "nombres alternativos": [
      "Disfunción neurológica inducida por bilirrubina (BIND, por sus siglas en inglés); Kernicterus"
    ],
    "instrucciones para el paciente": [
      "Alta tras ictericia del recién nacido"
    ],
    "imágenes": [
      "Kernícterus"
    ],
    "referencias": [
      "Hamati AI, Felker MV. Neurological complications of systemic disease: children. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 59.",
      "Hansen TWR. Pathophysiology of kernicterus. In: Polin RA, Abman SH, Rowitch, DH, Benitz WE, eds. Fetal and Neonatal Physiology. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 163.",
      "Kaplan M, Wong RJ, Burgis JC, Sibley E, Stevenson DK. Neonatal jaundice and liver disease. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 91.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Anemia and hyperbilirubinemia. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Elsevier; 2023:chap 62."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ictericia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}