{
  "titulo": "Encías inflamadas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son las encías agrandadas, prominentes o que protruyen de manera anormal."
    ],
    "consideraciones": [
      "La inflamación de las encías es común. Puede comprometer uno o muchos de los espacios de forma triangular de la encía entre los dientes. Estas secciones se denominan papilas.",
      "En ocasiones, las encías se inflaman tanto que bloquean los dientes por completo."
    ],
    "causas": [
      "La inflamación de las encías puede ser causada por:",
      "Encías inflamadas (gingivitis)",
      "Infección por un virus u hongo",
      "Desnutrición",
      "Prótesis u otros aparatos dentales mal ajustados",
      "Embarazo",
      "Sensibilidad a la pasta dental o al enjuague bucal",
      "Escorbuto",
      "Efecto secundario de un medicamento",
      "Restos de alimentos"
    ],
    "cuidados en el hogar": [
      "Coma una dieta bien balanceada que incluya frutas y verduras. Evite los alimentos y las bebidas azucaradas.",
      "Evite comidas como las palomitas de maíz y las galletas ya que pueden acumularse bajo las encías y causar hinchazón.",
      "Evite productos que puedan irritar las encías como los enjuagues bucales, el alcohol y el tabaco. Cambie la marca de la pasta dental y evite el uso de los enjuagues bucales si la sensibilidad a estos productos dentales está causando inflamación en las encías.",
      "Use hilo dental y cepíllese los dientes regularmente. Visite a un periodoncista o dentista al menos cada 6 meses.",
      "Si las encías inflamadas son causadas por una reacción a un medicamento, hable con su proveedor de atención médica respecto a cambiar el tipo de medicamento que utiliza. Nunca deje de tomar un medicamento sin hablar primero con su proveedor."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si tiene cualquier cambio en las encías que dure más de 2 semanas."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su dentista le examinará la boca, los dientes y las encías. Le hará preguntas acerca de su historia clínica y síntomas, tales como:",
      "¿Le sangran las encías?",
      "¿Por cuánto tiempo se ha presentado el problema y ha cambiado con el tiempo?",
      "¿Con qué frecuencia se cepilla los dientes y qué tipo de cepillo usa?",
      "¿Usa otros productos para la higiene oral?",
      "¿Cuándo fue la última vez que se realizó una limpieza profesional?",
      "¿Ha habido cambios en su alimentación? ¿Toma vitaminas?",
      "¿Qué medicamentos toma?",
      "¿Ha cambiado su higiene oral en la casa recientemente, como el tipo de la pasta dental o el enjuague bucal que usa?",
      "¿Tiene otros síntomas como mal aliento, irritación de la garganta o dolor?",
      "Le pueden hacer exámenes de sangre, como un CSC (conteo sanguíneo completo) o fórmula leucocitaria.",
      "Su dentista o el higienista dental le mostrarán cómo cuidar de sus dientes y encías."
    ],
    "nombres alternativos": [
      "Inflamación de las encías; Inflamación gingival; Encía bulbosa; Encías inflamadas; Encías agrandadas"
    ],
    "imágenes": [
      "Anatomía del diente",
      "Encías inflamadas"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Ears, nose, and throat. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 13.",
      "Chow AW. Infections of the oral cavity, neck, and head. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Pedigo RA. Oral medicine. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 56."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las encías",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}