{
  "titulo": "Enfermedades digestivas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las enfermedades digestivas son trastornos del aparato digestivo, que algunas veces se denomina tracto gastrointestinal (GI).",
      "En la digestión, el alimento y las bebidas se descomponen en pequeñas partes (llamadas nutrientes) que el cuerpo puede absorber y usar como energía y pilares fundamentales para las células.",
      "El aparato digestivo está compuesto por el esófago (tubo de alimento), el estómago, los intestinos grueso y delgado, el hígado, el páncreas y la vesícula biliar."
    ],
    "información": [
      "El primer signo de problemas en el aparato digestivo con frecuencia comprende uno o más de los siguientes síntomas:",
      "Sangrado",
      "Distensión",
      "Estreñimiento",
      "Diarrea",
      "Acidez gástrica",
      "Incontinencia",
      "Náuseas y vómitos",
      "Dolor en el abdomen",
      "Problemas para tragar",
      "Aumento o pérdida de peso",
      "Una enfermedad digestiva es cualquier problema de salud que ocurre en el aparato digestivo. Las afecciones pueden ir de leves a graves. Algunos problemas comunes incluyen acidez gástrica, cáncer, síndrome del intestino irritable e intolerancia a la lactosa.",
      "Otras enfermedades digestivas incluyen:",
      "Cálculos biliares, colecistitis y colangitis",
      "Problemas rectales, como fisura anal, hemorroides, proctitis y prolapso rectal",
      "Problemas del esófago, como estenosis (o estrechamiento), acalasia y esofaguitis",
      "Problemas estomacales, incluyendo gastritis, úlceras gástricas (usualmente causadas por infección por Helycobacter Pylori) y cáncer",
      "Problemas hepáticos, como hepatitis B, hepatitis C, cirrosis, insuficiencia hepática y hepatitis alcohólica y autoinmunitaria",
      "Pancreatitis y seudoquiste pancreático",
      "Problemas intestinales, como pólipos y cáncer, infecciones, celiaquía, enfermedad de Crohn, colitis ulcerativa, diverticulosis, malabsorción, síndrome del intestino corto e isquemia intestinal",
      "Enfermedad del reflujo gastroesofágico (ERGE), enfermedad de úlcera péptica y hernia de hiato",
      "Los exámenes para los problemas digestivos pueden abarcar colonoscopia, endoscopia de vías digestivas altas, endoscopia con cápsula, colangiopancreatografía retrógrada endoscópica (CPRE) y ultrasonido endoscópico.",
      "Muchos procedimientos quirúrgicos se llevan a cabo en el aparato digestivo. Estos incluyen intervenciones realizadas usando endoscopia, laparoscopia y cirugía abierta. Se pueden realizar trasplantes de órganos en el hígado, el páncreas y el intestino delgado.",
      "Muchos proveedores de atención médica pueden ayudar a diagnosticar y tratar los problemas digestivos. Un gastroenterólogo es un médico especialista que ha recibido formación adicional en el diagnóstico y tratamiento de los trastornos digestivos. Otros proveedores involucrados en el tratamiento de enfermedades digestivas incluyen:",
      "Profesionales en enfermería (NP, por sus siglas en inglés) o asistentes médicos profesionales (PA, por sus siglas en inglés)",
      "Nutricionistas o dietistas",
      "Médicos de atención primaria",
      "Radiólogos",
      "Cirujanos"
    ],
    "imágenes": [
      "Anatomía abdominal normal"
    ],
    "referencias": [
      "Höegenauer C, Hammer HF. Maldigestion and malabsorption. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 104.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Digestive system disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 123.",
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 118."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema digestivo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}