{
  "titulo": "Enfermedad con cambios mínimos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno renal que puede llevar a síndrome nefrótico. Este síndrome es un conjunto de síntomas que incluye proteína en la orina, bajos niveles de proteína en la sangre, niveles altos de colesterol y triglicéridos, además de hinchazón."
    ],
    "causas": [
      "Cada riñón está compuesto de más de un millón de unidades llamadas nefronas, las cuales filtran la sangre y producen la orina.",
      "En la enfermedad con cambios mínimos, hay un daño a los glomérulos. Estos son los pequeños vasos sanguíneos dentro de la nefrona donde se filtra la sangre para producir orina y se eliminan los desechos. La enfermedad recibe su nombre debido a que este daño no es visible bajo un microscopio regular. Solo se puede observar con un microscopio extremadamente potente llamado microscopio electrónico.",
      "La enfermedad con cambios mínimos es la causa más común de síndrome nefrótico en niños. También se observa en adultos con síndrome nefrótico, pero es menos común.",
      "La causa se desconoce, pero la enfermedad puede ocurrir después de o estar relacionada con:",
      "Reacciones alérgicas",
      "Uso de medicamentos antiinflamatorios no esteroides (AINEs)",
      "Tumores",
      "Vacunas (gripe y neumocócica, si bien es poco frecuente)",
      "Infecciones virales"
    ],
    "síntomas": [
      "Puede haber síntomas de síndrome nefrótico, que incluyen:",
      "Orina con apariencia espumosa",
      "Pérdida del apetito",
      "Hinchazón (especialmente alrededor de los ojos, en pies y tobillos, y en el abdomen)",
      "Aumento de peso (por retención de líquido)",
      "La enfermedad con cambios mínimos no reduce la cantidad de orina producida. En pocas ocasiones empeora y se convierte en insuficiencia renal."
    ],
    "pruebas y exámenes": [
      "Es posible que el proveedor de atención médica no pueda ver ningún signo de la enfermedad, más allá de la hinchazón. Los exámenes de orina y sangre revelan signos de síndrome nefrótico, que incluyen:",
      "Niveles altos de colesterol en la sangre",
      "Niveles altos de proteína en la orina",
      "Bajos niveles de albúmina en la sangre",
      "Una biopsia renal y el análisis del tejido con un microscopio electrónico pueden mostrar signos de la enfermedad con cambios mínimos."
    ],
    "tratamiento": [
      "Los medicamentos llamados corticosteroides (o esteroides) pueden curar la enfermedad con cambios mínimos en la mayoría de los niños. Algunos niños pueden requerir seguir tomando esteroides para evitar que la enfermedad regrese.",
      "Los esteroides son efectivos en adultos, pero menos en niños. Los adultos pueden tener recaídas más frecuentes y volverse dependientes de los esteroides.",
      "Si los esteroides no son efectivos, el proveedor probablemente sugerirá que pruebe otros medicamentos.",
      "La hinchazón se puede tratar con:",
      "Medicamentos inhibidores de ECA",
      "Control de la presión arterial",
      "Diuréticos",
      "También se le puede solicitar que reduzca la cantidad de sal en la alimentación."
    ],
    "expectativas (pronóstico)": [
      "Los niños generalmente responden mejor a los corticosteroides que los adultos. Los niños a menudo reaccionan favorablemente dentro del primer mes de tratamiento.",
      "Se puede presentar una recaída. El padecimiento puede mejorar después de un tratamiento prolongado con corticosteroides y medicamentos que inhiban el sistema inmunitario (inmunodepresores)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta síntomas de la enfermedad con cambios mínimos",
      "Usted padece este trastorno y sus síntomas empeoran",
      "Aparecen síntomas nuevos, incluso efectos secundarios de los medicamentos utilizados para el tratamiento del trastorno"
    ],
    "nombres alternativos": [
      "Síndrome nefrótico con cambio mínimo; Enfermedad de Nil; Nefrosis lipoide; Síndrome nefrótico idiopático de la niñez"
    ],
    "imágenes": [
      "Glomérulos y nefrona"
    ],
    "referencias": [
      "Erkan E. Nephrotic syndrome. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 567.",
      "Radhakrishnan J, Appel GB, D'Agati VD. Secondary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 32."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}