{
  "titulo": "Enfermedad venooclusiva pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad venooclusiva pulmonar (EVOP) es una enfermedad muy poco frecuente. Provoca presión arterial alta en las arterias pulmonares (hipertensión pulmonar)."
    ],
    "causas": [
      "En la mayoría de los casos, la causa de EVOP se desconoce. La presión arterial alta ocurre en las arterias pulmonares. Estas arterias están directamente conectadas al lado derecho del corazón.",
      "La afección puede estar relacionada con una infección viral. Se puede presentar como una complicación de ciertas enfermedades como el lupus o el trasplante de médula ósea.",
      "Este trastorno es más común entre niños y adultos jóvenes. A medida que la enfermedad empeora, causa:",
      "Estrechamiento de las venas pulmonares",
      "Hipertensión arterial pulmonar",
      "Congestión e hinchazón de los pulmones",
      "Los posibles factores de riesgo de la EVOP incluyen:",
      "Antecendentes familiares de esta afección",
      "Fumar",
      "Exposición a sustancias como tricloroetileno o medicamentos de quimioterapia",
      "Esclerosis sistémica (trastorno inmunitario de la piel)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dificultad para respirar",
      "Tos seca",
      "Fatiga por esfuerzo",
      "Desmayo",
      "Tos con sangre",
      "Dificultad respiratoria al estar acostado"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le hará preguntas respecto a la historia médica y los síntomas.",
      "El examen puede revelar:",
      "Aumento de la presión en las venas del cuello",
      "Hipocratismo digital",
      "Coloración azulada de la piel debido a la falta de oxígeno (cianosis)",
      "Hinchazón de las piernas",
      "Su proveedor puede escuchar ruidos cardíacos anormales al escuchar el tórax y los pulmones con un estetoscopio.",
      "Se pueden realizar los siguientes exámenes:",
      "Gasometría arterial",
      "Oximetría de la sangre",
      "Radiografía de tórax",
      "TC torácica",
      "Cateterismo cardíaco",
      "Pruebas de la función pulmonar",
      "Ecocardiografía",
      "Biopsia de pulmón"
    ],
    "tratamiento": [
      "Actualmente, no se dispone de tratamiento médico efectivo conocido. Sin embargo, los siguientes medicamentos pueden ser útiles para algunas personas:",
      "Medicamentos que ensanchan los vasos sanguíneos (vasodilatadores)",
      "Medicamentos que controlan la respuesta del sistema inmunitario (como azotriopina o esteroides)",
      "Un trasplante de pulmón puede ser necesario."
    ],
    "expectativas (pronóstico)": [
      "Con frecuencia, el desenlace clínico es muy desalentador en los bebés, con una tasa de supervivencia de solo unas pocas semanas. La supervivencia en los adultos puede ser de meses a unos cuantos años."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la EVOP pueden incluir:",
      "Dificultad respiratoria que empeora, incluso de noche (apnea del sueño)",
      "Hipertensión pulmonar",
      "Insuficiencia cardíaca derecha (cor pulmonale)"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene síntomas de este trastorno."
    ],
    "nombres alternativos": [
      "Enfermedad pulmonar vaso-oclusiva"
    ],
    "imágenes": [
      "Sistema respiratorio"
    ],
    "referencias": [
      "Churg A, Wright JL. Pulmonary hypertension. In: Smith ML, Leslie KO, Wick MR, eds. Practical Pulmonary Pathology: A Diagnostic Approach. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 12.",
      "Lammi MR, Mathai SC. Pulmonary hypertension: general approach. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 83.",
      "Maron BA. Pulmonary hypertension. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 88."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipertensión pulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}