{
  "titulo": "Enfermedad del seno pilonidal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad pilonidal es una afección inflamatoria que involucra a los folículos de los cabellos y que se presenta en cualquier parte a lo largo del pliegue entre los glúteos, el cual va desde el hueso en la parte inferior de la columna (sacro) hasta el ano. Esta enfermedad es benigna y no tiene ninguna asociación con el cáncer.",
      "La enfermedad del seno pilonidal puede aparecer como:",
      "Un absceso pilonidal, en el cual los folículos pilosos resultan infectados y se acumula pus en el tejido graso",
      "Un quiste pilonidal, en el cual se forma un quiste o agujero si ha habido un absceso por mucho tiempo",
      "Una fístula pilonidal, en la cual se forma un conducto bajo la piel o más profundo a partir del folículo piloso",
      "Un pequeño hoyuelo o poro en la piel que contiene manchas o vellos oscuros"
    ],
    "consideraciones": [
      "Los síntomas pueden incluir:",
      "Pus que drena desde un pequeño hoyuelo en la piel",
      "Sensibilidad sobre el área después de que usted está activo o se sienta por un tiempo",
      "Área inflamada, sensible y caliente cerca del cóccix",
      "Fiebre (poco usual)",
      "Es posible que no haya síntomas aparte de una pequeña abolladura (hoyuelo) en la piel en el pliegue entre los glúteos."
    ],
    "causas": [
      "La causa de la enfermedad pilonidal no es clara. Se piensa que es causada por vello que crece dentro de la piel en el pliegue que se encuentra entre los glúteos.",
      "Es más probable que el problema se presente en personas que:",
      "Son obesas",
      "Experimentaron traumatismo o irritación en el área",
      "Tienen vello corporal excesivo, particularmente cabello grueso y rizado"
    ],
    "cuidados en el hogar": [
      "Lávese de manera normal y seque con palmaditas. Utilice un cepillo con cerdas suaves para restregar para evitar que los cabellos crezcan hacia adentro. Mantenga los vellos de esta región cortos (rasurando, usando la técnica de láser o depilando) ya que esto puede disminuir el riesgo de reagudizaciones y recurrencias."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si nota cualquiera de los siguientes síntomas alrededor de un quiste pilonidal:",
      "Secreción de pus",
      "Enrojecimiento",
      "Hinchazón",
      "Sensibilidad"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "A usted se le interrogará sobre su historia clínica y se le realizará un examen físico. Algunas veces, se le puede solicitar la siguiente información:",
      "¿Ha habido algún cambio en la apariencia de la enfermedad pilonidal?",
      "¿Se ha presentado alguna secreción en la zona?",
      "¿Tiene otros síntomas?",
      "La enfermedad pilonidal que no causa síntomas no necesita tratamiento.",
      "Un absceso pilonidal se puede abrir, drenar y tapar con gasa. Se pueden utilizar antibióticos si hay una infección propagándose en la piel o si usted además tiene otra enfermedad más grave.",
      "Otras cirugías que se pueden requerir incluyen:",
      "Extirpación (escisión) de la zona afectada",
      "Injertos de piel",
      "Operación de colgajo después de una escisión",
      "Cirugía para extirpar un absceso que reaparece"
    ],
    "nombres alternativos": [
      "Absceso pilonidal; Quiste pilonidal; Fístula pilonidal; Enfermedad pilonidal"
    ],
    "imágenes": [
      "Referentes anatómicos en adultos - parte posterior",
      "Fóvea pilonidal"
    ],
    "referencias": [
      "Gunter RL, Johnson EK, Steele SR. Anorectal: management of pilonidal disease. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:287-350.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Surgical conditions of the anus and rectum. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 392.",
      "Surrell JA. Pilonidal cyst and abscess: current management. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 31."
    ],
    "ultima revisión 11/25/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cóccix",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}