{
  "titulo": "Enfermedad de Still del adulto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad de Still del adulto (ASD, por sus siglas en inglés) es una enfermedad poco común que causa fiebres altas, erupción cutánea y dolor articular. Puede llevar a que se presente artritis prolongada (crónica).",
      "La enfermedad de Still del adulto es una versión grave de la artritis idiopática juvenil (AIJ), que se presenta en niños. Los adultos pueden tener la misma afección, aunque esto es mucho menos común. También se denomina enfermedad de Still de inicio en el adulto (AOSD, por sus siglas en inglés)."
    ],
    "causas": [
      "Menos de 1 de cada 100,000 personas presentan la ASD cada año. Esto afecta a las mujeres con más frecuencia que a los hombres.",
      "La causa de la enfermedad de Still del adulto se desconoce. No se han identificado sus factores de riesgo."
    ],
    "síntomas": [
      "Casi todas las personas que tienen la enfermedad presentarán fiebre, dolor articular, dolor de garganta y erupción cutánea.",
      "Es común que se presente dolor articular, calor e hinchazón. En la mayoría de los casos, varias articulaciones están comprometidas al mismo tiempo. A menudo, las personas que tienen esta afección presentan rigidez articular matutina que dura por lo menos una hora.",
      "La fiebre generalmente aparece de manera rápida una vez al día, con más frecuencia en la tarde o en la noche.",
      "La erupción cutánea tiene un color característico rosa salmón y aparece y desaparece con la fiebre.",
      "Los síntomas adicionales incluyen:",
      "Dolor e hinchazón abdominal",
      "Dolor con una respiración profunda (pleuresía)",
      "Dolor de garganta",
      "Ganglios linfáticos inflamados (glándulas)",
      "Pérdida de peso",
      "Se puede presentar inflamación del bazo o del hígado. También se puede presentar inflamación de los pulmones y del corazón."
    ],
    "pruebas y exámenes": [
      "La AOSD solo se puede diagnosticar después de descartar muchas otras enfermedades (como infecciones y cáncer). Es posible que se necesiten muchos exámenes médicos antes de elaborar un diagnóstico final.",
      "Un examen físico puede mostrar fiebre, erupción cutánea y artritis. El proveedor de atención médica utilizará un estetoscopio para escuchar los cambios en los ruidos del corazón o los pulmones.",
      "Los siguientes exámenes de sangre pueden ayudar en el diagnóstico de la enfermedad de Still del adulto:",
      "El conteo sanguíneo completo (CSC) puede revelar una cantidad alta de glóbulos blancos (granulocitos) y una disminución de glóbulos rojos.",
      "La proteína C reactiva (PCR), una medida de inflamación, estará más alta de lo normal.",
      "La ESR (tasa de sedimentación), una medida de la inflamación, estará más alta de lo normal.",
      "El nivel de ferritina estará muy alto.",
      "El nivel de fibrinógeno estará alto.",
      "Las pruebas de la función hepática mostrarán altos niveles de AST y ALT.",
      "Los exámenes del factor reumatoideo y de AAN serán negativos.",
      "Los cultivos de sangre y los estudios víricos serán negativos.",
      "Es posible que se necesiten otros exámenes para verificar si hay inflamación de las articulaciones, el tórax, el hígado y el bazo:",
      "Ultrasonido abdominal",
      "Tomografía computarizada del abdomen",
      "Radiografías de las articulaciones, el tórax o de la zona del estómago (abdomen)"
    ],
    "tratamiento": [
      "El objetivo del tratamiento para la enfermedad de Still del adulto es controlar los síntomas de la artritis. En la mayoría de los casos, el ácido acetilsalicílico (aspirin) y otros antiinflamatorios no esteroides (AINE), como el ibuprofeno, son el primer tratamiento.",
      "Se puede usar prednisona para los casos más graves.",
      "Si la enfermedad es grave o persiste por un período prolongado (se vuelve crónica), se podrían necesitar medicamentos que inhiban el sistema inmunitario. Estos medicamentos incluyen:",
      "Metotrexato",
      "Anakinra (agonista de los receptores de la interleucina-1)",
      "Tocilizumab (inhibidor de la interleucina-6)",
      "Antagonistas del factor de necrosis tumoral (FNT) como etanercept (Enbrel)"
    ],
    "expectativas (pronóstico)": [
      "En muchas personas los síntomas regresarán en varias ocasiones en los siguientes años.",
      "Los síntomas continúan durante un período prolongado (crónicos) en aproximadamente un tercio de las personas con enfermedad de Still del adulto."
    ],
    "posibles complicaciones": [
      "Una complicación potencialmente peligrosa de la enfermedad, llamada síndrome de activación macrofágica, puede ser muy grave, con fiebres muy altas, una enfermedad grave y con bajo conteo de glóbulos. Se compromete la médula ósea y es necesario realizar una biopsia de la médula ósea para tener un diagnóstico.",
      "Las complicaciones pueden incluir:",
      "Artritis en varias articulaciones",
      "Enfermedad hepática",
      "Pericarditis",
      "Derrame pleural",
      "Esplenomegalia"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor si tiene síntomas de la enfermedad de Still del adulto.",
      "Si ya le han diagnosticado esta afección, debe llamar al proveedor si se presenta tos o dificultad para respirar."
    ],
    "prevención": [
      "No existe una forma de prevención conocida para esta enfermedad."
    ],
    "nombres alternativos": [
      "Enfermedad de Still - adulto; Enfermedad de Still de inicio en el adulto; AOSD; Síndrome de Wissler-Fanconi"
    ],
    "referencias": [
      "Alonso ER, Marques AO. Adult-onset still disease. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 173.",
      "Gerfaud-Valentin M, Maucort-Boulch D, Hot A, et al. Adult-onset still disease: manifestations, treatment, outcome, and prognostic factors in 57 patients. Medicine (Baltimore). 2014;93(2):91-99. PMID: 24646465 pubmed.ncbi.nlm.nih.gov/24646465/.",
      "Kaneko Y, Kameda H, Ikeda K, et al. Tocilizumab in patients with adult-onset still's disease refractory to glucocorticoid treatment: a randomised, double-blind, placebo-controlled phase III trial. Ann Rheum Dis. 2018;77(12):1720-1729. PMID: 30279267 pubmed.ncbi.nlm.nih.gov/30279267/.",
      "National Organization for Rare Disorders website. Rare diseases.org. Adult onset Still's disease. rarediseases.org/rare-diseases/adult-onset-stills-disease/. Updated 2021. Accessed March 3, 2023.",
      "Ortiz-Sanjuán F, Blanco R, Riancho-Zarrabeitia L, et al. Efficacy of anakinra in refractory adult-onset Still's disease: multicenter study of 41 patients and literature review. Medicine (Baltimore). 2015;94(39):e1554. PMID: 26426623 pubmed.ncbi.nlm.nih.gov/26426623/."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}