{
  "titulo": "Enfermedad pulmonar reumatoidea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de problemas pulmonares relacionados con la artritis reumatoidea (AR). La afección puede incluir:",
      "Bloqueo de las vías respiratorias pequeñas (bronquiolitis obliterante)",
      "Líquido en el tórax (derrame pleural)",
      "Presión arterial alta en los pulmones (hipertensión pulmonar)",
      "Protuberancias en los pulmones (nódulos)",
      "Cicatrización (fibrosis pulmonar)"
    ],
    "causas": [
      "Los problemas pulmonares son comunes cuando se tiene AR. A menudo no causan síntomas, pero para algunas personas este es el síntoma principal de la AR.",
      "Se desconoce la causa de la enfermedad pulmonar asociada con la AR. Algunas veces, los medicamentos utilizados para tratarla, especialmente el metotrexato, pueden producir enfermedad pulmonar."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor torácico",
      "Tos",
      "Fiebre",
      "Dificultad respiratoria",
      "Dolor, rigidez e inflamación articular",
      "Nódulos cutáneos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y le hará preguntas sobre los síntomas.",
      "Lo síntomas dependen del tipo de enfermedad pulmonar que la AR esté causando en los pulmones.",
      "Al auscultar los pulmones con un estetoscopio, su proveedor de atención médica puede escuchar sonidos de respiración normal o:",
      "Crepitaciones (estertores)",
      "Disminución de los sonidos respiratorios",
      "Sibilancias",
      "Sonido de roce o ruidos respiratorios normales.",
      "Al auscultar el corazón, se pueden escuchar sonidos cardíacos anormales.",
      "Los siguientes exámenes pueden mostrar signos de enfermedad pulmonar reumatoidea:",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax",
      "Ecocardiografía (puede mostrar hipertensión pulmonar)",
      "Biopsia de pulmón (broncoscópica, asistida por video o abierta)",
      "Pruebas de la función pulmonar",
      "Inserción de una aguja dentro del líquido alrededor del pulmón (toracocentesis)",
      "Exámenes de sangre para detectar artritis reumatoide"
    ],
    "tratamiento": [
      "Muchas personas con esta afección no presentan síntomas. El tratamiento está dirigido a los problemas de salud que causan la afección pulmonar y las complicaciones causadas por el trastorno. Los corticosteroides u otros medicamentos inmunodepresores algunas veces sirven.",
      "Hay evidencia emergente de que la pirfenidona y el nintedanib pueden funcionar para las personas con fibrosis causada por la enfermedad pulmonar reumatoidea."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico se relaciona con el trastorno subyacente y el tipo y gravedad de la enfermedad pulmonar. En casos graves, se puede contemplar la posibilidad de un trasplante de pulmón. Esto es más común en caso de bronquiolitis obliterante, fibrosis pulmonar o hipertensión pulmonar."
    ],
    "posibles complicaciones": [
      "La enfermedad pulmonar reumatoide puede llevar a:",
      "Colapso pulmonar (neumotórax)",
      "Hipertensión pulmonar"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si se sufre de artritis reumatoidea y presenta dificultades respiratorias inexplicables o sus problemas respiratorios usuales empeoran."
    ],
    "nombres alternativos": [
      "Enfermedad pulmonar - artritis reumatoidea; Nódulos reumatoideos; Enfermedad pulmonar reumatoide"
    ],
    "instrucciones para el paciente": [
      "Alta tras enfermedad pulmonar intersticial en adultos"
    ],
    "imágenes": [
      "Broncoscopia",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Corte TJ, Wells AU. Connective tissue diseases. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 92.",
      "Ozasa M, Fuluka J, Smith ML. Chronic diffuse lung diseases. In: Smith ML, Leslie KO, Wick MR, eds. Practical Pulmonary Pathology. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 8."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis reumatoide",
      "Enfermedades de los pulmones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}