{
  "titulo": "Enfermedad por el virus del Ébola",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad grave y a menudo mortal causada por un virus. Los síntomas incluyen fiebre, diarrea, vómitos, sangrado y, con frecuencia, causa la muerte.",
      "La enfermedad del Ébola puede ocurrir en humanos y otros primates (monos, gorilas y chimpancés).",
      "El brote de la enfermedad del Ébola en África occidental, que inició en marzo de 2014, fue la epidemia viral hemorrágica más grande en la historia. De las personas que desarrollaron Ébola en este brote, el 71% fallecieron.",
      "El virus presenta un riesgo muy bajo para las personas en los Estados Unidos.",
      "Para obtener la información más actualizada, visite la página web de los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC): www.cdc.gov/vhf/ebola."
    ],
    "causas": [
      "¿DÓNDE SE PRESENTA LA ENFERMEDAD DEL ÉBOLA?",
      "Esta afección se descubrió en 1976 cerca del río Ébola en la República Democrática del Congo. Desde entonces, se han presentado varios brotes pequeños en África. El brote del 2014 fue el más grande. Los países que resultaron más afectados por este brote incluyeron:",
      "Guinea Ecuatorial",
      "Liberia",
      "Sierra Leona",
      "Se han reportado previamente casos de la enfermedad del Ébola en:",
      "Nigeria",
      "Senegal",
      "España",
      "Estados Unidos",
      "Mali",
      "Reino Unido",
      "Italia",
      "Para obtener la información más reciente acerca del Ébola en todo el mundo, ingrese al sitio web de la Organización Mundial de Salud www.who.int/health-topics/ebola#tab=tab_1.",
      "¿CÓMO SE PUEDE PROPAGAR EL VIRUS DEL ÉBOLA?",
      "Este virus no se propaga tan fácilmente como las enfermedades más comunes como los resfriados, la gripe o el sarampión. No hay datos que indiquen que el virus que causa la enfermedad del Ébola se propague a través del aire o el agua. Una persona que tiene Ébola no puede propagar la enfermedad sino hasta que aparecen los síntomas.",
      "La enfermedad del Ébola solo puede propagarse entre seres humanos por contacto directo con fluidos corporales infectados que incluyen, pero no se limitan a, la orina, la saliva, el sudor, las heces, el vómito, la leche materna y el semen. El virus puede entrar al cuerpo a través de una ruptura en la piel o las membranas mucosas, que incluyen los ojos, la nariz y la boca.",
      "El virus del Ébola también puede diseminarse por contacto con cualquier tipo de superficies, objetos o materiales que hayan estado en contacto con fluidos corporales de una persona enferma, tales como:",
      "Tendidos y ropa de cama",
      "Prendas de vestir",
      "Vendajes",
      "Agujas y jeringas",
      "Equipo médico",
      "En África, el virus del Ébola también puede transmitirse por:",
      "Manipular animales salvajes infectados, cazados para alimento (carne de caza)",
      "Contacto con sangre o fluidos corporales de animales infectados",
      "Contacto con murciélagos infectados",
      "El virus del Ébola no se propaga a través de:",
      "El aire",
      "El agua",
      "Los alimentos",
      "Los insectos (mosquitos)",
      "Los trabajadores de la salud y las personas que cuidan de familiares enfermos están en alto riesgo de contraer el virus del Ébola, debido a que son más propensos a entrar en contacto directo con los fluidos corporales. El uso adecuado del equipo de protección personal (EPP) reduce enormemente este riesgo."
    ],
    "síntomas": [
      "El tiempo entre la exposición y el momento cuando ocurren los síntomas (período de incubación) es de 2 a 21 días. En promedio, los síntomas se manifiestan en 8 a 10 días.",
      "Los síntomas iniciales de la enfermedad del Ébola abarcan:",
      "Fiebre superior o igual a 100.4°F (38.0°C)",
      "Dolor de cabeza intenso",
      "Dolor de garganta",
      "Dolor articular",
      "Dolor muscular",
      "Debilidad",
      "Fatiga",
      "Pérdida de apetito",
      "Erupción cutánea",
      "Dolor abdominal (estómago)",
      "Diarrea",
      "Vómitos",
      "Ojos rojos",
      "Hipo",
      "Los síntomas posteriores abarcan:",
      "Sangrado por la boca y el recto",
      "Sangrado por los ojos, los oídos y la nariz",
      "Insuficiencia de órganos",
      "Una persona que no tiene síntomas 21 días después de estar expuesta al virus del Ébola no presentará la enfermedad."
    ],
    "tratamiento": [
      "No hay ninguna cura conocida para la enfermedad del Ébola. Se han utilizado tratamientos experimentales, pero ninguno de ellos se ha estudiado plenamente para averiguar si funcionan bien o son seguros.",
      "Las personas con la enfermedad del Ébola deben recibir tratamiento en un hospital. Allí se les puede aislar para que la enfermedad no se pueda propagar. Los proveedores de atención médica tratarán los síntomas de la enfermedad.",
      "El tratamiento para el Ébola es de apoyo e incluye:",
      "Líquidos administrados por vía intravenosa (IV)",
      "Oxígeno",
      "Manejo de la presión arterial",
      "Tratamiento para otras infecciones",
      "Transfusiones de sangre",
      "La supervivencia depende de cómo responda el sistema inmunitario de una persona al virus. Una persona también puede tener mayor probabilidad de sobrevivir si recibe buena atención médica.",
      "Las personas que sobreviven a la enfermedad del Ébola son inmunes al virus durante 10 años o más. Ya no lo pueden propagar. Se desconoce si estas personas pueden resultar infectadas con una especie diferente del virus del Ébola. Sin embargo, los hombres que sobreviven pueden portar el virus del Ébola en su semen hasta por 3 meses. Así que deben abstenerse de tener relaciones sexuales o usar condones hasta que el semen haya resultado negativo para el virus.",
      "Las complicaciones a largo plazo pueden incluir problemas articulares y visuales."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted ha viajado a África occidental y:",
      "Sabe que ha estado expuesto al virus del Ébola",
      "Presenta síntomas de este trastorno, como fiebre",
      "Conseguir tratamiento de inmediato puede mejorar las probabilidades de sobrevivir."
    ],
    "prevención": [
      "Existe una vacuna (Ervebo) disponible para prevenir la enfermedad del virus del Ébola en personas que viven en los países de mayor riesgo durante un brote. Si usted planea viajar a uno de los países donde está presente el virus del Ébola, los CDC recomiendan tomar las siguientes medidas para prevenir la enfermedad:",
      "Ponga en práctica una higiene cuidadosa. Lávese las manos con agua y jabón o con un desinfectante para manos a base de alcohol. Evite el contacto con sangre y fluidos corporales.",
      "Evite el contacto con personas que tengan fiebre, estén vomitando o que parezcan enfermos.",
      "No manipule artículos que puedan haber estado en contacto con la sangre o los fluidos corporales de una persona infectada. Esto incluye ropa, tendidos de cama, agujas y equipo médico.",
      "Evite el funeral o los rituales funerarios que requieran la manipulación del cuerpo de alguien que haya muerto a causa de la enfermedad del Ébola.",
      "Evite el contacto con murciélagos y primates no humanos o con la sangre, los líquidos y la carne cruda preparada a partir de estos animales.",
      "Evite los hospitales en África occidental donde pacientes con la enfermedad del Ébola están recibiendo tratamiento. Si usted necesita atención médica, el consulado o la embajada de los Estados Unidos generalmente podrá brindarle asesoría sobre centros de atención.",
      "Después de que regrese, preste atención a su salud durante 21 días. Busque atención médica inmediatamente si presenta síntomas de la enfermedad del Ébola, como fiebre. Coméntele a su proveedor que usted ha estado en un país donde se presenta el virus del Ébola.",
      "Los trabajadores de la salud que pueden estar expuestos a personas con el virus del Ébola deben seguir estos pasos:",
      "Usar EPP, lo que incluye ropa protectora como máscaras, guantes, batas y protección para los ojos.",
      "Poner en práctica las medidas adecuadas de control de infecciones y esterilización.",
      "Aislar a los pacientes con la enfermedad del Ébola de otros pacientes.",
      "Evitar el contacto directo con los cuerpos de las personas que hayan muerto a causa del virus del Ébola.",
      "Notificar a las autoridades de salud si usted ha tenido contacto directo con la sangre o los fluidos corporales de una persona que tiene esta enfermedad."
    ],
    "nombres alternativos": [
      "Fiebre hemorrágica del Ébola; Infección por el virus del Ébola; Fiebre hemorrágica viral; Ébola"
    ],
    "imágenes": [
      "El virus del ébola",
      "Anticuerpos"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Ebola disease. www.cdc.gov/vhf/ebola. Updated September 21, 2023. Accessed March 13, 2024.",
      "Geisbert TW. Marburg and Ebola virus hemorrhagic fevers. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 164.",
      "World Health Organization website. Ebola virus disease. www.who.int/health-topics/ebola#tab=tab_1. Accessed March 13, 2024."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ebola",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}