{
  "titulo": "Enfermedad de Hirschsprung",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Causa una obstrucción del intestino grueso. Ocurre debido al movimiento muscular deficiente en el intestino. Es un trastorno congénito, es decir, que está presente al nacer."
    ],
    "causas": [
      "Las contracciones musculares intestinales ayudan a que los alimentos digeridos y los líquidos se movilicen a través del intestino. Esto se llama peristaltismo. Los nervios entre las capas musculares desencadenan las contracciones.",
      "En personas con la enfermedad de Hirschsprung, los nervios están ausentes de una parte del intestino. Las áreas carentes de dichos nervios no pueden empujar el material, causando un bloqueo. Los contenidos intestinales se acumulan detrás del bloqueo. El intestino y el abdomen se hinchan como resultado de esto.",
      "La enfermedad de Hirschsprung causa aproximadamente el 25% de todas las obstrucciones intestinales de los recién nacidos y ocurre 5 veces más en hombres que en mujeres. Esta enfermedad algunas veces está vinculada con otros trastornos congénitos o hereditarios como el síndrome de Down."
    ],
    "síntomas": [
      "Los síntomas que pueden estar presentes en los recién nacidos y en los bebés incluyen:",
      "Dificultad con las deposiciones",
      "Dificultad en la eliminación del meconio poco después del nacimiento",
      "Dificultad para eliminar la primera deposición entre las primeras 24 a 48 horas después del nacimiento",
      "Heces explosivas e infrecuentes",
      "Ictericia",
      "Alimentación deficiente",
      "Escaso aumento de peso",
      "Vómitos",
      "Diarrea acuosa (en el recién nacido)",
      "Síntomas en niños mayores:",
      "Estreñimiento que empeora gradualmente",
      "Retención fecal",
      "Desnutrición",
      "Crecimiento lento",
      "Vientre hinchado"
    ],
    "pruebas y exámenes": [
      "Es posible que los casos leves no se diagnostiquen hasta que el bebé sea mayor.",
      "Durante un examen físico, el proveedor de atención médica puede sentir las asas del intestino en el abdomen hinchado. Un examen rectal puede revelar una pérdida del tono muscular en los músculos del recto.",
      "Los exámenes empleados para ayudar a diagnosticar la enfermedad de Hirschsprung pueden incluir:",
      "Radiografía abdominal",
      "Manometría anal (se infla un globo en el recto para medir la presión en la zona)",
      "Enema opaco",
      "Biopsia del recto"
    ],
    "tratamiento": [
      "Un procedimiento llamado irrigación rectal seriada ayuda a aliviar la presión (descomprime) en el intestino.",
      "La sección anormal del colon se debe extirpar usando una cirugía. Con mucha frecuencia, se extirpan el recto y la parte anormal del colon. La parte sana del colon se jala luego hacia abajo y se pega al ano.",
      "Algunas veces, esto se puede realizar con uno operación. Sin embargo, con frecuencia se lleva a cabo en dos partes. Primero se realiza una colostomía y la otra parte del procedimiento se hace posteriormente en el primer año de vida del niño."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas mejoran o desaparecen en la mayoría de los niños después de la cirugía. Un pequeño número de niños puede tener estreñimiento o problemas para controlar las heces (incontinencia fecal). Los niños que reciben tratamiento oportuno y compromiso de un segmento intestinal más pequeño tienen un mejor desenlace clínico."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Inflamación e infección de los intestinos (enterocolitis) que puede ocurrir antes de la cirugía y algunas veces durante los primeros 1 a 2 años posteriores. Los síntomas son graves e incluyen hinchazón del abdomen, diarrea acuosa y de mal olor, letargo y alimentación deficiente.",
      "Perforación o ruptura del intestino.",
      "Síndrome del intestino corto, una afección que puede llevar a que se presente desnutrición y deshidratación."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo si:",
      "Su hijo presenta síntomas de la enfermedad de Hirschsprung",
      "Su hijo presenta dolor abdominal u otros síntomas nuevos después de recibir tratamiento para esta enfermedad"
    ],
    "nombres alternativos": [
      "Megacolon congénito"
    ],
    "referencias": [
      "Bass LM, Wershil BK. Anatomy, histology, embryology, and developmental anomalies of the small and large intestine. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 98.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Motility disorders and Hirschsprung disease. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 358."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Enfermedades del colon",
      "Obstrucción intestinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}