{
  "titulo": "Enfermedad de von Willebrand",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el trastorno hemorrágico hereditario más común."
    ],
    "causas": [
      "La enfermedad de von Willebrand es causada por una deficiencia o disfunción del factor de von Willebrand. Este factor ayuda a las plaquetas de la sangre a amontonarse (aglutinarse) y adherirse a la pared de los vasos sanguíneos, lo cual es necesario para la coagulación normal de la sangre. Existen varios tipos de la enfermedad de von Willebrand.",
      "Un antecedente familiar de un trastorno de la coagulación es el principal factor de riesgo."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Sangrado menstrual anormal",
      "Sangrado de las encías",
      "Hematomas",
      "Hemorragias nasales",
      "Erupción cutánea",
      "Nota: la mayoría de las mujeres con sangrado menstrual prolongado o abundante no tienen enfermedad de von Willebrand."
    ],
    "pruebas y exámenes": [
      "La enfermedad de von Willebrand puede ser difícil de diagnosticar. Los bajos niveles del factor de von Willebrand y el sangrado no siempre significan que usted tenga esta enfermedad.",
      "Entre los exámenes que se pueden llevar a cabo para diagnosticar esta enfermedad se cuentan:",
      "Tiempo de sangría",
      "Tipificación de la sangre",
      "Nivel del factor VIII",
      "Análisis de la actividad plaquetaria",
      "Conteo de plaquetas",
      "Prueba del cofactor de ristocetina",
      "Pruebas específicas para el factor de von Willebrand"
    ],
    "tratamiento": [
      "El tratamiento puede incluir desmopresina (desamino-8-arginina vasopresina o DDAVP). Es un medicamento para elevar los niveles del factor de von Willebrand y reducir las probabilidades de sangrado.",
      "Sin embargo, el DDAVP no funciona para todos los tipos de la enfermedad de von Willebrand. Se deben realizar exámenes para determinar qué tipo de factor de von Willebrand tiene usted. Si va a someterse a una cirugía, el médico puede darle DDAVP antes de la operación para ver si los niveles del factor de von Willebrand se incrementan.",
      "El medicamento Alphanate (factor antihemofílico) se aprobó para disminuir el sangrado en personas con la enfermedad que tengan que someterse a una cirugía o cualquier otro procedimiento invasivo.",
      "Además, el plasma sanguíneo o ciertas preparaciones del factor VIII se pueden utilizar para disminuir el sangrado."
    ],
    "expectativas (pronóstico)": [
      "El sangrado puede disminuir durante el embarazo. Las mujeres que padecen esta afección generalmente no presentan sangrado excesivo durante el parto.",
      "La enfermedad se transmite de padres a hijos. La asesoría genética puede ayudar a los futuros padres a entender el riesgo para sus hijos."
    ],
    "posibles complicaciones": [
      "Se puede presentar sangrado después de una cirugía o cuando le extraen un diente.",
      "El ácido acetilsalicílico (aspirin) y otros antinflamatorios no esteroides (AINES) pueden empeorar esta afección. No tome estos medicamentos sin consultar primero con su proveedor de atención médica."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta sangrado sin razón.",
      "Si usted padece la enfermedad de von Willebrand y programó una cirugía o tiene un accidente, asegúrese de que usted o su familia hablen con su proveedor acerca de su afección."
    ],
    "nombres alternativos": [
      "Trastorno de la coagulación - von Willebrand"
    ],
    "imágenes": [
      "Formación de coágulos sanguíneos",
      "Coágulos sanguíneos"
    ],
    "referencias": [
      "Branchford BR, Flood VH. Von Willebrand disease. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 526.",
      "James P, Rawley O, Bowman M. Structure, biology, and genetics of von Willebrand factor. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 133.",
      "Paola JD, O'Donnell JS. Von Willebrand disease and hemorrhagic abnormalities of platelet and vascular function. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 159.",
      "Samuels P. Hematologic complications of pregnancy. In: Landon MB, Galan HL, Jauniaux ERM et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 49."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de coagulación",
      "Problemas plaquetarios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}