{
  "titulo": "Enfermedad ósea de Paget",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que implica destrucción y regeneración ósea anormal. Esto causa deformidad de los huesos afectados."
    ],
    "causas": [
      "No se conoce la causa de la enfermedad de Paget. Puede deberse a factores genéticos, pero también podría deberse a una infección viral en los primeros años de vida o a hipersensibilidad a la vitamina D.",
      "La enfermedad se presenta a nivel mundial, pero es más común en Europa, Australia y Nueva Zelanda. La enfermedad se ha vuelto mucho menos común durante los últimos 50 años.",
      "En las personas que padecen esta enfermedad, hay una descomposición anormal del tejido óseo en zonas específicas. Esto va seguido por una formación ósea anormal. La nueva zona de hueso es más grande, pero más débil. El hueso nuevo también está lleno de vasos sanguíneos nuevos.",
      "El hueso afectado puede estar únicamente en una o en dos zonas del esqueleto o en en muchos huesos diferentes en el cuerpo. Muy a menudo, compromete huesos de los brazos, las clavículas, las piernas, la pelvis, la columna y el cráneo."
    ],
    "síntomas": [
      "La mayoría de las personas con esta afección son asintomáticas. La enfermedad de Paget a menudo se diagnostica cuando se toma una radiografía por otra razón. También se puede descubrir cuando se intenta encontrar la causa de niveles altos de calcio en la sangre.",
      "De presentarse, los síntomas pueden incluir:",
      "Dolor óseo, dolor o rigidez articular y dolor de cuello (puede ser intenso y estar presente la mayor parte del tiempo)",
      "Arqueamiento de las piernas y otras deformidades visibles",
      "Agrandamiento de la cabeza y deformidades del cráneo",
      "Fractura",
      "Dolor de cabeza",
      "Pérdida de la audición",
      "Disminución de estatura",
      "Piel caliente sobre las zonas afectadas"
    ],
    "pruebas y exámenes": [
      "Los exámenes que pueden revelar enfermedad de Paget incluyen:",
      "Gammagrafía ósea",
      "Radiografía ósea",
      "Marcadores elevados de la descomposición del hueso (por ejemplo, N-telopéptido o propéptido N-terminal de procolágeno tipo 1 (PINP, por sus siglas en inglés))",
      "Esta enfermedad puede también afectar los resultados de los siguientes exámenes:",
      "Fosfatasa alcalina (ALP), isoenzima específica del hueso",
      "Calcio sérico"
    ],
    "tratamiento": [
      "No todas las personas con la enfermedad de Paget requieren tratamiento. Las personas que posiblemente no necesiten tratamiento comprenden a aquellos que:",
      "Tengan únicamente exámenes de sangre levemente anormales o hallazgos en radiografías o en gammagrafía ósea",
      "No tengan ningún síntoma ni indicio de la enfermedad activa",
      "La enfermedad de Paget comúnmente se trata cuando:",
      "Ciertos huesos, como los que soportan peso, están comprometidos y el riesgo de fractura es mayor.",
      "Los cambios óseos están empeorando rápidamente (el tratamiento puede reducir el riesgo de fracturas).",
      "Se presentan deformidades óseas.",
      "Una persona tiene dolor u otros síntomas.",
      "El cráneo está afectado. (Esto es para prevenir la pérdida auditiva).",
      "Los niveles séricos de calcio están elevados y causan síntomas.",
      "El tratamiento farmacológico ayuda a prevenir la formación y descomposición mayor del hueso. Actualmente, hay varias clases de medicamentos empleados en el tratamiento de la enfermedad de Paget. Estos incluyen:",
      "Bifosfonatos: estos fármacos son el tratamiento de primera línea y ayudan a disminuir la remodelación ósea. Comúnmente se toman por vía oral, o administrado por una vena (vía intravenosa).",
      "Calcitonina: esta hormona está involucrada en el metabolismo de los huesos. Se puede administrar como aerosol nasal (Miacalcin) o como inyección subcutánea (Calcimar o Mithracin).",
      "Denosumab: Puede usarse este anticuerpo monoclonal (comúnmente utilizado para el tratamiento de la osteoporosis).",
      "Igualmente, se puede administrar paracetamol (Tylenol) o antiinflamatorios no esteroides (AINE) para el dolor. Se puede necesitar la cirugía ortopédica para corregir una deformidad o fractura en casos graves."
    ],
    "grupos de apoyo": [
      "Las personas con esta afección se pueden beneficiar de su participación en grupos de apoyo para personas con experiencias similares."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, la afección se puede controlar con medicamentos. Una pequeña cantidad de personas puede presentar un cáncer de hueso llamado osteosarcoma. Algunas personas necesitarán una artroplastia."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Fracturas óseas",
      "Sordera",
      "Deformidades",
      "Insuficiencia cardíaca",
      "Hipercalciemia",
      "Paraplejia",
      "Estenosis de la columna"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si presenta síntomas de la enfermedad de Paget."
    ],
    "nombres alternativos": [
      "Osteítis deformante"
    ],
    "imágenes": [
      "Rayos x"
    ],
    "referencias": [
      "Geiger CD, Devereaux MW, Hart D. Disorders of bones, joints, ligaments, and meninges. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 104.",
      "Ralston SH. Paget disease of bone. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 228.",
      "Singer FR. Paget disease of bone. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 63."
    ],
    "ultima revisión 10/29/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Paget en el hueso",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}