{
  "titulo": "Enfermedad drepanocítica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una trastorno que se transmite de padres a hijos. Los glóbulos rojos, que normalmente tienen la forma de un disco, presentan una forma semilunar. Los glóbulos rojos llevan oxígeno por todo el cuerpo."
    ],
    "causas": [
      "La enfermedad depranocítica es causada por un tipo anormal de hemoglobina llamada hemoglobina S. La hemoglobina es una proteína dentro de los glóbulos rojos que transporta el oxígeno.",
      "La hemoglobina S cambia la forma de los glóbulos rojos. Los glóbulos rojos se tornan frágiles y en forma similar a media luna o a una hoz.",
      "Las células anormales llevan menos oxígeno a los tejidos corporales.",
      "Igualmente se pueden atorar más fácilmente en pequeños vasos sanguíneos y romperse en pedazos. Esto puede interrumpir el flujo sanguíneo saludable y disminuir aún más la cantidad de oxígeno que fluye a los tejidos corporales.",
      "La enfermedad drepanocítica se hereda de ambos padres. Si usted hereda el gen de los drepanocitos de solo uno de los padres, tendrá el rasgo depranocítico. Las personas con este rasgo no tienen los síntomas de la enfermedad drepanocítica.",
      "Este tipo de afección es mucho más común en personas de ascendencia africana o mediterránea. También se observa en personas de Centro y Suramérica, el Caribe y el Medio Oriente."
    ],
    "síntomas": [
      "Los síntomas por lo general no ocurren hasta después la edad de 4 meses.",
      "Casi todas las personas con enfermedad drepanocítica tienen episodios dolorosos, llamados crisis. Estas pueden durar de horas a días. Estas crisis pueden causar dolor en la región lumbar, las piernas, las articulaciones y el tórax.",
      "Algunas personas tienen un episodio con intervalos de unos cuantos años. Otras tienen muchos episodios por año. Estas crisis pueden ser tan graves que requieren hospitalización.",
      "Cuando la enfermedad drepanocítica se torna más grave, los síntomas pueden incluir:",
      "Fatiga",
      "Palidez",
      "Frecuencia cardíaca rápida",
      "Dificultad respiratoria",
      "Color amarillento de los ojos y la piel (ictericia)",
      "Los niños pequeños con enfermedad drepanocítica tienen ataques de dolor abdominal.",
      "Los siguientes síntomas pueden ocurrir debido a pequeños vasos sanguíneos que pueden resultar bloqueados por las células anormales:",
      "Erección dolorosa y prolongada (priapismo)",
      "Visión pobre o ceguera",
      "Problemas para pensar o confusión causada por pequeños accidentes cerebrovasculares",
      "Úlceras en las piernas (en adolescentes y adultos)",
      "Con el tiempo, el bazo deja de funcionar. En consecuencia, las personas con enfermedad drepanocítica pueden tener síntomas de infecciones como:",
      "Infección ósea (osteomielitis)",
      "Infección de la vesícula biliar (colecistitis)",
      "Infección pulmonar (neumonía)",
      "Infección urinaria",
      "Otros signos y síntomas incluyen:",
      "Retraso en el crecimiento y en la pubertad",
      "Dolor articular causado por artritis",
      "Insuficiencia cardíaca o hepática debido a la presencia de mucho hierro (a raíz de las transfusiones sanguíneas)"
    ],
    "pruebas y exámenes": [
      "Los exámenes que frecuentemente se llevan a cabo para diagnosticar y controlar a las personas con enfermedad drepanocítica incluyen:",
      "Bilirrubina",
      "Saturación de oxígeno en la sangre",
      "Conteo sanguíneo completo (CSC)",
      "Electroforesis de hemoglobina",
      "Creatinina sérica",
      "Potasio sérico",
      "Examen de depranocitos"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es manejar y controlar los síntomas y reducir la cantidad de crisis. Las personas con la enfermedad drepanocítica necesitan tratamiento continuo, incluso si no están experimentando una crisis.",
      "Las personas con esta enfermedad deben tomar suplementos de ácido fólico, el cual ayuda a producir glóbulos rojos nuevos.",
      "El tratamiento para una crisis drepanocítica incluye:",
      "Transfusiones de sangre (se pueden administrar regularmente para prevenir accidentes cerebrovasculares)",
      "Analgésicos",
      "Mucho líquido",
      "Otros tratamientos para la enfermedad drepanocítica pueden incluir:",
      "Hidroxicarbamida (Hydrea), un fármaco que en algunas personas puede ayudar a reducir la cantidad de episodios de dolor (incluyendo problemas respiratorios y un accidente cerebrovascular)",
      "Antibióticos, los cuales ayudan a prevenir infecciones bacterianas, que son frecuentes en niños con enfermedad drepanocítica",
      "Medicamentos para ayudar a reducir la cantidad de hierro en el cuerpo",
      "Se han aprobado terapias más nuevas para reducir la frecuencia y la gravedad de las crisis de dolor",
      "Los tratamientos que se pueden necesitar para manejar las complicaciones de la enfermedad drepanocítica pueden incluir:",
      "Diálisis o trasplante de riñón para enfermedad renal",
      "Asesoramiento para complicaciones psicológicas",
      "Extirpación de la vesícula en personas con enfermedad por cálculos",
      "Artroplastia de cadera en caso de necrosis avascular de la cadera",
      "Cirugía para problemas oculares",
      "Tratamiento para consumo excesivo medicamentos narcóticos",
      "Cuidado de heridas para úlceras en las piernas",
      "Los trasplantes de médula ósea o células madre pueden curar la enfermedad drepanocítica, pero este tratamiento no es una opción para la mayoría de las personas. Además, las personas con enfermedad drepanocítica a menudo no son capaces de encontrar donantes compatibles de células madre.",
      "Las personas con enfermedad drepanocítica deben recibir las siguientes vacunas para reducir el riesgo de infecciones:",
      "Vacuna contra el Haemophilus influenzae (Hib)",
      "Vacuna meningocócica",
      "Vacuna antineumocócica conjugada",
      "Vacuna antineumocócica de polisacaáridos"
    ],
    "grupos de apoyo": [
      "El hecho de unirse a un grupo de apoyo, en donde los miembros comparten asuntos en común, puede aliviar el estrés de una enfermedad crónica."
    ],
    "expectativas (pronóstico)": [
      "En el pasado, las personas con enfermedad drepanocítica frecuentemente morían entre los 20 y 40 años. Gracias a los cuidados modernos, las personas hoy en día pueden vivir hasta los 50 años o más.",
      "Las causas de muerte incluyen insuficiencia de órganos e infección."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si tiene:",
      "Cualquier síntoma de infección (fiebre, dolores corporales, dolor de cabeza, fatiga)",
      "Crisis de dolor",
      "Erección prolongada y dolorosa (en los hombres)"
    ],
    "nombres alternativos": [
      "Anemia - drepanocitos; Enfermedad de la hemoglobina SS (HbSS); Anemia falciforme"
    ],
    "imágenes": [
      "Glóbulos rojos drepanocíticos",
      "Glóbulos rojos - normales",
      "Glóbulos rojos - drepanocíticos múltiples",
      "Glóbulos rojos - drepanocíticos",
      "Glóbulos rojos - falciformes y cuerpos de Pappenheimer",
      "Elementos formados de la sangre",
      "Células sanguíneas"
    ],
    "referencias": [
      "Howard J. Sickle cell disease and other hemoglobinopathies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 149.",
      "Meier ER. Treatment options for sickle cell disease. Pediatr Clin North Am. 2018;65(3)427-443. PMID: 29803275 pubmed.ncbi.nlm.nih.gov/29803275/.",
      "Menapace LA, Thein SL. Clinical aspects of sickle cell disease. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 43.",
      "National Heart Lung and Blood Institute website. Evidence-based management of sickle cell disease: expert panel report, 2014. www.nhlbi.nih.gov/health-topics/evidence-based-management-sickle-cell-disease. Published September 2014. Accessed April 22, 2024.",
      "Smith-Whitley K, Kwiatkowski JL. Hemoglobinopathies. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 511."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de células falciformes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}