{
  "titulo": "Enfermedad de Graves",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno autoinmunitario que lleva a hiperactividad de la glándula tiroides (hipertiroidismo). Un trastorno autoinmunitario es una afección que ocurre cuando el sistema de defensas ataca por error el tejido sano."
    ],
    "causas": [
      "La glándula tiroides es un órgano importante del sistema endocrino y está localizada en la parte frontal del cuello, por encima de donde se encuentran las clavículas. Esta glándula secreta las hormonas tiroxina (T4) y triyodotironina (T3), las cuales controlan el metabolismo del cuerpo. El control del metabolismo es importante para regular el estado de ánimo, el peso y los niveles de energía tanto físicos como mentales.",
      "Cuando el cuerpo produce demasiada hormona tiroidea, la afección se conoce como hipertiroidismo (una glándula tiroides hipoactiva lleva al hipotiroidismo).",
      "La enfermedad de Graves es la causa más común de hipertiroidismo. Se debe a una respuesta anormal del sistema inmunitario que lleva a la glándula tiroides a producir demasiada hormona tiroidea. La enfermedad de Graves es más común en las mujeres de más de 20 años. Pero el trastorno puede ocurrir a cualquier edad y también puede afectar a los hombres."
    ],
    "síntomas": [
      "Las personas más jóvenes pueden tener estos síntomas:",
      "Ansiedad o nerviosismo, así como también problemas para dormir",
      "Agrandamiento de las mamas en los hombres (posible)",
      "Dificultad para concentrarse",
      "Fatiga",
      "Deposiciones frecuentes",
      "Pérdida de cabello",
      "Intolerancia al calor y aumento de la sudoración",
      "Aumento del apetito, a pesar de tener pérdida de peso",
      "Periodos menstruales irregulares en las mujeres",
      "Debilidad muscular de las caderas y los hombros",
      "Palpitaciones (sentir que el corazón palpita muy fuerte o de forma inusual)",
      "Cambios de humor, incluidos irritabilidad y enojo",
      "Latidos cardíacos irregulares o rápidos",
      "Dificultad para respirar con actividad",
      "Manos temblorosas (temblor)",
      "Pérdida de peso",
      "Muchas personas con la enfermedad de Graves tienen problemas con sus ojos:",
      "Los globos oculares pueden parecer sobresalidos y pueden doler",
      "Puede sentir picazón en los ojos, que están irritados o llorosos más frecuentemente",
      "Puede presentarse visión doble",
      "También se pueden presentar síntomas severos como reducción de la visión y daño a la cornea",
      "Las personas mayores pueden tener estos síntomas:",
      "Latidos cardíacos irregulares o rápidos",
      "Dolor de pecho",
      "Pérdida de la memoria o reducción en la concentración",
      "Debilidad y fatiga"
    ],
    "pruebas y exámenes": [
      "Durante el examen físico, su proveedor de atención médica puede encontrar que:",
      "Usted tiene un aumento en la frecuencia cardíaca",
      "Su glándula tiroidea puede estar agrandada (bocio)",
      "Otros exámenes abarcan:",
      "Exámenes de sangre para medir los niveles de la hormona estimulante de la tiroides (TSH), T3 y T4 libre",
      "Gammagrafía y captación de yodo radiactivo",
      "Esta enfermedad también puede afectar los resultados de los siguientes exámenes:",
      "Ecografía o tomografía computarizada de la órbita",
      "Inmunoglobulina estimulante de la tiroides (TSI, por sus siglas en inglés)",
      "Anticuerpo anti-peroxidasa tiroidea (TPO, por sus siglas en inglés)",
      "Anticuerpo antirreceptor de TSH (TRAb, por sus siglas en inglés)"
    ],
    "tratamiento": [
      "El propósito del tratamiento es controlar la glándula tiroides hiperactiva. Usted puede recibir uno o más tipos de tratamiento.",
      "Los medicamentos betabloqueadores pueden ayudar a tratar:",
      "La frecuencia cardíaca rápida",
      "Sudoración",
      "Ansiedad",
      "Se los pueden administrar hasta que el hipertiroidismo esté controlado.",
      "Medicamentos antitiroideos:",
      "Bloquean o cambian la forma como la glándula usa el yodo",
      "Pueden usarse para controlar la hiperactividad de la glándula antes de la cirugía o del tratamiento con yodo radiactivo",
      "Pueden usarse como un tratamiento a largo plazo",
      "El yodo radiactivo se administra por boca. A continuación, se concentra en el tejido de la tiroides hiperactiva y produce daños.",
      "Se puede realizar una cirugía para remover la tiroides.",
      "Si usted se ha hecho una cirugía o un tratamiento con yodo radiactivo, necesitará tomar hormonas tiroideas de reemplazo por el resto de su vida. Esto se debe a que estos tratamientos destruyen o extirpan la glándula.",
      "TRATAMIENTO PARA LOS OJOS",
      "Algunos de los problemas oculares relacionados con la enfermedad de Graves generalmente mejoran con medicamentos (incluyendo el selenio), radiación o cirugía. El yodo radiactivo algunas veces puede empeorar dichos problemas oculares. Los problemas en los ojos son peores en personas que fuman, incluso después de que el hipertiroidismo se trata.",
      "Algunas veces, se necesita el uso de prednisona para reducir la irritación e inflamación ocular. La prednisona es un medicamento esteroide que inhibe el sistema inmunitario. Pueden ser necesarios otros tratamientos para suprimir el sistema inmunitario. Pregunte a su proveedor si estos tratamientos pueden ayudarle.",
      "Las gafas de sol, las compresas frías y las gotas oftálmicas pueden disminuir la irritación ocular. En pocas ocasiones, se puede necesitar cirugía o radioterapia (diferente del yodo radiactivo) para prevenir un daño mayor al ojo y la pérdida de la visión."
    ],
    "expectativas (pronóstico)": [
      "La enfermedad de Graves con frecuencia responde bien al tratamiento. La cirugía de tiroides o el tratamiento con yodo radiactivo a menudo causarán una baja en la actividad tiroidea (hipotiroidismo). Sin tomar la dosis correcta del reemplazo de hormona tiroidea, el hipotiroidismo puede llevar a:",
      "Depresión",
      "Lentitud física y mental",
      "Aumento de peso",
      "Piel reseca",
      "Estreñimiento",
      "Intolerancia al frío",
      "Menstruación anormal"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de la enfermedad de Graves o si los problemas oculares o los síntomas generales empeoran o no mejoran con el tratamiento.",
      "Acuda a la sala de emergencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si tiene síntomas de hipertiroidismo con:",
      "Disminución del estado de conciencia",
      "Fiebre",
      "Latidos cardíacos irregulares y rápidos",
      "Dificultad respiratoria repentina"
    ],
    "nombres alternativos": [
      "Bocio tirotóxico difuso; Hipertiroidismo - Graves; Tirotoxicosis - Graves; Exoftalmos - Graves; Oftalmopatía - Graves; Exoftalmia - Graves; Exorbitismo - Graves"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Gammagrafía del agrandamiento de la tiroides",
      "Enfermedad de Graves",
      "Glándula tiroidea"
    ],
    "referencias": [
      "Hollenberg A, Wiersinga WM. Hyperthyroid disorders. In: Melmed S, Auchus RJ, Golfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Smith JR, Wassner AJ. Thyrotoxicosis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 584.",
      "Weetman AP, Kahaly GJ. Graves disease. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 71."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipertiroidismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}