{
  "titulo": "Enfermedad de Creutzfeldt-Jakob",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad de Creutzfeldt-Jakob (ECJ) es una forma de daño cerebral que lleva a una disminución rápida en el movimiento y pérdida de la función mental."
    ],
    "causas": [
      "La ECJ es causada por una proteína llamada prion. Un prion provoca que las proteínas normales se plieguen de manera anormal. Esto afecta la capacidad de otras proteínas para funcionar.",
      "La ECJ es muy poco frecuente. Hay varios tipos. Los tipos clásicos de la ECJ son:",
      "ECJ de tipo esporádico que comprende la mayoría de los casos. Ocurre sin razón conocida. Comienza en promedio a los 65 años.",
      "ECJ de tipo familiar que ocurre cuando una persona hereda el prion anormal de uno de los padres (este tipo de la enfermedad es poco frecuente).",
      "ECJ adquirida que incluye la variante ECJ (vECJ), la forma relacionada con la enfermedad de las vacas locas.",
      "La variante de la ECJ es causada por comer carne infectada. Se piensa que la infección que causa la enfermedad en las vacas locas es la misma que ocasiona la vECJ en humanos.",
      "La variante de la ECJ ocasiona menos del 1% de todos los casos de ECJ. Tiende a afectar a personas más jóvenes. Menos de 200 personas en todo el mundo han tenido esta enfermedad. Casi todos los casos ocurrieron en Inglaterra y Francia.",
      "La ECJ iatrogénica también es una forma adquirida de la enfermedad. La ECJ iatrogénica en ocasiones se transmite a través de una transfusión de hemoderivados, un trasplante o instrumentos quirúrgicos contaminados.",
      "La ECJ puede estar relacionada con algunas otras enfermedades causadas por priones, como:",
      "La enfermedad consuntiva crónica (encontrada en los venados)",
      "El kuru (ha afectado principalmente a mujeres en Nueva Guinea, quienes comen los cerebros de los parientes fallecidos como parte del ritual funerario)",
      "La encefalopatía espongiforme ovina (que se da en las ovejas)",
      "Otras enfermedades humanas hereditarias muy poco frecuentes, como la enfermedad de Gertsmann-Straussler-Scheinker y el insomnio familiar mortal"
    ],
    "síntomas": [
      "Los síntomas de la ECJ pueden incluir cualquiera de los siguientes:",
      "Demencia que empeora rápidamente en el transcurso de unas pocas semanas o meses",
      "Visión borrosa (algunas veces)",
      "Cambios en la marcha (forma de caminar)",
      "Confusión o desorientación",
      "Alucinaciones (ver o escuchar cosas que no existen)",
      "Falta de coordinación (por ejemplo, tropezones y caídas)",
      "Rigidez muscular, fasciculaciones",
      "Sensaciones de estar nervioso o sobresaltado",
      "Cambios de personalidad",
      "Somnolencia",
      "Convulsiones o movimientos espasmódicos repentinos",
      "Dificultad para hablar"
    ],
    "pruebas y exámenes": [
      "A comienzos de la enfermedad, una evaluación del sistema nervioso y del estado mental mostrará problemas de memoria y el pensamiento. Posteriormente en el transcurso de la enfermedad, una evaluación del sistema motor (para evaluar los reflejos musculares, la fuerza, la coordinación y otras funciones físicas) puede mostrar:",
      "Reflejos anormales o aumento de la respuesta de los reflejos normales",
      "Incremento del tono muscular",
      "Fasciculaciones y espasmos musculares",
      "Respuesta de sobresalto fuerte",
      "Debilidad y pérdida del tejido muscular (atrofia muscular)",
      "Pérdida de la coordinación ocurre debido a cambios en el cerebelo. Esta es la zona del cerebro que controla la coordinación.",
      "Un examen ocular muestra zonas de ceguera que la persona puede no notar.",
      "Los exámenes que se utilizan para diagnosticar esta afección pueden incluir:",
      "Exámenes de sangre para descartar otras formas de demencia y para buscar marcadores que se pueden presentar con la enfermedad",
      "Tomografía computarizada del cerebro",
      "Electroencefalografía (EEG)",
      "Resonancia magnética del cerebro",
      "Punción raquídea para examinar la proteína prion anormal o la proteína llamada 14-3-3 en el líquido raquídeo",
      "La enfermedad solo se puede confirmar mediante una biopsia del cerebro o una autopsia. Hoy en día, es muy poco frecuente que se haga una biopsia del cerebro para buscar esta enfermedad."
    ],
    "tratamiento": [
      "No existe una cura para esta enfermedad. Se han probado distintos medicamentos para retrasar la enfermedad, pero ninguno funciona bien.",
      "Los objetivos del tratamiento incluyen:",
      "Brindar un ambiente seguro",
      "Controlar el comportamiento agresivo o agitado",
      "Hacer que la persona se sienta cómoda",
      "Satisfacer las necesidades de la persona",
      "Esto puede requerir vigilancia y asistencia ya sea en el hogar o en un centro de cuidados médicos. La terapia familiar le puede ayudar a la familia a enfrentar mejor los cambios necesarios para la atención en el hogar.",
      "Las personas con esta enfermedad pueden necesitar ayuda para controlar las conductas inaceptables o peligrosas. Esto consiste en recompensar las conductas positivas e ignorar las negativas (cuando es seguro hacerlo). También pueden necesitar ayuda para orientarse con respecto a sus alrededores. En ocasiones, es necesario usar medicamentos para controlar la agresión.",
      "Es útil que las personas con ECJ y sus familias busquen asesoramiento legal desde el principio. Un documento de voluntades anticipadas, un poder notarial y otras acciones legales pueden facilitar la toma de decisiones con respecto a los cuidados de una persona con la ECJ."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico de la ECJ es muy desalentador. Las personas con el tipo esporádico de esta enfermedad son incapaces de cuidar de sí mismas al cabo de 6 meses o menos después del inicio de los síntomas.",
      "El trastorno es mortal en un tiempo corto, generalmente en cuestión de 8 meses. Las personas que tienen la variante de ECJ empeoran más lentamente, pero la afección igualmente es mortal. Unas pocas personas sobreviven hasta 1 o 2 años. La causa de la muerte por lo general es infección, insuficiencia cardíaca o insuficiencia respiratoria.",
      "El curso de la ECJ es:",
      "Infección con la enfermedad",
      "Desnutrición grave",
      "Demencia en algunos casos",
      "Pérdida de la capacidad de interactuar con los demás",
      "Pérdida de capacidad para desempeñarse o cuidar de sí mismo",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "La ECJ no es una emergencia. Sin embargo, un diagnóstico y tratamiento oportuno puede facilitar el control de los síntomas, brindarle a los pacientes el tiempo para elaborar un documento de voluntades anticipadas y prepararse para el final de la vida, al igual que darle a las familias tiempo adicional para aceptar la enfermedad."
    ],
    "prevención": [
      "El equipo médico que pueda estar contaminado se debe retirar del servicio y debe desecharse. Las personas con casos conocidos de la ECJ no deben donar córneas ni otros tejidos corporales.",
      "En la actualidad, la mayoría de los países tienen pautas estrictas para el manejo de las vacas infectadas con el fin de evitar pasar la ECJ a los humanos."
    ],
    "nombres alternativos": [
      "Encefalopatía espongiforme transmisible; vECJ; ECJ; Enfermedad de Jacob-Creutzfeldt"
    ],
    "imágenes": [
      "Enfermedad de Creutzfeldt-Jakob",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Bosque PJ, Tyler KL. Prions and prion disease of the central nervous system (transmissible neurodegenerative diseases). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 179.",
      "Tee BL, Geschwind MD. Prion diseases. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 94."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Creutzfeldt-Jakob",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}