{
  "titulo": "Enfermedad granulomatosa crónica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad granulomatosa crónica (EGC) es un trastorno hereditario en el cual ciertas células del sistema inmunitario no funcionan apropiadamente. Esto lleva a infecciones repetidas y graves."
    ],
    "causas": [
      "En la EGC, las células del sistema inmunitario llamadas fagocitos son incapaces de\r\nmatar algunos tipos de bacterias y hongos. Este trastorno lleva a infecciones prolongadas (crónicas) y repetidas. La afección es a menudo\r\ndescubierta desde la infancia temprana. Formas leves de esta afección pueden\r\nser diagnosticadas durante la adolescencia o incluso en la adultez.",
      "Los factores de riesgo incluyen un\r\nhistorial familiar o infecciones crónicas o recurrentes.",
      "Cerca de la mitad de los casos de EGC son\r\nheredados en familias con un rasgo recesivo vinculado al género. Esto quiere\r\ndecir que los niños son más propensos a padecer este trastorno que las niñas. El\r\ngen defectuoso es transmitido por el cromosoma X. Los niños tienen 1 cromosoma\r\nX y 1 cromosoma Y. Si un niño tiene un cromosoma X con el gen defectuoso, podría\r\nheredar esta afección. Las niñas tienen 2 cromosomas X. Si una niña tiene 1\r\ncromosoma X con el gen defectuoso, el otro cromosoma X podría tener un gen\r\nfuncional para compensar. La niña debe heredar el gen defectuoso de ambos\r\npadres para padecer la afección."
    ],
    "síntomas": [
      "La ECG puede causar muchos tipos de infecciones cutáneas que son difíciles de tratar e incluyen:",
      "Ampollas o llagas en la cara (impétigo)",
      "Eccema",
      "Crecimientos llenos de pus (absceso)",
      "Protuberancias llenas de pus en la piel (furúnculo)",
      "La ECG también puede causar:",
      "Diarrea persistente",
      "Inflamación en los ganglios linfáticos en el cuello",
      "Infecciones pulmonares, como neumonía o absceso pulmonar"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica hará un examen y puede encontrar:",
      "Hinchazón del hígado",
      "Hinchazón del bazo",
      "Inflamación de ganglios linfáticos",
      "Puede haber signos de infección ósea, la cual puede afectar a varios huesos.",
      "Los exámenes que se pueden hacer incluyen:",
      "Gammagrafía del hueso",
      "Radiografía de tórax",
      "Conteo sanguíneo completo (CSC)",
      "Pruebas de citometría de flujo para ayudar a confirmar la enfermedad",
      "Examen genético para confirmar el diagnóstico",
      "Prueba de la función de los glóbulos blancos",
      "Biopsia de tejido"
    ],
    "tratamiento": [
      "Los antibióticos se usan para tratar infecciones causadas por esta afección. El uso crónico de antibióticos puede prevenir infecciones. Un medicamento llamado interferón-gamma también puede ayudar a reducir la cantidad de infecciones graves. La cirugía puede ser necesaria para tratar algunos abscesos.",
      "La única cura para la EGC es un trasplante de médula ósea o células madre."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento prolongado con antibióticos puede ayudar a reducir las infecciones, pero la muerte prematura puede ocurrir por infecciones pulmonares repetitivas."
    ],
    "posibles complicaciones": [
      "La EGC puede causar las siguientes complicaciones:",
      "Daño al hueso",
      "Infecciones crónicas en la nariz",
      "Neumonía persistente que es difícil de curar",
      "Daño pulmonar",
      "Daño a la piel",
      "A menudo los ganglios linfáticos se mantienen inflamados o forman abscesos que requieren de cirugía para drenarse"
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted o su hijo padecen esta afección y sospecha la presencia de neumonía u otra infección, contacte a su proveedor de inmediato.",
      "De igual manera, hágale saber a su proveedor si una infección pulmonar, cutánea u otra infección no responde al tratamiento."
    ],
    "prevención": [
      "Se le recomienda la asesoría genética si está planeando tener hijos y tiene antecedentes familiares de esta enfermedad. Los avances en la detección genética y el uso cada vez mayor de la muestra de vellosidades coriónicas (una prueba que se puede realizar durante la semana 10 a 12 de embarazo de una mujer) han hecho posible la detección temprana de la CGD."
    ],
    "nombres alternativos": [
      "EGC; Granulomatosis mortal de la infancia; Enfermedad granulomatosa crónica de la infancia; Granulomatosis séptica progresiva; Deficiencia fagocítica - enfermedad granulomatosa crónica"
    ],
    "referencias": [
      "Coates TD. Disorders of phagocyte function. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 170.",
      "Cunningham-Rundles C. Primary immunodeficiency diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 231.",
      "Holland SM, Uzel G. Neutrophils and neutrophil disorders. In: Rich RR, Fleisher TA, Schroeder HW, Weyand CM, Corry DB, Puck JM, eds. Clinical Immunology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 39."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sistema inmunitario y sus enfermedades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}