{
  "titulo": "Enfermedad de Addison",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que hace que las glándulas suprarrenales no produzcan suficientes hormonas."
    ],
    "causas": [
      "Las glándulas suprarrenales son pequeños órganos que secretan hormonas y que se encuentran en la parte superior de cada riñón. Estas glándulas están conformadas por una parte externa, llamada corteza, y una parte interna, llamada médula.",
      "La corteza produce 3 tipos de hormonas:",
      "Las hormonas glucocorticoides (como el cortisol) mantienen el control del azúcar (glucosa), de la presión arterial, disminuyen (inhiben) la respuesta inmunitaria y ayudan al cuerpo a responder al estrés.",
      "Las hormonas mineralocorticoides (como la aldosterona) regulan el equilibrio de sodio, agua y potasio.",
      "Las hormonas sexuales, andrógenos (masculinas) y estrógenos (femeninas), afectan el desarrollo sexual y la libido.",
      "La enfermedad de Addison resulta de un daño a la corteza suprarrenal. El daño hace que dicha corteza produzca niveles hormonales demasiado bajos.",
      "Este daño puede ser causado por lo siguiente:",
      "El sistema inmunitario ataca por error las glándulas suprarrenales (enfermedad autoinmunitaria)",
      "Infecciones como la tuberculosis, VIH o infecciones micóticas",
      "Hemorragia dentro de las glándulas suprarrenales",
      "Tumores",
      "Los factores de riesgo para la enfermedad de Addison de tipo autoinmunitario incluyen otras enfermedades autoinmunitarias:",
      "Hinchazón (inflamación) de la glándula tiroides que con frecuencia lleva a una reducción en la función tiroidea (tiroiditis crónica)",
      "La glándula tiroides produce un exceso de hormona tiroidea (hipertiroidismo, enfermedad de Graves)",
      "Erupción que produce picazón con ronchas y ampollas (\r\n  dermatitis herpetiforme)",
      "Las glándulas paratiroides del cuello no producen suficiente hormona paratiroidea (hipoparatiroidismo)",
      "La hipófisis no produce cantidades normales de algunas o de todas sus hormonas (hipopituitarismo)",
      "Trastorno autoinmunitario que afecta los nervios y los músculos que estos controlan (miastenia grave)",
      "El cuerpo no cuenta con suficientes glóbulos rojos saludables (anemia perniciosa)",
      "Los testículos no pueden producir esperma u hormonas masculinas (disfunción testicular)",
      "Diabetes tipo 1",
      "Pérdida de coloración café (pigmentación) en zonas de la piel (vitiligo)",
      "Ciertos defectos genéticos poco frecuentes también pueden causar insuficiencia suprarrenal."
    ],
    "síntomas": [
      "Los síntomas de la enfermedad de Addison pueden incluir cualquiera de los siguientes:",
      "Dolor abdominal",
      "Diarrea crónica, náuseas y vómito",
      "Oscurecimiento de la piel",
      "Deshidratación",
      "Mareo al pararse",
      "Fiebre baja",
      "Nivel bajo de azúcar en sangre",
      "Presión arterial baja, especialmente con un cambio de posición del cuerpo",
      "Debilidad extrema, fatiga y movimiento lento y pesado",
      "Piel más oscura en la parte interna de la mejilla (mucosa bucal)",
      "Antojo de sal (consumir comida con mucha sal agregada)",
      "Pérdida de peso con reducción del apetito",
      "Es posible que no estén presentes todos los síntomas. Muchas personas tienen algunos o todos los síntomas cuando tienen una infección u otro estrés en el cuerpo. En otras ocasiones, no tienen síntomas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico y le hará preguntas sobre los síntomas.",
      "Es probable que se ordenen exámenes de sangre que pueden mostrar:",
      "Aumento del potasio",
      "Nivel de cortisol bajo",
      "Nivel de sodio bajo",
      "pH bajo",
      "Niveles normales de testosterona y estrógeno, pero nivel bajo de DHEA",
      "Conteo de eosinófilos alto",
      "Se pueden ordenar exámenes de laboratorio adicionales.",
      "Otros exámenes pueden incluir:",
      "Radiografía abdominal",
      "Tomografía computarizada del abdomen",
      "Prueba de estimulación con cosintropina (ACTH)"
    ],
    "tratamiento": [
      "El tratamiento con reemplazo de corticosteroides y mineralocorticoides controlará los síntomas de esta enfermedad. Por lo regular estos medicamentos deben tomarse de por vida.",
      "Nunca omita dosis de su medicamento para esta afección porque se pueden presentar reacciones potencialmente mortales.",
      "Su proveedor puede recomendarle que aumente la dosis del medicamento por un breve período de tiempo debido a:",
      "Infección",
      "Lesión",
      "Estrés",
      "Cirugía",
      "Durante una forma extrema de insuficiencia suprarrenal, llamada crisis suprarrenal, usted se tiene que inyectar hidrocortisona de inmediato. Asimismo, generalmente se necesita tratamiento para la presión arterial baja.",
      "A algunas personas (o miembros de la familia) con la enfermedad de Addison se les enseña a que se apliquen ellas mismas una inyección de hidrocortisona de emergencia en situaciones de estrés. Lleve siempre consigo una identificación médica (tarjeta, brazalete o collar) que diga que usted tiene insuficiencia suprarrenal. La forma de identificación también debe decir el tipo de medicamento y la dosis que necesita en caso de emergencia."
    ],
    "expectativas (pronóstico)": [
      "Con la hormonoterapia, muchas personas con la enfermedad de Addison son capaces de llevar una vida casi normal."
    ],
    "posibles complicaciones": [
      "Se pueden presentar complicaciones si usted toma muy poca o demasiada hormona suprarrenal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "No es capaz de retener el medicamento debido al vómito.",
      "Presenta estrés como infección, lesión, traumatismo o deshidratación. Es posible que necesite un ajuste en los medicamentos.",
      "Su peso aumenta con el tiempo.",
      "Se le comienzan a hinchar los tobillos.",
      "Presenta síntomas nuevos.",
      "Mientras toma el tratamiento, usted presenta signos de un trastorno denominado síndrome de Cushing.",
      "Si usted tiene síntomas de crisis suprarrenal, debe aplicarse una inyección de emergencia del medicamento que le recetaron. Si no hay disponibilidad de este, acuda de inmediato a la sala de urgencias más cercana o llame al 911 o al número local de emergencias.",
      "Los síntomas de la crisis suprarrenal incluyen:",
      "Dolor abdominal",
      "Dificultad respiratoria",
      "Mareo o aturdimiento",
      "Presión arterial baja",
      "Nivel de conciencia reducido"
    ],
    "nombres alternativos": [
      "Hipofunción corticosuprarrenal; Insuficiencia corticosuprarrenal crónica; Insuficiencia suprarrenal primaria"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "Bornstein SR, Allolio B, Arlt W, et al. Diagnosis and treatment of primary adrenal insufficiency: an Endocrine Society clinical practice guideline. J Clin Endocrinol Metab. 2016;101(2):364-389. PMID: PMC4880116 www.ncbi.nlm.nih.gov/pmc/articles/PMC4880116/.",
      "Newell-Price JDC, Auchus RJ. The adrenal cortex. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Nieman LK. Adrenal cortex. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 208."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Addison",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}