{
  "titulo": "Enfermedad de Wilson",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno hereditario que causa que haya demasiado cobre en los tejidos del cuerpo. El exceso de cobre causa daño al hígado y al sistema nervioso."
    ],
    "causas": [
      "La enfermedad de Wilson es un trastorno hereditario poco común. En caso de que ambos padres porten un gen disfuncional (variante) para la enfermedad de Wilson, hay un 25% de probabilidades en cada embarazo de que el niño tenga el trastorno.",
      "La enfermedad de Wilson hace que el cuerpo absorba y conserve demasiado cobre. Este cobre se deposita en el hígado, el cerebro, los riñones y los ojos. Esto ocasiona daño y muerte tisular y cicatrización. Los órganos afectados dejen de funcionar normalmente.",
      "Esta enfermedad es más común en personas de Europa oriental, Sicilia y el sur de Italia, aunque se puede presentar en cualquier grupo. Los síntomas de la enfermedad de Wilson aparecen típicamente en personas menores de 40 años. El daño al hígado empieza en los niños a la edad de 6 años, pero los síntomas clínicos con frecuencia se presentan en las personas en su adolescencia o a principios de los veinte."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Postura anormal de brazos y piernas",
      "Artritis",
      "Confusión o delirio",
      "Demencia",
      "Dificultad y rigidez para mover los brazos y las piernas",
      "Dificultad para caminar (ataxia)",
      "Cambios emocionales o conductuales",
      "Agrandamiento del abdomen debido a la acumulación de líquido (ascitis)",
      "Cambios de personalidad",
      "Fobias",
      "Movimientos lentos",
      "Lentitud o disminución de los movimientos y expresiones faciales",
      "Deterioro del lenguaje",
      "Temblores en los brazos o en las manos",
      "Movimientos incontrolables",
      "Movimientos impredecibles o espasmódicos",
      "Vómito con sangre",
      "Debilidad",
      "Piel amarilla (ictericia) o color amarillo de la esclerótica del ojo (ictericia)"
    ],
    "pruebas y exámenes": [
      "Un examen de los ojos con lámpara de hendidura puede mostrar:",
      "Movimiento ocular limitado",
      "Anillo de color marrón o rojizo alrededor del iris (anillo de Kayser-Fleischer)",
      "Un examen físico puede mostrar señales de:",
      "Daño al sistema nervioso central, lo que incluye pérdida de la coordinación, pérdida del control muscular, temblores musculares, pérdida de pensamiento y coeficiente intelectual, pérdida de memoria y confusión (delirio o demencia)",
      "Trastornos en el hígado o en el bazo (incluyendo agrandamiento del hígado o del bazo)",
      "Los exámenes de laboratorio pueden incluir:",
      "Conteo sanguíneo completo (CSC)",
      "Ceruloplasmina sérica",
      "Cobre sérico",
      "Ácido úrico sérico",
      "Cobre en orina",
      "Si hay problemas con el hígado, los exámenes de laboratorio pueden encontrar:",
      "AST y ALT elevadas",
      "Bilirrubina elevada",
      "TP y TPT elevadas",
      "Nivel bajo de albúmina en sangre",
      "Otros exámenes pueden incluir:",
      "Examen de cobre en orina de 24 horas",
      "Radiografía abdominal",
      "Resonancia magnética del abdomen",
      "Tomografía computarizada del abdomen",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Biopsia del hígado",
      "Endoscopia del tracto gastrointestinal (GI) superior",
      "Las copias disfuncionales del gen llamado ATP7B causa la enfermedad de Wilson. Están disponibles pruebas de ADN para este gen. Hable con su proveedor de atención médica o con un asesor genético para saber si debe hacerse pruebas para detectar este gen."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir la cantidad de cobre en los tejidos. Esto se hace mediante un procedimiento llamado quelación. Se proporcionan ciertos medicamentos que se fijan al cobre y ayudan a eliminarlo a través de los riñones o los intestinos. El tratamiento debe hacerse de por vida.",
      "Se pueden utilizar los siguientes medicamentos:",
      "La penicilamina (como Cuprimine, Depen) se fija al cobre y lleva a un aumento en la eliminación de este elemento a través de la orina.",
      "La trientina (como Syprine) se fija (quela) al cobre e incrementa su excreción a través de la orina.",
      "El acetato de zinc (como Galzin) bloquea la absorción del cobre en el tracto intestinal.",
      "También se pueden utilizar los suplementos de vitamina E.",
      "Algunas veces, los medicamentos que quelan el cobre (como la penicilamina) pueden afectar el funcionamiento del cerebro y del sistema nervioso (función neurológica). Existen otros medicamentos bajo investigación que se fijan al cobre sin afectar la función neurológica.",
      "También se puede recomendar una dieta baja en cobre. Los alimentos que se deben evitar incluyen:",
      "Chocolate",
      "Fruta seca",
      "Hígado",
      "Champiñones",
      "Nueces",
      "Mariscos",
      "Es posible que prefiera beber agua destilada, porque en algunas partes el agua de grifo fluye a través de tubos de cobre. Evite el uso de utensilios de cocina hechos de cobre.",
      "Los síntomas se pueden tratar con ejercicios o fisioterapia. Las personas que se encuentran confundidas o que son incapaces de cuidar de sí mismas pueden necesitar medidas de protección especiales.",
      "En los casos en donde se presente daño hepático grave a causa de la enfermedad, se puede pensar en la posibilidad de un trasplante de hígado."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con la enfermedad de Wilson y sus familias en:",
      "Wilson Disease Association: - wilsondisease.org",
      "Genetic Alliance: - geneticalliance.org"
    ],
    "expectativas (pronóstico)": [
      "Se requiere tratamiento de por vida para controlar la enfermedad de Wilson. La enfermedad puede causar efectos mortales, tales como la pérdida de la función hepática. El cobre puede tener efectos tóxicos sobre el sistema nervioso. En los casos en los que la enfermedad no es mortal, los síntomas pueden ser incapacitantes."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Anemia (la anemia hemolítica es poco frecuente)",
      "Complicaciones del sistema nervioso central",
      "Cirrosis",
      "Muerte de los tejidos hepáticos",
      "Hígado graso",
      "Hepatitis",
      "Aumento de las probabilidades de fracturas de huesos",
      "Aumento de la cantidad de infecciones",
      "Lesiones producidas por caídas",
      "Ictericia",
      "Contracturas articulares u otras deformidades",
      "Pérdida de la capacidad para cuidarse en forma independiente",
      "Pérdida de la capacidad para desempeñarse en el hogar y en el trabajo",
      "Pérdida de la capacidad para interactuar con otras personas",
      "Pérdida de la masa muscular (atrofia muscular)",
      "Complicaciones psicológicas",
      "Efectos secundarios de la penicilamina y de otros medicamentos utilizados para tratar la enfermedad",
      "Problemas del bazo",
      "La insuficiencia hepática y el daño al sistema nervioso central (cerebro, médula espinal) son los efectos más comunes y peligrosos del trastorno. Si la afección no se detecta y se trata a tiempo, puede ser mortal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de la enfermedad de Wilson. De igual forma, comuníquese con un asesor genético si tiene antecedentes de esta enfermedad en su familia y está planeando tener hijos."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para personas con antecedentes familiares o personales de enfermedad de Wilson."
    ],
    "nombres alternativos": [
      "Degeneración hepatolenticular"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "Examen de cobre en orina",
      "Anatomía del hígado"
    ],
    "referencias": [
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Wilson disease. www.niddk.nih.gov/health-information/liver-disease/wilson-disease/definition-facts. Updated October 2018. Accessed September 13, 2024.",
      "Roberts EA. Wilson disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 76.",
      "Schilsky ML. Wilson disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 195."
    ],
    "ultima revisión 8/18/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Wilson",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}