{
  "titulo": "Enfermedad por radiación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la enfermedad y los síntomas que resultan de la exposición excesiva a la radiación ionizante.",
      "Existen dos tipos principales de radiación: no ionizante e ionizante.",
      "La radiación no ionizante viene en forma de luz, ondas de radio, microondas y radar. Estas formas por lo general no producen daño a los tejidos.",
      "La radiación ionizante es la que produce efectos inmediatos en los tejidos humanos y es emitida por los rayos X, los rayos gamma y el bombardeo de partículas (haces de neutrones, electrones, protones, mesones y otros). Este tipo de radiación se utiliza para realizar exámenes y tratamientos médicos. También se utiliza con fines industriales y de manufactura de armamento y desarrollo de armas, entre otros."
    ],
    "consideraciones": [
      "La enfermedad por radiación se produce cuando los seres humanos (u otros animales) son expuestos a dosis muy altas de radiación ionizante.",
      "La exposición a la radiación se puede presentar como alta y única (aguda). O puede presentarse en una serie de pequeñas exposiciones esparcidas en el tiempo (crónica). La exposición puede ser accidental o intencional (como en la radioterapia para el tratamiento de enfermedades).",
      "La enfermedad por radiación generalmente se asocia con la exposición aguda y se presenta con un conjunto de síntomas muy característicos que aparecen de forma ordenada. La exposición crónica suele asociarse a problemas de salud que aparecen más tarde, como el cáncer o el envejecimiento prematuro, que pueden suceder en un período largo de tiempo.",
      "El riesgo para cáncer depende de la dosis y comienza a acumularse incluso si las dosis son muy bajas. No existe un \"umbral mínimo\". En promedio, los estadounidenses reciben una dosis de radiación de cerca de 0.62 rem (620millirem) por año, la mitad de esta dosis viene de la radiación en el entorno natural.",
      "La exposición proveniente de rayos X o gamma se mide en unidades roentgen o milisievert (mSv):",
      "10 milisievert son iguales a 1 roentgen (abreviado como rad o simplemente R)",
      "Una simple radiografía de tórax expone al paciente a cerca de 0.1 mSv o 0.01 rad",
      "Una tomografía computarizada de abdomen (vientre) y la pelvis exponen a la persona a cerca de 10 mSv o 1 rad",
      "La exposición corporal total de 50 a 100 roentgen/rad o 1 unidad Gray (Gy) igual a de 500 a 1000 mSv causa enfermedad por radiación.",
      "La exposición corporal total de 400 R/rad (o 4 Gy) produce enfermedad por radiación y muerte en la mitad de los individuos que están expuestos. Sin tratamiento médico, casi toda persona que reciba más de esta cantidad de radiación morirá al cabo de 30 días.",
      "100,000 R/rad (1,000 Gy) producen pérdida del conocimiento casi de inmediato y la muerte al cabo de una hora.",
      "La gravedad de los síntomas y la enfermedad (enfermedad por radiación aguda) dependen del tipo y cantidad de radiación, la duración de la exposición y la parte del cuerpo que estuvo expuesta. Los síntomas de esta enfermedad pueden presentarse justo después de la exposición, o durante los siguientes días, semanas o meses. La médula ósea y el tubo digestivo son especialmente sensibles a una lesión por radiación. Los niños y los bebés que aún están en el útero son más propensos a que la radiación les cause lesiones graves.",
      "Debido a que es difícil determinar la cantidad de exposición a radiación a causa de accidentes nucleares, las mejores señales de la gravedad de la exposición son: el tiempo transcurrido entre la exposición y la aparición de los síntomas, la gravedad de dichos síntomas y de los cambios en los glóbulos blancos. Si una persona vomita en menos de una hora después de haber estado expuesta, eso generalmente significa que la dosis de radiación recibida es muy alta y que se puede esperar la muerte.",
      "Los niños que reciben tratamientos con radiación o que han estado accidentalmente expuestos a radiación recibirán tratamiento con base en sus síntomas y en los resultados de los hemogramas. Se necesitan estudios sanguíneos frecuentes que requieren una pequeña punción de una vena a través de la piel para obtener las muestras de sangre."
    ],
    "causas": [
      "Las causas incluyen:",
      "La exposición accidental a dosis altas de radiación, como la radiación de un accidente en una planta de energía nuclear",
      "La exposición a radiación excesiva para tratamientos médicos"
    ],
    "síntomas": [
      "Usted puede presentar síntomas como:",
      "Debilidad, fatiga, desmayo, confusión",
      "Hemorragia por la nariz, la boca, las encías y el recto",
      "Hematomas, quemaduras o úlceras abiertas en la piel, muda de piel",
      "Deshidratación",
      "Diarrea, heces con sangre",
      "Fiebre",
      "Pérdida del cabello",
      "Inflamación de zonas expuestas (enrojecimiento, sensibilidad, hinchazón, sangrado)",
      "Náuseas y vómitos, incluyendo vómitos con sangre",
      "Ulceración (heridas) en la boca, el esófago (tráquea), estómago o intestinos",
      "Su proveedor de atención médica le aconsejará el mejor tratamiento para estos síntomas. Se pueden recetar medicamentos para ayudar a reducir las náuseas, los vómitos y el dolor. Asimismo, se pueden hacer transfusiones de sangre para la anemia (conteo bajo de glóbulos rojos saludables). Los antibióticos se utilizan para prevenir o combatir infecciones."
    ],
    "primeros auxilios": [
      "Administrar primeros auxilios a víctimas de radiación puede exponer al personal de rescate a la radiación a menos de que usen la protección adecuada. Las víctimas deben ser descontaminadas para que no causen lesiones por radiación a otras personas.",
      "Verifique la respiración y el pulso de la persona.",
      "Inicie RCP, de ser necesario.",
      "Hágale quitar las ropas a la persona y colóquelas en un recipiente sellado. Esto frena la continua contaminación.",
      "Lave vigorosamente a la víctima con agua y jabón.",
      "Seque a la víctima y envuélvala en una manta suave y seca.",
      "Solicite ayuda médica de emergencia o lleve a la persona al centro médico de urgencias más cercano si puede hacerlo sin peligro.",
      "Notifique acerca de la exposición a las autoridades de emergencia.",
      "Si los síntomas aparecen durante o después de tratamientos médicos con radiación:",
      "Coméntele a su proveedor de atención médica o busque tratamiento médico de inmediato.",
      "Trate con cuidado las zonas afectadas.",
      "Trate los síntomas o enfermedades siguiendo las instrucciones del proveedor de atención médica."
    ],
    "no se debe": [
      "NO permanezca en el área donde ocurrió la exposición.",
      "NO aplique ungüentos en áreas quemadas.",
      "NO permanezca con la misma ropa contaminada.",
      "NO dude en buscar tratamiento médico urgente."
    ],
    "prevención": [
      "Las medidas preventivas incluyen:",
      "Evite la exposición innecesaria a la radiación, incluyendo tomografías y radiografías innecesarias.",
      "Las personas que trabajan en zonas de peligro de radiación deben usar distintivos para medir su nivel de exposición.",
      "Se deben colocar siempre \"escudos protectores\" sobre las partes del cuerpo que no se estén tratando o estudiando durante radioterapia o exámenes de imágenes radiológicas."
    ],
    "nombres alternativos": [
      "Intoxicación por radiación; Lesión por radiación; Radiotoxemia"
    ],
    "imágenes": [
      "Terapia de radiación"
    ],
    "referencias": [
      "American Cancer Association website. Understanding radiation risk from imaging tests. www.cancer.org/cancer/diagnosis-staging/tests/imaging-tests/understanding-radiation-risk-from-imaging-tests.html. Updated August 3, 2018. Accessed August 16, 2023.",
      "Clark ML, Kumar PJ. Environmental medicine. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clark's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 41.",
      "Kumar P. Radiation therapy for cancer of the larynx and hypopharynx. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 110.",
      "Theobald JL, Liu JM. Radiation injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 134.",
      "United States Nuclear Regulatory Commission. Doses in our daily lives. www.nrc.gov/about-nrc/radiation/around-us/doses-daily-lives.html. Updated April 26, 2022. Accessed August 16, 2023."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Exposición a la radiación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}