{
  "titulo": "Enfermedad de la orina con olor a jarabe de arce",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad de la orina con olor a jarabe de arce (EOOJA) es un trastorno por el cual el cuerpo no puede descomponer ciertas partes de proteínas. La orina de las personas con esta enfermedad puede oler a jarabe de arce."
    ],
    "causas": [
      "La enfermedad de la orina con olor a jarabe de arce (EOOJA) es hereditaria, lo que significa que se transmite de padres a hijos. Es causada por un defecto en 1 de 3 genes. Las personas con esta afección no pueden metabolizar los aminoácidos leucina, isoleucina y valina. Esto lleva a una acumulación de estos químicos en la sangre.",
      "En su forma más grave, esta enfermedad puede dañar el cerebro durante momentos de estrés físico (como infección, fiebre o no consumir alimentos por un tiempo prolongado).",
      "Algunos tipos de esta enfermedad son leves o aparecen y desaparecen. Aun en su forma más leve, los períodos repetitivos de estrés físico pueden provocar discapacidad intelectual y una acumulación de altos niveles de leucina."
    ],
    "síntomas": [
      "Los síntomas de este trastorno incluyen:",
      "Coma",
      "Dificultades alimentarias",
      "Letargo",
      "Convulsiones",
      "Orina con olor similar al jarabe de arce",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Se pueden realizar las siguientes pruebas para detectar este trastorno:",
      "Examen de aminoácidos en plasma",
      "Examen de ácidos orgánicos en orina",
      "Pruebas genéticas",
      "Habrá signos de cetosis (acumulación de cetonas, un subproducto del quemado de grasa para producir energía) y exceso de ácido en la sangre (acidosis)."
    ],
    "tratamiento": [
      "Cuando se diagnostica la afección y durante los episodios, el tratamiento implica consumir una dieta libre de proteína. Se administran líquidos, azúcares y en ocasiones grasas por vía intravenosa (IV). La diálisis se puede realizar a través del vientre o en una vena para reducir el nivel de sustancias anormales en su sangre.",
      "El tratamiento a largo plazo requiere una dieta especial. Para los bebés, la dieta incluye leche en polvo con bajos niveles de los aminoácidos leucina, isoleucina y valina. Las personas con esta afección tienen que seguir una dieta baja en estos aminoácidos por el resto de sus vidas.",
      "Es muy importante seguir siempre esta dieta para prevenir un daño al sistema nervioso (neurológico). Esto requiere exámenes de sangre frecuentes y una supervisión minuciosa por parte de un dietista certificado y un médico, al igual que la cooperación de los padres de niños con este padecimiento."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, esta enfermedad es potencialmente mortal.",
      "Incluso con tratamiento dietético, las situaciones estresantes y la enfermedad pueden aun causar niveles altos de ciertos aminoácidos. La muerte se puede presentar durante estos episodios. Con un tratamiento dietético estricto, los niños crecen hasta alcanzar la adultez y pueden mantenerse saludables."
    ],
    "posibles complicaciones": [
      "Pueden presentarse las siguientes complicaciones:",
      "Daño neurológico",
      "Coma",
      "Muerte",
      "Discapacidad intelectual"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si tiene antecedentes familiares de la enfermedad de la orina con olor a jarabe de arce (EOOJA) y está planeando tener hijos. Llame también a su proveedor de atención cuanto antes si tiene un recién nacido con síntomas de esta enfermedad."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para las personas que deseen tener hijos y tengan antecedentes familiares de la enfermedad de la orina con olor a jarabe de arce. Actualmente, muchos estados realizan pruebas de detección a través de análisis de sangre a todos los recién nacidos para buscar esta enfermedad.",
      "Si una prueba de detección muestra que su bebé puede tener esta enfermedad, se debe realizar inmediatamente un examen de sangre de seguimiento que mida los niveles de aminoácidos con el fin de confirmar la presencia de la enfermedad."
    ],
    "nombres alternativos": [
      "EOOJA"
    ],
    "referencias": [
      "Gallagher RC, Enns GM, Cowan TM, Mendelsohn B, Packman S. Aminoacidemias and organic acidemias. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 37.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Defects in metabolism of amino acids. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 103.",
      "Merritt JL, Gallagher RC. Inborn errors of carbohydrate, ammonia, amino acid, and organic acid metabolism. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 29."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos cerebrales genéticos",
      "Trastornos del metabolismo de los aminoácidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}