{
  "titulo": "Enfermedad de Lyme",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana que se disemina a través de la picadura de uno de varios tipos de garrapatas."
    ],
    "causas": [
      "La enfermedad de Lyme es causada por la bacteria llamada Borrelia burgdorferi (B burgdorferi). Las garrapatas de patas negras (también llamadas garrapatas del venado) pueden portar estas bacterias. No todas las especies de garrapatas portan la bacteria. Las garrapatas inmaduras se denominan ninfas y tienen aproximadamente el tamaño de una cabeza de alfiler. Las ninfas adquieren las bacterias cuando se alimentan de pequeños roedores, como los ratones, que están infectados con B burgdorferi. Usted solo puede contraer la enfermedad si lo pica una garrapata infectada.",
      "La enfermedad de Lyme se reportó por primera vez en los Estados Unidos en 1977, en el pueblo llamado Old Lyme, en Connecticut. La misma enfermedad ocurre en muchas partes de Europa y Asia. En los Estados Unidos, la mayoría de las infecciones por enfermedad de Lyme ocurren en las siguientes áreas:",
      "Estados del noreste, desde Virginia hasta Maine",
      "Estados del centro norte, principalmente Wisconsin y Minnesota",
      "Costa oeste, principalmente en el noroeste",
      "Existen tres etapas de la enfermedad de Lyme.",
      "Etapa 1, llamada enfermedad de Lyme temprana y localizada. La bacteria aún no se ha propagado por todo el cuerpo.",
      "Etapa 2, llamada enfermedad de Lyme de diseminación temprana. La bacteria ha comenzado a propagarse por todo el cuerpo.",
      "Etapa 3, llamada enfermedad de Lyme de diseminación tardía. La bacteria se ha diseminado por todo el cuerpo.",
      "Entre los factores de riesgo de contraer la enfermedad de Lyme están:",
      "Realizar actividades al aire libre que incrementen la exposición a las garrapatas (por ejemplo, jardinería, cacería o excursionismo) en un área en donde se sabe que se presenta la enfermedad de Lyme",
      "Tener una mascota que pueda llevar garrapatas a la casa",
      "Caminar en pastizales altos en áreas en las que se presenta la enfermedad de Lyme",
      "Datos importantes acerca de las picaduras de garrapatas y la enfermedad de Lyme:",
      "Una garrapata tiene que permanecer adherida a su cuerpo durante 24 a 36 horas para transmitir la bacteria a su sangre.",
      "Las garrapatas de patas negras pueden ser tan pequeñas que es casi imposible verlas. Muchas personas con la enfermedad de Lyme nunca ni siquiera ven ni sienten una garrapata en el cuerpo.",
      "La mayoría de las personas que son picadas por una garrapata no contraen la enfermedad de Lyme."
    ],
    "síntomas": [
      "Los síntomas de la enfermedad de Lyme temprana y localizada (etapa 1) comienzan días o semanas después de la infección. Son similares a la gripe y pueden incluir:",
      "Fiebre y escalofríos",
      "Malestar general",
      "Dolor de cabeza",
      "Dolor articular",
      "Dolores musculares",
      "Rigidez en el cuello",
      "Se puede presentar una erupción en \"forma de escarapela\", una mancha roja y plana o ligeramente elevada en el sitio de la picadura de la garrapata, a menudo con un área clara en el centro. Esta lesión puede ser bastante grande y expandirse en tamaño. Esta erupción se denomina eritema migratorio. Sin tratamiento, puede durar 4 semanas o más.",
      "Los síntomas pueden aparecer y desaparecer. Sin tratamiento, la bacteria puede diseminarse al cerebro, el corazón y las articulaciones.",
      "Los síntomas de la enfermedad de Lyme de diseminación temprana (etapa 2) pueden ocurrir de semanas a meses después de la picadura de la garrapata y pueden incluir:",
      "Entumecimiento o dolor en la zona del nervio",
      "Parálisis o debilidad en los músculos de la cara",
      "Problemas cardíacos, tales como problemas de conducción (P. Ej. salto de latidos o palpitaciones), dolor torácico o dificultad para respirar",
      "Los síntomas de la enfermedad de Lyme de diseminación tardía (etapa 3) pueden ocurrir meses o años después de la infección. Los síntomas más comunes son el dolor muscular y articular. Otros síntomas pueden incluir:",
      "Movimiento muscular anormal",
      "Hinchazón articular",
      "Debilidad muscular",
      "Entumecimiento y hormigueo",
      "Problemas del habla",
      "Problemas de pensamiento (cognitivos)"
    ],
    "pruebas y exámenes": [
      "Se puede hacer un análisis de sangre para verificar la presencia de anticuerpos contra la bacteria que causa la enfermedad de Lyme. El que se utiliza con mayor frecuencia es el examen ELISA para la enfermedad de Lyme. Los resultados se confirman mediante una inmunotransferencia (Western blot). Sin embargo, tenga en cuenta que en las etapas iniciales de la infección, los exámenes de sangre pueden ser normales. De igual manera, si lo tratan con antibióticos durante la etapa temprana, su cuerpo podría no producir suficientes anticuerpos para que los exámenes de sangre puedan detectarlos.",
      "En áreas donde la enfermedad de Lyme es más común, su proveedor de atención médica puede diagnosticar la enfermedad de diseminación temprana (etapa 2) sin hacer ningún examen de laboratorio.",
      "Se pueden hacer otros exámenes cuando la infección se ha propagado, por ejemplo:",
      "Electrocardiografía",
      "Ecocardiografía para examinar el corazón",
      "Resonancia magnética del cerebro",
      "Punción raquídea (punción lumbar para examinar el líquido cefalorraquídeo)"
    ],
    "tratamiento": [
      "Las personas que hayan sido picadas por una garrapata deben ser vigiladas cuidadosamente durante al menos 30 días para ver si se presenta una erupción o síntomas.",
      "A fin de evitar la enfermedad de Lyme, se puede administrar una dosis única del antibiótico doxiciclina a alguien poco después de haber sido picado por una garrapata, si todas estas condiciones son verdaderas:",
      "La persona tiene una garrapata adherida a su cuerpo que puede portar la enfermedad de Lyme. Esto generalmente quiere decir que el personal de enfermería o un proveedor han examinado e identificado a la garrapata.",
      "Se cree que la garrapata ha estado adherida a la persona durante por lo menos 36 horas.",
      "La persona puede empezar a tomar el antibiótico dentro de las 72 horas después de haber eliminado la garrapata.",
      "La persona tiene más de 8 años y no está embarazada ni amamantando.",
      "La tasa local de las garrapatas que transportan B burgdorferi es 20% o superior.",
      "Se utiliza un ciclo de antibióticos de 10 días a 4 semanas para tratar a personas a quienes se les haya diagnosticado la enfermedad de Lyme, según la opción de medicamentos:",
      "La selección del antibiótico depende de la etapa de la enfermedad y de sus síntomas.",
      "Las opciones comunes incluyen doxiciclina, amoxicilina, azitromicina, cefuroxima y ceftriaxona.",
      "Los analgésicos, como el ibuprofeno, se recetan algunas veces para la rigidez articular."
    ],
    "expectativas (pronóstico)": [
      "Si se diagnostica en sus primeras etapas, la enfermedad de Lyme se puede curar con antibióticos. Sin tratamiento, pueden presentarse complicaciones que comprometan las articulaciones, el corazón y el sistema nervioso. Sin embargo, estos síntomas aún son tratables y curables.",
      "En pocas ocasiones, una persona continuará teniendo síntomas que pueden interferir con la vida diaria después de haber recibido tratamiento con antibióticos. Esto también se conoce como el síndrome posterior a la enfermedad de Lyme. La causa de este síndrome se desconoce.",
      "Es posible que los síntomas que ocurren después de la suspensión de los antibióticos no sean signos de una infección activa y es posible que no respondan al tratamiento con dichos antibióticos."
    ],
    "posibles complicaciones": [
      "La enfermedad de Lyme en etapa 3 o de diseminación tardía puede causar inflamación articular prolongada (artritis de Lyme) y problemas del ritmo cardíaco. Los problemas del sistema nervioso y del cerebro también son posibles y pueden incluir:",
      "Disminución de la concentración",
      "Trastornos de memoria",
      "Daño a nervios",
      "Entumecimiento",
      "Dolor",
      "Parálisis de los músculos faciales",
      "Trastornos del sueño",
      "Problemas de visión"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta una erupción grande, roja y en expansión que puede lucir como un blanco de tiro.",
      "Lo ha picado una garrapata y presenta debilidad, entumecimiento, hormigueo o problemas cardíacos.",
      "Tiene síntomas de la enfermedad de Lyme, en especial si usted puede haber estado expuesto a las garrapatas."
    ],
    "prevención": [
      "Tome precauciones para evitar las picaduras de garrapatas. Tenga mucho cuidado durante los meses más cálidos. Cuando sea posible, evite caminar o hacer excursiones en los bosques y áreas con pastizales altos.",
      "Si usted camina o hace excursiones en estas áreas, tome medidas para prevenir las picaduras de las garrapatas:",
      "Use ropa de color claro de manera que, si las garrapatas se le pegan, usted pueda detectarlas y retirarlas.",
      "Use ropa de manga larga y pantalones largos con la parte inferior metida en los calcetines.",
      "Rocíe aerosol en la piel expuesta y la ropa con repelente de insectos, como DEET o permetrina. Siga las instrucciones del envase.",
      "Después de regresar a casa, quítese la ropa e inspeccione minuciosamente todas las superficies de piel, incluso el cuero cabelludo. Dúchese tan pronto como sea posible para eliminar cualquier garrapata que no haya visto.",
      "Si se le pegó una garrapata, siga estos pasos para retirarla:",
      "Sujete la garrapata cerca de su cabeza o la boca con pinzas. No use los dedos desnudos. Si es necesario, use una toalla de papel o una servilleta.",
      "Jale hacia afuera con un movimiento lento y constante. Evite apretar o destripar la garrapata. Tenga cuidado de no dejar la cabeza incrustada en la piel.",
      "Limpie muy bien la zona con agua y jabón. También lávese las manos cuidadosamente.",
      "Guarde la garrapata en un frasco.",
      "Observe con cuidado durante las siguientes una o dos semanas en busca de signos de la enfermedad de Lyme.",
      "Si no puede retirar todas las partes de la garrapata, busque ayuda médica. Lleve la garrapata en el frasco a la cita con el proveedor."
    ],
    "nombres alternativos": [
      "Borreliosis; Síndrome de Bannwarth"
    ],
    "instrucciones para el paciente": [
      "Enfermedad de Lyme - Qué preguntarle al médico"
    ],
    "imágenes": [
      "Enfermedad de Lyme - organismo Borrelia burgdorferi",
      "Garrapata llena de sangre en la piel de venado",
      "Enfermedad de Lyme - organismo Borrelia burgdorferi",
      "Garrapata hembra adulta del venado",
      "Eritema crónico migratorio en la enfermedad de Lyme",
      "Enfermedad de Lyme",
      "Enfermedad de Lyme terciaria"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Lyme disease. www.cdc.gov/lyme. Updated May 15, 2024. Accessed June 18, 2024.",
      "Steere AC. Lyme disease (Lyme borreliosis) due to Borrelia burgdorferi. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 241.",
      "Wormser GP. Lyme disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 296."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Lyme",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}