{
  "titulo": "Enfermedad de Niemann-Pick",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de enfermedades que se transmiten de padres a hijos (hereditarias), en las que unas sustancias grasas llamadas lípidos se acumulan en las células del bazo, el hígado y el cerebro.",
      "Existen tres formas comunes de la enfermedad de Niemann-Pick (ENP):",
      "Tipo A",
      "Tipo B",
      "Tipo C",
      "Cada tipo afecta diferentes órganos. Puede o no comprometer el sistema nervioso central y la respiración. Cada tipo puede causar diferentes síntomas y ocurrir en diferentes momentos a lo largo de la vida."
    ],
    "causas": [
      "Los tipos A y B de la ENP se presentan cuando las células en el cuerpo no tienen una enzima llamada esfingomielinasa ácida (ASM, por sus siglas en inglés). Esta sustancia ayuda a descomponer (metabolizar) una sustancia grasa llamada esfingomielina que se encuentra en cada célula del cuerpo.",
      "Si falta o no funciona apropiadamente la ASM, la esfingomielina se acumula en el interior de las células. Esto destruye las células y dificulta el funcionamiento apropiado de los órganos.",
      "El tipo A ocurre en todas las razas y grupos étnicos. Es más común en la población judía asquenazí (Europa oriental).",
      "El tipo C ocurre cuando el cuerpo no puede descomponer apropiadamente el colesterol y otras grasas (lípidos). Esto lleva a la presencia de demasiado colesterol en el hígado y el bazo, al igual que cantidades excesivas de otros lípidos en el cerebro. El tipo C es más común entre los puertorriqueños de ascendencia española.",
      "El tipo C1 es una variante del tipo C. Involucra un trastorno que interfiere con la forma en la que el colesterol se desplaza entre las neuronas. Es una variante del tipo C. Este tipo de la enfermedad solo se ha observado en la población francocanadiense del condado de Yarmouth, Nueva Escocia."
    ],
    "síntomas": [
      "Los síntomas varían. Otras afecciones pueden causar síntomas similares. Las etapas tempranas de la enfermedad pueden causar solo pocos síntomas. Una persona puede nunca tener todos los síntomas.",
      "El tipo A generalmente inicia en los primeros meses de vida. Los síntomas pueden incluir:",
      "Hinchazón abdominal (área del vientre) entre los 3 y 6 meses",
      "Mancha rojo fresa en la parte de atrás del ojo (en la retina)",
      "Dificultades de alimentación",
      "Pérdida de las habilidades motrices tempranas (empeora con el tiempo)",
      "Los síntomas del tipo B generalmente son más leves. Estos ocurren hacia el final de la infancia o en los años de la adolescencia. La hinchazón del abdomen se puede presentar en los niños pequeños. Casi no hay ningún compromiso del sistema nervioso y del cerebro, como pérdida de las habilidades motrices. Algunos niños pueden presentar infecciones respiratorias frecuentes.",
      "El tipo C y C 1 por lo general afecta a los niños de edad escolar. Sin embargo, puede ocurrir en cualquier momento desde comienzos de la lactancia hasta la adultez. Los síntomas pueden incluir:",
      "Dificultad para mover las extremidades que puede provocar marcha inestable, torpeza o problemas al caminar",
      "Agrandamiento del bazo",
      "Agrandamiento del hígado",
      "Ictericia al nacer (o poco después)",
      "Dificultades de aprendizaje y declive intelectual",
      "Convulsiones",
      "Mala pronunciación, habla irregular",
      "Pérdida súbita del tono muscular que puede llevar a caídas",
      "Temblores",
      "Dificultad con los movimientos oculares hacia arriba y hacia abajo"
    ],
    "pruebas y exámenes": [
      "Se puede hacer un examen de sangre o de médula ósea para diagnosticar los tipos A y B. Dicho examen puede determinar quién tiene la enfermedad, pero no revela si usted es portador. Se pueden realizar pruebas de ADN para diagnosticar los portadores del tipo A y del tipo B.",
      "Generalmente se utiliza una biopsia de piel para diagnosticar los tipos C y C1. El proveedor de atención médica observa la forma en la que las células cutáneas se multiplican, se movilizan y almacenan el colesterol. También se pueden hacer pruebas de ADN para buscar los dos genes que causan este tipo de la enfermedad.",
      "Otros exámenes podrían incluir:",
      "Aspirado medular",
      "Biopsia del hígado (por lo general no es necesaria)",
      "Examen ocular con lámpara de hendidura",
      "Pruebas para revisar los niveles de esfingomielinasa ácida"
    ],
    "tratamiento": [
      "En este momento, no hay un tratamiento efectivo para los síntomas neurológicos de tipo A. El reemplazo enzimático con olipudasa alfa fue aprobado por la FDA en el 2022 para tratar síntomas no relacionados con el sistema nervioso central.",
      "Se puede tratar con los trasplantes de médula ósea para el tipo B. El reemplazo enzimático con olipudasa alfa está aprobado por la FDA para tratar síntomas no relacionados con el sistema nervioso central de tipo B. Los investigadores siguen estudiando posibles tratamientos adicionales, como la terapia de genes.",
      "Un medicamento, llamado miglustat, está disponible para contrarrestar los síntomas del sistema nervioso provocados por el tipo C.",
      "El colesterol alto puede controlarse con una dieta saludable baja en colesterol o con medicamentos. Sin embargo, las investigaciones no muestran que estos métodos detengan el progreso de la enfermedad o cambien la forma en la que las células descomponen el colesterol. Sin embargo, están disponibles medicamentos para controlar o aliviar muchos síntomas, como la pérdida repentina del tono muscular y las convulsiones."
    ],
    "grupos de apoyo": [
      "Estas organizaciones pueden proveer apoyo y más información relacionada con la enfermedad de Niemann-Pick:",
      "National Institute of Neurological Disorders and Stroke: www.ninds.nih.gov/health-information/disorders/lipid-storage-diseases",
      "National Niemann-Pick Disease Foundation: nnpdf.org",
      "National Organization for Rare Disorders: rarediseases.org/rare-diseases/niemann-pick-disease-type-c"
    ],
    "expectativas (pronóstico)": [
      "La ENP del tipo A  es una enfermedad grave. Por lo general conduce a la muerte hacia los 2 a 3 años de edad.",
      "Las personas con el tipo B pueden vivir hasta finales de la infancia o hasta la adultez.",
      "Es posible que un niño que presenta signos del tipo C antes de 1 año de edad no viva hasta la edad escolar. Los niños que presentan síntomas después de ingresar a la escuela pueden vivir hasta la mitad o el final de su adolescencia. Algunos pueden vivir hasta los 20 años."
    ],
    "cuándo contactar a un profesional médico": [
      "Solicite una cita con su proveedor si tiene antecedentes familiares de la enfermedad de Niemann-Pick y planea tener hijos. Se recomienda la asesoría genética y las pruebas de detección.",
      "Comuníquese con su proveedor si su hijo tiene síntomas de esta enfermedad, como:",
      "Problemas de desarrollo",
      "Problemas de alimentación",
      "Aumento insuficiente de peso"
    ],
    "prevención": [
      "Todos los tipos de la enfermedad de Niemann-Pick son autosómicos recesivos. Esto significa que ambos padres son portadores. Cada uno de los padres tiene 1 copia del gen anormal sin manifestar ningún signo de la enfermedad.",
      "Cuando los dos padres son portadores, existe una probabilidad del 25% de que su hijo tenga la enfermedad y del 50% de que sea portador.",
      "La prueba de detección del portador solo es posible si se identifica la anomalía genética específica. Las anomalías que involucran los tipos A y B de esta enfermedad se han estudiado bien. Están disponibles pruebas de ADN para estas formas de la enfermedad.",
      "Se han identificado las anomalías genéticas en el ADN de muchas personas con el tipo C de la enfermedad. Puede ser posible diagnosticar a personas que portan el gen anormal.",
      "Algunos centros médicos ofrecen pruebas para diagnosticar esta enfermedad en un bebé que aún está en el útero."
    ],
    "nombres alternativos": [
      "ENP; Deficiencia de esfingomielinasa; Trastorno por depósito de grasa - enfermedad de Niemann-Pick; Trastorno por depósito lisosomal - Niemann-Pick"
    ],
    "imágenes": [
      "Células espumosas de Niemann-Pick",
      "Herencia autosómica recesiva"
    ],
    "referencias": [
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Defects in metabolism of lipids. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 106.",
      "Turnpenny PD, Ellard S, Cleaver R. Inborn errors of metabolism. In: Turnpenny PD, Ellard S, Cleaver R, eds. Emery's Elements of Medical Genetics and Genomics. 16th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 11/6/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos cerebrales genéticos",
      "Trastornos del metabolismo de los lípidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}