{
  "titulo": "Enfermedad de Cushing",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual la hipófisis secreta demasiada hormona adrenocorticotropina (ACTH, por sus siglas en inglés). La hipófisis es un órgano del sistema endocrino.",
      "La enfermedad de Cushing es una de las causas del síndrome de Cushing. Otras causas del síndrome de Cushing incluyen el síndrome de Cushing exógeno, el síndrome de Cushing causado por un tumor suprarrenal, y el síndrome de Cushing ectópico."
    ],
    "causas": [
      "La enfermedad de Cushing es provocada por un tumor o crecimiento excesivo (hiperplasia) de la hipófisis. Esta glándula está localizada justo debajo de la base del cerebro. Un tipo de tumor de la hipófisis llamado adenoma es la causa más común. Un adenoma es un tumor benigno (no es canceroso).",
      "Con la enfermedad de Cushing, la hipófisis secreta demasiada ACTH. Esta estimula la producción y secreción de cortisol, una hormona del estrés. El exceso de ACTH provoca que las glándulas suprarrenales produzcan demasiado cortisol.",
      "El cortisol normalmente se secreta durante situaciones estresantes. Esta hormona también tiene otras funciones, incluyendo:",
      "Controla el uso por parte del cuerpo de carbohidratos, grasas y proteínas",
      "Reduce la respuesta del sistema inmunitario a la hinchazón (inflamación)",
      "Regula la presión sanguínea y el balance del agua en el cuerpo"
    ],
    "síntomas": [
      "Los síntomas de la enfermedad de Cushing incluyen:",
      "Obesidad de la parte superior del cuerpo (por encima de la cintura), y brazos y piernas delgados",
      "Cara redonda, roja y llena (cara de luna llena)",
      "Tasa de crecimiento lenta en los niños",
      "Los cambios en la piel que se ven con frecuencia incluyen:",
      "Acné o infecciones de la piel",
      "Marcas de estiramiento purpúreas (1/2 pulgada o 1 centímetro o más de ancho), llamadas estrías, en la piel del abdomen, los muslos, la parte superior de los brazos y las mamas",
      "Piel delgada con propensión a la formación de hematomas, sobre todo en los brazos y las manos",
      "Los cambios en los músculos y los huesos incluyen:",
      "Dolor de espalda, que ocurre con las actividades rutinarias",
      "Dolor o sensibilidad en los huesos",
      "Acumulación de grasa entre los hombros (joroba de búfalo)",
      "Debilitamiento de los huesos, lo cual lleva a fracturas en las costillas y la columna vertebral",
      "Músculos débiles que ocasionan intolerancia al ejercicio",
      "Las mujeres pueden tener:",
      "Crecimiento excesivo de vello en la cara, el cuello, el pecho, el abdomen y los muslos",
      "Ciclo menstrual que se vuelve irregular o cesa",
      "Los hombres pueden tener:",
      "Disminución o ausencia del deseo sexual (baja libido)",
      "Problemas de erección",
      "Otros síntomas o problemas pueden incluir:",
      "Cambios mentales, como depresión, ansiedad o cambios en el comportamiento",
      "Fatiga",
      "Infecciones frecuentes",
      "Dolor de cabeza",
      "Aumento de la sed y la orina",
      "Presión arterial alta",
      "Diabetes (azúcar alta en la sangre)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y preguntará acerca de los síntomas.",
      "Primero se llevan a cabo exámenes para confirmar que haya demasiada cantidad de cortisol en el cuerpo y luego determinar la causa.",
      "Estos exámenes confirman la presencia de demasiado cortisol:",
      "Cortisol libre en orina de 24 horas",
      "Prueba de inhibición con dexametasona (dosis baja)",
      "Niveles de cortisol en la saliva (tarde en la noche y en algunas ocasiones también temprano en la mañana)",
      "Estos exámenes determinan la causa del cortisol alto una vez confirmado:",
      "Nivel de ACTH en la sangre",
      "Resonancia magnética del cerebro",
      "Prueba de la hormona liberadora de corticotropina, que actúa en la hipófisis para causar la secreción de ACTH",
      "Prueba de inhibición con dexametasona (dosis alta)",
      "Muestra del seno petroso inferior (IPSS, por sus siglas en inglés): mide los niveles de ACTH en las venas que drenan la hipófisis en comparación con las venas en el tórax",
      "Otros exámenes que se pueden hacer incluyen cualquiera de los siguientes:",
      "Prueba de glucosa en la sangre en ayunas y A1C para diabetes",
      "Pruebas de lípidos y colesterol",
      "Examen de densidad mineral ósea para detectar osteoporosis",
      "Es posible que se necesite más de un examen para diagnosticar la enfermedad de Cushing. Su proveedor le puede pedir que vea a un médico que se especialice en enfermedades de la hipófisis."
    ],
    "tratamiento": [
      "De ser posible, el tratamiento implica la extirpación quirúrgica del tumor hipofisario. Después de la cirugía, la hipófisis puede comenzar lentamente a funcionar de nuevo y retornar a la normalidad.",
      "Durante el proceso de recuperación de la cirugía, usted puede necesitar tratamientos de sustitución de cortisol ya que la hipófisis necesita tiempo para empezar a producir ACTH de nuevo.",
      "La radioterapia en la hipófisis también se puede utilizar si el tumor no se extirpó por completo.",
      "En caso de que el tumor no responda a la cirugía o a la radiación, es probable que necesite medicamentos para impedir que el cuerpo produzca cortisol.",
      "Si estos tratamientos no tienen éxito, es posible que sea necesario extirpar las glándulas suprarrenales para que se dejen de producir los altos niveles de cortisol. La extirpación de las glándulas suprarrenales puede causar que crezca el tumor hipofisario (síndrome de Nelson)."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, la enfermedad de Cushing puede provocar un padecimiento grave e incluso la muerte. La extirpación del tumor puede llevar a una recuperación completa, pero el tumor puede crecer de nuevo."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden presentarse por la enfermedad de Cushing incluyen:",
      "Coágulos de sangre en las venas (trombosis venosa profunda)",
      "Fracturas por compresión en la columna",
      "Diabetes",
      "Presión arterial alta",
      "Infecciones",
      "Cálculos renales",
      "Problemas con el estado de ánimo o psiquiátricos",
      "Aumento de peso"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta síntomas de la enfermedad de Cushing.",
      "Si le han extirpado un tumor hipofisario, llame a su proveedor si tiene signos de complicaciones, incluso signos de que el tumor ha reaparecido."
    ],
    "nombres alternativos": [
      "Enfermedad de Cushing hipofisaria; Adenoma liberador de ACTH"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "Newell-Price JDC, Auchus RJ. The adrenal cortex. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Tabarian A, Corcuff JB. Cushing disease. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 7.",
      "Weiss RE. Anterior pituitary. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 205."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Cushing",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}