{
  "titulo": "Enfermedad de anticuerpos antimembrana basal glomerular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad de anticuerpos antimembrana basal glomerular (enfermedad anti MBG) son poco frecuentes, que puede involucrar insuficiencia renal rápidamente progresiva y enfermedad pulmonar.",
      "Algunas formas de la enfermedad comprometen solo a los pulmones o a los riñones. La enfermedad anti MBG se conocía como síndrome de Goodpasture."
    ],
    "causas": [
      "La enfermedad anti MBG es un trastorno autoinmunitario. Se produce cuando el sistema inmunitario por error ataca y destruye tejidos corporales sanos. Las personas con este síndrome desarrollan sustancias que atacan a una proteína llamada colágeno presente en los diminutos sacos de aire en los pulmones y en las unidades de filtración (glomérulos) de los riñones.",
      "Estas sustancias se denominan anticuerpos antimembrana basal glomerular. La membrana basal glomerular es una parte de los riñones que ayuda a filtrar los desechos y el líquido extra de la sangre. Los anticuerpos antimembrana basal glomerular son anticuerpos contra dicha membrana. Estos pueden dañar la membrana basal, lo cual lleva a que se presente daño renal.",
      "Algunas veces, el trastorno se desencadena por una infección respiratoria viral o por la inhalación de disolventes de hidrocarburos. En tales casos, el sistema inmunitario puede atacar órganos o tejidos dado que los confunde con estos virus o químicos extraños.",
      "La respuesta errónea del sistema inmunitario causa sangrado en los sacos de aire de los pulmones e inflamación en las unidades de filtración de los riñones."
    ],
    "síntomas": [
      "Los síntomas pueden presentarse muy lentamente durante meses o incluso años, pero a menudo se desarrollan de manera rápida durante días a semanas.",
      "La falta de apetito, la fatiga, la debilidad son síntomas iniciales comunes.",
      "Los síntomas pulmonares pueden abarcar:",
      "Expectoración con sangre",
      "Tos seca",
      "Dificultad respiratoria",
      "Los síntomas renales y otros síntomas incluyen:",
      "Orina con sangre",
      "Sensación de ardor al orinar",
      "Náuseas y vómitos",
      "Piel pálida",
      "Hinchazón (edema) en cualquier área del cuerpo, especialmente en las piernas"
    ],
    "pruebas y exámenes": [
      "Un examen físico puede revelar presión arterial alta y signos de hipervolemia. Su proveedor de atención médica puede escuchar ruidos pulmonares y cardíacos anormales al auscultar el tórax con un estetoscopio.",
      "Los resultados del análisis de orina a menudo son anormales y muestran sangre y proteína en la orina. Se pueden observar glóbulos rojos anormales.",
      "También se pueden realizar los siguientes exámenes:",
      "Examen de anticuerpos antimembrana basal glomerular",
      "Gasometría arterial",
      "BUN",
      "Radiografía de tórax",
      "Creatinina (suero)",
      "Biopsia de pulmón",
      "Biopsia de riñón"
    ],
    "tratamiento": [
      "El principal objetivo es extraer los anticuerpos perjudiciales de la sangre. El tratamiento puede incluir:",
      "Plasmaféresis, la cual extrae los anticuerpos perjudiciales para ayudar a reducir la inflamación en los riñones y los pulmones.",
      "Medicamentos corticosteroides (como prednisona) y otros fármacos que inhiben o calman el sistema inmunitario.",
      "Medicamentos como los inhibidores de la enzima convertidora de angiotensina (IECA) y los bloqueadores de los receptores de angiotensina (BRA) los cuales ayudan a controlar la presión arterial.",
      "Diálisis, se puede realizar si la insuficiencia renal es grave y ya no se puede tratar por otros medios.",
      "Trasplante de riñón, se puede necesitar cuando sus riñones ya no funcionan.",
      "Le pueden solicitar que limite su consumo de sal y líquidos para controlar la hinchazón. En algunos casos, se puede recomendar una dieta de proteína entre baja y moderada."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con la enfermedad anti MBG y sus familias en:",
      "National Institute of Diabetes and Digestive and Kidney Diseases -- www.niddk.nih.gov/health-information/kidney-disease/glomerular-diseases/anti-gbm-goodpastures-disease",
      "National Kidney Foundation -- www.kidney.org/atoz/content/goodpasture",
      "National Organization for Rare Disorders -- rarediseases.org/rare-diseases/goodpasture-syndrome"
    ],
    "expectativas (pronóstico)": [
      "Un diagnóstico temprano es muy importante. El pronóstico es mucho peor si los riñones ya están gravemente dañados cuando el tratamiento comienza. El daño pulmonar puede ir de leve a grave.",
      "Muchas personas requerirán diálisis o un trasplante de riñón."
    ],
    "posibles complicaciones": [
      "Si no se trata, esta afección puede llevar a cualquiera de las siguientes:",
      "Enfermedad renal crónica",
      "Enfermedad renal terminal",
      "Insuficiencia pulmonar",
      "Glomerulonefritis rápidamente progresiva",
      "Hemorragia pulmonar grave (sangrado pulmonar)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si está produciendo menos orina o si tiene otros síntomas del síndrome de Goodpasture."
    ],
    "prevención": [
      "Nunca aspire pegantes o gasolina con sifón usando la boca, lo cual expone los pulmones a disolventes de hidrocarburos y puede causar esta enfermedad."
    ],
    "nombres alternativos": [
      "Síndrome de Goodpasture; Glomerulonefritis rápidamente progresiva con hemorragia pulmonar; Síndrome renal pulmonar; Glomerulonefritis - hemorragia pulmonar"
    ],
    "imágenes": [
      "Suministro sanguíneo del riñón",
      "Glomérulos y nefrona"
    ],
    "referencias": [
      "Phelps RG, Turner AN. Anti-glomerular basement membrane disease and Goodpasture disease. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 25.",
      "Radhakrishnan J, Appel GB, D'Agati VD. Secondary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 32.",
      "Schwarz MI, Matson S. Diffuse alveolar hemorrhage. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 94."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades autoinmunes",
      "Enfermedades de los pulmones",
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}