{
  "titulo": "Enfermedad hemolítica del recién nacido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno sanguíneo en un feto o en un bebé recién nacido. En algunos bebés, puede ser mortal.",
      "Normalmente, los glóbulos rojos (GR) durante cerca de 120 días en el cuerpo. En este trastorno, los GR son destruidos demasiado rápido y por lo tanto no duran."
    ],
    "causas": [
      "Durante el embarazo, los glóbulos rojos (GR) del recién nacido pueden cruzar hacia la sangre de la madre a través de la placenta. La EHRN sucede cuando el sistema inmunitario de la madre ve los GR del bebé como extraños. Se desarrollan anticuerpos en contra de los GR del bebé. Estos anticuerpos atacan a los GR en la sangre del bebé y provocan que se descompongan mucho antes.",
      "La EHRN se puede desarrollar cuando la madre de un feto tiene un tipo de sangre diferente. Estos tipos se basan en pequeñas sustancias (antígenos) en la superficie de las células sanguíneas.",
      "Existe más de una manera en las que la sangre del feto puede no ser compatible con la de la madre.",
      "A, B, AB y O son los 4 tipos o grupos de antígenos sanguíneos principales. Este es el tipo más común de incompatibilidad. En la mayoría de los casos, esto no es muy grave.",
      "Rh es la abreviatura del antígeno o tipo de sangre \"rhesus\". Las personas tienen este antígeno sea negativo o positivo. Si la madre es Rh-negativo y el bebé en el útero tiene células Rh-positivo, sus anticuerpos del antígeno Rh pueden atravesar la placenta y causar anemia grave en el bebé. En la mayoría de los casos se puede prevenir.",
      "Existen otros tipos menos frecuentes de incompatibilidad entre un grupo menor de antígenos. Algunos de estos también pueden causar problemas graves."
    ],
    "síntomas": [
      "La EHRN destruye rápidamente las células sanguíneas del bebé recién nacido, lo cual puede causar síntomas como:",
      "Edema (hinchazón bajo la superficie de la piel)",
      "Ictericia del recién nacido que sucede antes y es más grave de lo normal"
    ],
    "pruebas y exámenes": [
      "Los signos de EHRN incluyen:",
      "Anemia o hemograma bajo",
      "Hepatomegalia o esplenomegalia",
      "Hidropesía (líquido a lo largo de los tejidos corporales, incluso en los espacios que albergan los pulmones, el corazón y los órganos abdominales), lo cual puede llevar a insuficiencia cardíaca o respiratoria por exceso de líquido",
      "Los exámenes que se hacen dependen del tipo de incompatibilidad en el grupo sanguíneo y de la gravedad de los síntomas, pero pueden ser:",
      "Hemograma completo y conteo de glóbulos rojos inmaduros (reticulocitos)",
      "Nivel de bilirrubina",
      "Determinación del grupo sanguíneo"
    ],
    "tratamiento": [
      "Los bebés con EHRN pueden tratarse con:",
      "Alimentándolos a menudo y recibiendo líquidos adicionales",
      "Terapia de luz (fototerapia) usando luces azules especiales para convertir la bilirrubina en una forma que es más fácil eliminar para el cuerpo del bebé",
      "Anticuerpos (inmunoglobulina intravenosa o IGIV) para ayudar a proteger los glóbulos rojos del bebé y que no sean destruidos",
      "Medicamentos para elevar la presión arterial si baja demasiado",
      "En casos graves, se puede llevar a cabo una exanguinotransfusión. Esto implica extraer grandes cantidades de sangre del bebé, y por lo tanto la bilirrubina adicional y los anticuerpos. Se infunde sangre de donante fresca."
    ],
    "expectativas (pronóstico)": [
      "La gravedad de esta afección puede variar. Algunos bebés no presentan ningún síntoma; en otros casos, problemas como la hidropesía pueden conducir a la muerte del bebé antes o poco después de nacer. La enfermedad hemolítica grave del recién nacido se puede tratar antes del nacimiento por medio de una transfusión intrauterina."
    ],
    "prevención": [
      "La forma más grave de esta enfermedad, que es causada por la incompatibilidad Rh, se puede prevenir si se le hace un examen a la madre durante el embarazo. Si es necesario, se le aplica una inyección de un medicamento llamado RhoGAM en ciertos momentos durante y después del embarazo. Si usted ha tenido un bebé con esta enfermedad, consulte con su proveedor de atención médica si planea tener otro."
    ],
    "nombres alternativos": [
      "Enfermedad hemolítica del feto y el recién nacido; Eritroblastosis fetal; Anemida - EHRN; Incompatibilidad sanguínea - EHRN; Incompatibilidad ABO - EHRN; Incompatibilidad Rh - EHRN"
    ],
    "imágenes": [
      "Transfusión intrauterina",
      "Anticuerpos"
    ],
    "referencias": [
      "Kemper AR, Newman TB, Slaughter JL, et al. Clinical Practice Guideline Revision: Management of hyperbilirubinemia in the newborn infant 35 or more weeks of gestation. Pediatrics. 2022;150(3):e2022058859. PMID: 35927462 pubmed.ncbi.nlm.nih.gov/35927462/.",
      "Rodrigue BB, Sloan SR. Pediatric transfusion medicine. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 119.",
      "Simmons PM, Magann EF. Immune and non-immune hydrops fetalis. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 23."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incompatibilidad Rh",
      "Problemas de la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}