{
  "titulo": "Enfermedad renal terminal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enfermedad renal terminal (ERT), es la última etapa de la enfermedad renal crónica. Esto es cuando sus riñones ya no pueden atender las necesidades de su cuerpo.",
      "La enfermedad renal terminal también se denomina enfermedad renal en etapa terminal (ERET)."
    ],
    "causas": [
      "Los riñones eliminan los desechos y el exceso de agua del cuerpo. La ERT se presenta cuando los riñones ya no pueden funcionar a un nivel necesario para la vida diaria.",
      "Las causas más comunes de la ERT en los Estados Unidos son diabetes y presión arterial alta. Estas afecciones pueden dañar sus riñones.",
      "La enfermedad renal terminal casi siempre viene después de la enfermedad renal crónica. Los riñones pueden dejar de funcionar lentamente durante un período de 10 a 20 años antes de presentarse enfermedad renal terminal."
    ],
    "síntomas": [
      "Los síntomas comunes pueden incluir:",
      "Sensación de malestar general y fatiga",
      "Picazón (prurito) y piel seca",
      "Dolor de cabeza",
      "Pérdida de peso involuntaria",
      "Falta de apetito",
      "Náuseas",
      "Otros síntomas pueden incluir:",
      "Piel anormalmente clara u oscura",
      "Cambios en las uñas",
      "Dolor óseo",
      "Somnolencia y confusión",
      "Problemas para concentrarse o pensar",
      "Entumecimiento en las manos, los pies u otras zonas",
      "Fasciculaciones musculares o calambres",
      "Mal aliento",
      "Susceptibilidad a hematomas, sangrados nasales o sangre en las heces",
      "Sed excesiva",
      "Hipo frecuente",
      "Problemas con la actividad sexual",
      "Cesación de los periodos menstruales (amenorrea)",
      "Problemas de sueño",
      "Hinchazón de pies y manos (edema)",
      "Vómitos, con frecuencia en la mañana"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y ordenará exámenes de sangre. La mayoría de las personas con esta afección tienen presión arterial elevada.",
      "Las personas con ERT producen mucha menos orina de lo normal o es posible que sus riñones dejen de producir orina del todo.",
      "La ERT cambia los resultados de muchos exámenes. Las personas que reciben diálisis necesitarán que les realicen con frecuencia estos y otros exámenes:",
      "Potasio",
      "Sodio",
      "Albúmina",
      "Fósforo",
      "Calcio",
      "Colesterol",
      "Magnesio",
      "Conteo sanguíneo completo (CSC)",
      "Electrólitos",
      "Esta enfermedad también puede cambiar los resultados de los siguientes exámenes:",
      "Vitamina D",
      "Hormona paratiroidea",
      "Examen de densidad ósea"
    ],
    "tratamiento": [
      "Puede ser necesario tratar la ERT con diálisis o un trasplante de riñón. Usted puede necesitar llevar una dieta especial o tomar medicamentos que ayuden a su cuerpo a funcionar correctamente.",
      "DIÁLISIS",
      "La diálisis realiza parte del trabajo de los riñones cuando estos dejan de funcionar bien.",
      "La diálisis puede:",
      "Eliminar la sal y el agua extra y los productos de desecho para que no se acumulen en su cuerpo",
      "Mantener niveles seguros de vitaminas y minerales en su cuerpo",
      "Ayudar a controlar la presión arterial",
      "Ayudar al cuerpo a producir glóbulos rojos",
      "El proveedor hablará sobre la diálisis con usted antes de que la necesite. La diálisis elimina los residuos de la sangre cuando los riñones ya no pueden hacer su trabajo.",
      "Generalmente, usted comenzará la diálisis cuando le quede solo del 10% al 15% de la función del riñón.",
      "Incluso las personas que están a la espera de un trasplante de riñón pueden necesitar diálisis mientras esperan.",
      "Se utilizan dos métodos diferentes para realizar diálisis:",
      "Durante la hemodiálisis, la sangre se pasa a través de un tubo hasta un riñón artificial o filtro. Este método se puede implementar en casa o en un centro de diálisis",
      "Durante la diálisis peritoneal, se pasa una solución especial hasta el abdomen a través de un catéter. La solución permanece en su abdomen por un tiempo y luego se retira. Este método se puede realizar en casa, en el trabajo o mientras viaja.",
      "TRASPLANTE DE RIÑÓN",
      "Un trasplante de riñón es la cirugía para colocar un riñón sano en una persona con insuficiencia renal. Su proveedor lo remitirá a un centro donde realicen trasplantes. Allí, un equipo de trasplantes lo revisará y evaluará. Ellos intentarán verificar que usted sea un buen candidato para un trasplante de riñón.",
      "DIETA ESPECIAL",
      "Tal vez necesite seguir llevando una dieta especial para la enfermedad renal crónica. La dieta puede incluir:",
      "Consumir alimentos bajos en proteínas para limitar la ingesta diaria total de proteínas",
      "Obtener suficientes calorías si está bajando de peso",
      "Limitar los líquidos",
      "Limitar la sal, el potasio, el fósforo y otros electrólitos",
      "OTROS TRATAMIENTOS",
      "Otros tratamientos dependen de los síntomas, pero pueden incluir:",
      "Calcio y vitamina D extra. (Siempre hable siempre con su proveedor antes de tomar suplementos).",
      "Medicamentos llamados enlaces de fosfato, para ayudar a evitar que los niveles de fósforo en la sangre se vuelvan demasiado altos.",
      "Tratamiento para la anemia, como hierro extra en la alimentación, comprimidos o inyecciones de hierro, inyecciones de un medicamento llamado eritropoyetina y transfusiones de sangre.",
      "Medicamentos para controlar la presión arterial.",
      "Hable con su proveedor sobre las vacunas que podría necesitar, que incluyen:",
      "Vacuna contra la hepatitis A",
      "Vacuna contra la hepatitis B",
      "Vacunas contra la COVID-19",
      "Vacuna antigripal",
      "Vacuna contra la neumonía (neumococo)"
    ],
    "grupos de apoyo": [
      "Algunas personas pueden beneficiarse de participar en un grupo de apoyo para la enfermedad renal."
    ],
    "expectativas (pronóstico)": [
      "La enfermedad renal terminal lleva a la muerte si no recibe diálisis o un trasplante de riñón. Ambos tratamientos tienen riesgos. El desenlace clínico es diferente para cada persona."
    ],
    "posibles complicaciones": [
      "Las afecciones que pueden presentarse como resultado de la ERT incluyen:",
      "Anemia",
      "Sangrado del estómago o los intestinos",
      "Dolor óseo, articular o muscular",
      "Cambios en el azúcar (glucosa) en la sangre",
      "Daño a los nervios de las piernas y los brazos",
      "Acumulación de líquido alrededor de los pulmones",
      "Hipertensión arterial, ataque cardíaco, e insuficiencia cardíaca",
      "Nivel alto de potasio",
      "Aumento del riesgo de infecciones",
      "Daño o insuficiencia hepática",
      "Desnutrición",
      "Abortos espontáneos o esterilidad",
      "Síndrome de las piernas inquietas",
      "Accidente cerebrovascular (ataque cerebral), convulsiones y demencia",
      "Hinchazón y edema",
      "Debilitamiento de los huesos y fracturas relacionadas con niveles altos de fósforo y niveles bajos de calcio"
    ],
    "nombres alternativos": [
      "Insuficiencia renal - etapa terminal; Insuficiencia de riñón - etapa terminal; ERET; ERT"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Glomérulos y nefrona"
    ],
    "referencias": [
      "Inker LA, Levey AS. Staging and management of chronic kidney disease. In: Gilbert SJ, Weiner DE, Bomback AS, Perazella MA, Rifkin DE, eds. National Kidney Foundation Primer on Kidney Diseases. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 51.",
      "Taal MW. Classification and management of chronic kidney disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 59.",
      "Yeun JY, Young B, Depner TA, Chin AA. Hemodialysis. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 63."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Insuficiencia renal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}