{
  "titulo": "Enfermedad de Meniere",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno del oído interno que afecta el equilibrio y la audición."
    ],
    "causas": [
      "El oído interno contiene tubos llenos de líquido llamados laberintos. Estos tubos, junto con un nervio en el cráneo, le ayudan a interpretar la posición de su cuerpo y a mantener el equilibrio.",
      "Se desconoce la causa exacta de la enfermedad de Ménière. Puede ocurrir cuando la presión del líquido en una parte del oído interno llega a ser demasiado alta.",
      "En algunos casos, la enfermedad de Ménière puede estar relacionada con:",
      "Traumatismo craneal",
      "Infección del oído medio o interno",
      "Otros factores de riesgo incluyen:",
      "Consumo de alcohol",
      "Alergias",
      "Antecedentes familiares",
      "Enfermedad viral reciente",
      "Tabaquismo",
      "Estrés",
      "Uso de ciertos medicamentos",
      "La enfermedad de Ménière es un trastorno razonablemente común."
    ],
    "síntomas": [
      "Los ataques o episodios de la enfermedad de Ménière a menudo comienzan sin aviso. Pueden ocurrir diariamente o apenas una vez al año. La gravedad de cada episodio puede variar. Algunos ataques pueden ser muy intensos e interferir con las actividades cotidianas.",
      "La enfermedad de Ménière generalmente tiene cuatro síntomas principales:",
      "Pérdida de la audición que varía con el tiempo",
      "Presión en el oído",
      "Zumbido o retumbo en el oído afectado, llamado tinnitus",
      "Vértigo o mareo",
      "El vértigo intenso es el síntoma que causa más problemas. Con vértigo, usted siente como si estuviera girando o moviéndose o como si el mundo estuviera girando a su alrededor.",
      "Con frecuencia se presentan náuseas, vómitos y sudoración intensos.",
      "Los síntomas empeoran con el movimiento repentino.",
      "Con frecuencia, usted necesitará acostarse.",
      "Usted puede sentirse mareado y sin equilibrio desde 20 minutos hasta 24 horas.",
      "La pérdida de la audición a menudo sucede solo en uno de los oídos, pero puede afectar a ambos.",
      "La audición tiende a recuperarse entre ataques, pero empeora con el tiempo.",
      "La audición de baja frecuencia se pierde primero.",
      "Usted también puede tener retumbos o zumbidos en el oído (tinnitus) junto con una sensación de presión en el oído.",
      "Otros síntomas incluyen:",
      "Dolores de cabeza",
      "Dolor o molestia en el abdomen",
      "Náuseas y vómitos",
      "Movimiento incontrolable de los ojos (un síntoma llamado nistagmo)",
      "En ocasiones la náusea y los vómitos son tan intensos que usted necesita ser hospitalizado para recibir líquidos por vía intravenosa o necesita descansar en casa."
    ],
    "pruebas y exámenes": [
      "Un examen del cerebro y el sistema nervioso puede mostrar problemas con la audición, el equilibrio o el movimiento de los ojos.",
      "Una audiometría (examen de la audición) mostrará la pérdida de la audición que se presenta con la enfermedad de Ménière. La audición puede estar cerca de lo normal después de un ataque.",
      "Un examen de estimulación calórica revisa los reflejos oculares por medio del calentamiento y enfriamiento del oído interno con agua. Los resultados del examen que no están dentro del rango normal pueden ser un signo de enfermedad de Ménière.",
      "Estos exámenes también se pueden hacer para buscar otras causas de vértigo:",
      "Electrococleografía (ECOG)",
      "Electronistagmografía (ENG) o videonistagmografía (VNG)",
      "Resonancia magnética de la cabeza"
    ],
    "tratamiento": [
      "No se conoce cura para la enfermedad de Ménière. Sin embargo, los cambios en el estilo de vida y algunos tratamientos pueden ayudar a aliviar los síntomas.",
      "Su proveedor de atención médica puede sugerir formas de disminuir la cantidad de líquido en el cuerpo. Esto a menudo puede ayudar a controlar los síntomas.",
      "Los diuréticos pueden ayudar a aliviar la presión del líquido en el oído interno",
      "Una dieta baja en sal también puede ayudar",
      "Para ayudar a aliviar los síntomas y estar a salvo:",
      "Evite los movimientos bruscos, los cuales pueden empeorar los síntomas. Es posible que necesite ayuda para caminar durante los ataques.",
      "Evite las luces brillantes, la televisión y leer durante los ataques. Esto puede empeorar los síntomas.",
      "No maneje, opere maquinaria pesada ni escale sino hasta 1 semana después de que sus síntomas desaparezcan. Un episodio de mareo repentino durante estas actividades puede ser peligroso.",
      "Manténgase quieto y descanse cuando tenga síntomas.",
      "Aumente gradualmente la actividad después de los episodios.",
      "Los síntomas de la enfermedad de Ménière pueden causar estrés. Busque opciones saludables para su estilo de vida que le ayuden a enfrentar esto:",
      "Consuma una alimentación saludable y bien equilibrada. No coma en exceso.",
      "Haga ejercicios regularmente, de ser posible.",
      "Duerma lo suficiente.",
      "Reduzca la cafeína y el alcohol.",
      "Ayude a aliviar el estrés mediante técnicas de relajación, como:",
      "Imágenes guiadas",
      "Meditación",
      "Relajación muscular progresiva",
      "Taichí",
      "Yoga",
      "Pregúntele a su proveedor acerca de otras medidas de cuidado personal.",
      "Su proveedor le puede recetar:",
      "Antieméticos para aliviar las náuseas y los vómitos.",
      "Diazepam (Valium) o medicamentos para el mareo como meclizina (Antivert, Bonine, Dramamine) para aliviar el mareo y el vértigo.",
      "Otros tratamientos que pueden ser útiles incluyen:",
      "Aparatos auditivos para mejorar la audición en el oído afectado.",
      "Terapia de balance, que incluye ejercicios de la cabeza, los ojos y el cuerpo que puede hacer en su casa para ayudar a entrenar a su cerebro a superar los mareos.",
      "Terapia de presión utilizando un dispositivo que envía pequeños pulsos de presión por el canal auditivo al oído medio. Los pulsos ayudarán a reducir la cantidad de líquido en el oído medio, que en consecuencia reduce los mareos",
      "Usted puede necesitar cirugía del oído si sus síntomas son graves y no responden a otros tratamientos.",
      "La cirugía para cortar el nervio vestibular ayuda a controlar el vértigo y no daña la audición.",
      "Inyectar esteroides o un antibiótico llamado gentamicina directamente en el oído medio puede ayudar a controlar el vértigo.",
      "Retirar parte del oído interno (laberintectomía) ayuda a tratar el vértigo. Esto causa una pérdida total de la audición."
    ],
    "grupos de apoyo": [
      "En estos recursos puede encontrar más información sobre la enfermedad de Ménière:",
      "Academia Estadounidense de Otolaringología, Cirugía de Cabeza y Cuello -- www.enthealth.org/conditions/menieres-disease/",
      "Instituto Nacional de Sordera y otros Trastornos de Comunicación -- www.nidcd.nih.gov/es/espanol/la-enfermedad-de-meniere",
      "Asociación de Trastornos Vestibulares -- vestibular.org/menieres-disease"
    ],
    "expectativas (pronóstico)": [
      "La enfermedad de Ménière con frecuencia se puede controlar con tratamiento. La afección también puede mejorar por sí sola. En algunos casos, la enfermedad de Ménière puede ser crónica (prolongada) o incapacitante."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si presenta síntomas de la enfermedad de Ménière, o si los síntomas empeoran. Estos incluyen pérdida de la audición, zumbidos en los oídos o mareo."
    ],
    "prevención": [
      "La enfermedad de Ménière no se puede prevenir. Tratar los síntomas iniciales de inmediato puede ayudar a prevenir el empeoramiento de la afección. El tratamiento de una infección de oído y otros trastornos relacionados puede ser útil."
    ],
    "nombres alternativos": [
      "Hidropesía; Pérdida de la audición; Hidropesía endolinfática; Mareo - enfermedad de Ménière; Vértigo - enfermedad de Ménière; Pérdida de la audición - enfermedad de Ménière; Mareo - enfermedad de Ménière; Enfermedad de Ménière"
    ],
    "imágenes": [
      "Anatomía del oído",
      "Membrana timpánica"
    ],
    "referencias": [
      "Crane BT, Minor LB. Peripheral vestibular disorders. In: Flint PW, Haughey BH, Francis HW, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 167.",
      "Holste K, Patil PG. Treatment of intractable vertigo. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 128.",
      "National Institute on Deafness and Other Communicable Diseases website. Meniere's disease. www.nidcd.nih.gov/health/menieres-disease. Updated February 13, 2017. Accessed September 8, 2023."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Ménière",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}