{
  "titulo": "Enfermedad de Crohn",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección por la cual resultan inflamadas partes del tubo digestivo.",
      "Casi siempre compromete el extremo inferior del intestino delgado y el comienzo del intestino grueso.",
      "También puede ocurrir en cualquier parte del tubo digestivo desde la boca hasta el extremo del recto (ano).",
      "La enfermedad de Crohn es una forma de enfermedad intestinal inflamatoria (EII).",
      "La colitis ulcerativa es otra forma de EII."
    ],
    "causas": [
      "La causa exacta de la enfermedad de Crohn se desconoce. Es una afección que se presenta cuando el sistema inmunitario del propio cuerpo ataca por error y destruye el tejido corporal sano (trastorno autoinmunitario), principalmente en el tracto digestivo.",
      "Cuando partes del tubo digestivo permanecen hinchadas o inflamadas, las paredes intestinales resultan engrosadas.",
      "Los factores que pueden jugar un papel en la enfermedad de Crohn incluyen:",
      "Los genes y los antecedentes familiares (las personas que son blancas o de ascendencia judía europea están en mayor riesgo).",
      "Los factores ambientales.",
      "Tendencia del cuerpo a reaccionar en forma exagerada a bacterias normales en los intestinos.",
      "Tabaquismo.",
      "La enfermedad de Crohn puede ocurrir a cualquier edad. Más a menudo empieza en personas entre los 15 y los 35 años."
    ],
    "síntomas": [
      "Los síntomas dependen de la parte del tubo digestivo afectada. Estos síntomas fluctúan de leves a graves, y pueden aparecer y desaparecer con períodos de reagudizaciones.",
      "Los principales síntomas de la enfermedad de Crohn son:",
      "Dolor abdominal (zona del vientre) con cólicos.",
      "Fiebre.",
      "Fatiga.",
      "Falta de apetito y pérdida de peso.",
      "Sensación de que necesita defecar, aun cuando sus intestinos ya estén vacíos (tenesmo). Puede implicar esfuerzo, dolor y cólicos",
      "Diarrea acuosa, la cual puede tener sangre.",
      "Otros síntomas pueden incluir:",
      "Estreñimiento",
      "Úlceras o inflamación de los ojos",
      "Drenaje de pus, moco o heces de la zona alrededor del recto o el ano (causado por algo llamado fístula)",
      "Hinchazón y dolor articular",
      "Úlceras bucales",
      "Sangrado rectal y sangre en las heces",
      "Encías sangrantes",
      "Protuberancias (nódulos) rojas y sensibles bajo la piel que pueden convertirse en úlceras cutáneas"
    ],
    "pruebas y exámenes": [
      "Un examen físico puede revelar una masa o sensibilidad en el abdomen, erupción cutánea, articulaciones inflamadas o úlceras bucales.",
      "Los exámenes para diagnosticar la enfermedad de Crohn incluyen:",
      "Enema opaco o tránsito esofagogastroduodenal",
      "Colonoscopia o sigmoidoscopia (que a menudo se hace con una biopsia)",
      "Tomografía computarizada (TC) del abdomen",
      "Endoscopia por cápsula",
      "Resonancia magnética (RM) del abdomen",
      "Enteroscopia",
      "Enterografía por RM",
      "Se puede realizar un cultivo de heces para buscar otras causas posibles de los síntomas.",
      "Esta enfermedad también puede alterar los resultados de los siguientes exámenes:",
      "Nivel bajo de albúmina",
      "Tasa de sedimentación de eritrocitos alta",
      "Proteína C reactiva (PCR) elevadada",
      "Grasa fecal",
      "Conteo sanguíneo bajo (hemoglobina y hematocrito)",
      "Pruebas de la función hepática anormales",
      "Conteo de glóbulos blancos alto",
      "Nivel elevado de calprotectina en heces"
    ],
    "tratamiento": [
      "Consejos para manejar la enfermedad de Crohn en casa:",
      "DIETA Y NUTRICIÓN",
      "Usted debe consumir una alimentación sana y bien balanceada. Incluya suficientes calorías, proteínas y nutrientes de una variedad de grupos de alimentos.",
      "No se ha demostrado que alguna dieta específica mejore o empeore los síntomas de la enfermedad de Crohn. Los tipos de problemas relacionados con alimentos pueden variar de una persona a otra.",
      "Algunos alimentos pueden empeorar la diarrea y los gases. Para ayudar a aliviar los síntomas, trate de:",
      "Comer cantidades pequeñas de alimento a lo largo del día.",
      "Beber mucha agua (consuma frecuentemente cantidades pequeñas a lo largo del día).",
      "Evitar los alimentos ricos en fibra (salvado, frijoles, nueces, semillas y palomitas de maíz).",
      "Evitar los alimentos grasos, grasosos o fritos y las salsas (mantequilla, margarina y crema espesa).",
      "Reducir los productos lácteos si tiene problemas para digerir las grasas de los lácteos. Pruebe con quesos bajos en lactosa, como el queso suizo y Cheddar, y un producto enzimático, como Lactaid, para ayudar a descomponer la lactosa.",
      "Evitar alimentos que usted sabe que le causan gases, como los frijoles y los vegetales en la familia de los repollos, como el brócoli.",
      "Evitar alimentos picantes.",
      "Pregúntele al proveedor de atención médica por vitaminas y minerales adicionales que usted pueda necesitar, como:",
      "Suplementos de hierro (si tiene deficiencia de hierro).",
      "Suplementos de calcio y vitamina D (para ayudar a mantener los huesos fuertes).",
      "Vitamina B12 para prevenir la anemia, especialmente si le han extirpado el extremo del intestino delgado (íleon).",
      "Si le practican una ileostomía, deberá aprender:",
      "Cambios en su dieta",
      "Cómo cambiar su bolsa",
      "Cómo cuidar su estoma",
      "ESTRÉS",
      "Usted se puede sentir preocupado, avergonzado o incluso triste y deprimido por tener una enfermedad intestinal. Otras circunstancias estresantes en su vida, como mudarse, perder el trabajo o la pérdida de un ser querido, pueden empeorar los problemas digestivos.",
      "Pida a su proveedor que le dé consejos sobre cómo manejar el estrés.",
      "MEDICAMENTOS",
      "Usted puede tomar medicamentos para tratar la diarrea muy intensa. La loperamida (Imodium) se consigue sin necesidad de receta. Siempre consulte con su proveedor antes de usar estos medicamentos.",
      "Otros medicamentos para ayudar con los síntomas incluyen:",
      "Los suplementos de fibra, como el polvo de psyllium (Metamucil) o metilcelulosa (Citrucel). Pregúntele al proveedor antes de tomar estos productos o laxantes.",
      "Paracetamol (Tylenol) para el dolor leve. Evite medicamentos como el ácido acetilsalicílico (aspirin), el ibuprofeno (Advil, Motrin) o el naproxeno (Aleve, Naprosyn) que pueden empeorar los síntomas.",
      "El proveedor también puede darle una receta de medicamentos para ayudar a controlar la enfermedad de Crohn, como:",
      "Los aminosalicilatos (5-ASA) son medicamentos que ayudan a controlar los síntomas de leves a moderados. Algunas formas de estos medicamentos se toman por vía oral, mientras que otras se deben administrar por vía rectal.",
      "Los corticosteroides, como prednisona, se utilizan para tratar la enfermedad de Crohn de moderada a grave. Se pueden tomar por vía oral o insertarse por el recto.",
      "Antibióticos para tratar los abscesos o fístulas.",
      "Medicamentos que calmen la reacción inmunitaria del cuerpo como azatioprina, 6-mercaptopurina y otros para evitar el uso prolongado de corticosteroides.",
      "La terapia biológica se utiliza para tratar la enfermedad de Crohn grave que no responde a ningún otro tipo de medicamentos.",
      "CIRUGÍA",
      "Algunas personas con enfermedad de Crohn pueden necesitar cirugía para extirpar una parte dañada o enferma del intestino. En algunos casos, se extirpa todo el intestino grueso con o sin el recto.",
      "Las personas con enfermedad de Crohn que no responden a los medicamentos pueden necesitar cirugía para tratar problemas como:",
      "Sangrado",
      "Retraso del crecimiento (en niños)",
      "Fístulas (conexiones anormales entre los intestinos y otra zona del cuerpo)",
      "Infecciones",
      "Estrechamiento del intestino",
      "Las cirugías que se pueden practicar incluyen:",
      "Ileostomía",
      "Extirpación de parte del intestino grueso o del intestino delgado",
      "Extirpación del intestino grueso hasta el recto",
      "Extirpación del intestino grueso y la mayor parte del recto"
    ],
    "grupos de apoyo": [
      "El apoyo social a menudo puede ayudar con el estrés de lidiar con la enfermedad, y los miembros del grupo de apoyo también pueden tener consejos útiles para encontrar el mejor tratamiento y afrontar la afección.",
      "Puede encontrar más información y apoyo para las personas con la enfermedad de Crohn y sus familias en: www.crohnscolitisfoundation.org/es/home"
    ],
    "expectativas (pronóstico)": [
      "No existe cura para la enfermedad de Crohn. La afección se caracteriza por períodos de mejoramiento seguidos de reagudización de los síntomas. La enfermedad de Crohn no se puede curar, incluso con cirugía. Pero el tratamiento quirúrgico le puede ofrecer gran ayuda."
    ],
    "posibles complicaciones": [
      "Usted tiene más riesgo para el cáncer de colon y del intestino delgado si sufre enfermedad de Crohn. El proveedor puede recomendar exámenes para detectar el cáncer de colon. A menudo, se recomienda una colonoscopia si ha padecido de enfermedad de Crohn que involucre al colon por 8 o más años.",
      "Las personas con enfermedad de Crohn más grave pueden tener estos problemas:",
      "Absceso o infección en los intestinos",
      "Anemia, una falta de glóbulos rojos",
      "Obstrucción intestinal",
      "Fístulas en la vejiga, la piel o la vagina",
      "Crecimiento y desarrollo sexual lento en niños",
      "Hinchazón de las articulaciones",
      "Falta de nutrientes importantes, tales como vitamina B12 y hierro",
      "Problemas para mantener un peso saludable",
      "Hinchazón de los conductos biliares (colangitis esclerosante primaria)",
      "Lesiones cutáneas, como pioderma gangrenoso"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene un dolor abdominal muy fuerte",
      "No puede controlar la diarrea con cambios en la alimentación y los fármacos",
      "Usted ha perdido peso o su niño con enfermedad de Crohn no está aumentando de peso",
      "Tiene sangrado, secreción o úlceras rectales",
      "Tiene fiebre que dura más de 2 a 3 días, o una fiebre superior a 100.4ºF (38ºC) sin presencia de enfermedad",
      "Tiene náuseas y vómitos que duran más de un día",
      "Tiene úlceras en la piel que no sanan",
      "Presenta dolor articular que le impide realizar sus actividades cotidianas",
      "Tiene efectos secundarios de medicamentos que está tomando para su afección"
    ],
    "nombres alternativos": [
      "Enfermedad de Crohn; Enfermedad intestinal inflamatoria - enfermedad de Crohn; Enteritis regional; Ileítis; Ileocolitis granulomatosa; EII - enfermedad de Crohn"
    ],
    "instrucciones para el paciente": [
      "Alta tras enfermedad de Crohn",
      "Alta tras ileostomía",
      "Alta tras resección del intestino delgado",
      "Alta tras resección del intestino grueso",
      "Cambio de la bolsa - ileostomía",
      "Cuidado de su estoma en caso de ileostomía",
      "Diarrea en adultos - qué preguntarle a su proveedor de atención médica",
      "Dieta baja en fibra y residuos",
      "Dieta blanda",
      "Estreñimiento - qué preguntarle al médico",
      "Ileostomía - qué preguntarle al médico",
      "Ileostomía y su dieta",
      "Ileostomía y su hijo",
      "Tipos de ileostomía",
      "Vivir con su ileostomía"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Enfermedad de Crohn - rayos X",
      "Enfermedad inflamatoria del intestino",
      "Fístulas anorrectales",
      "Enfermedad de Crohn - áreas afectadas",
      "Colitis ulcerativa",
      "Enfermedad  inflamatoria intestinal  - Serie"
    ],
    "referencias": [
      "Ananthakrishnan AN, Reguerio MD. Management of inflammatory bowel diseases. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 116.",
      "Cameron J. Large bowel. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:177-286.",
      "Feuerstein JD, Ho EY; American Gastroenterological Association Institute Clinical Guidelines Committee, et al. AGA clinical practice guidelines on the medical management of moderate to severe luminal and perianal fistulizing Crohn's disease. Gastroenterology. 2021;160(7):2496-2508. PMID: 34051983 pubmed.ncbi.nlm.nih.gov/34051983/.",
      "Galandiuk S, Netz U, Morpurgo E, Tosato SM, Abu-Freha N, Ellis CT. Colon and rectum. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 52.",
      "Kaplan GG, Ng SC. Epidemiology, pathogenesis, and diagnosis of inflammatory bowel diseases. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 115.",
      "Lichtenstein GR. Inflammatory bowel disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 127.",
      "Lichtenstein GR, Loftus EV Jr, Isaacs KL, Regueiro MD, Gerson LB, Sands BE. Correction: ACG Clinical Guideline: management of Crohn's disease in adults. Am J Gastroenterol. 2018;113(4):481-517. PMID: 29895986 pubmed.ncbi.nlm.nih.gov/29895986/."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre el tratamiento de la enfermedad de Crohn"
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Internal review and update on 07/26/24 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Crohn",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}