{
  "titulo": "Enrojecimiento de los ojos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El enrojecimiento de los ojos casi siempre se debe a la presencia de vasos sanguíneos hinchados y dilatados. Esto provoca que la superficie ocular luzca roja o inyectada en sangre."
    ],
    "consideraciones": [
      "Hay muchas causas posibles del enrojecimiento de uno o ambos ojos. Algunas son urgencias médicas. Otras son motivo de preocupación, aunque no son una emergencia. Otras no preocupan en absoluto.",
      "El enrojecimiento del ojo a menudo es menos preocupante que un dolor ocular o problemas de visión."
    ],
    "causas": [
      "Los ojos inyectados de sangre aparecen rojos debido a que los vasos en la superficie de la porción blanca del ojo (esclerótica) se hinchan. Los vasos sanguíneos se pueden hinchar debido a:",
      "Resequedad del ojo",
      "Demasiada exposición al sol",
      "Polvo u otras partículas en el ojo",
      "Alergias",
      "Infección",
      "Lesión",
      "La inflamación o infecciones del ojo pueden causar enrojecimiento, al igual que picazón, secreción, dolor o problemas de la visión que pueden deberse a:",
      "Blefaritis: Inflamación a lo largo del borde del párpado.",
      "Conjuntivitis: Inflamación o infección del tejido transparente que recubre los párpados y cubre la superficie del ojo (la conjuntiva). Esta afección a menudo se le llama \"conjuntivitis aguda\".",
      "Úlceras corneales: Úlceras en la córnea casi siempre causadas por una infección bacteriana o viral seria.",
      "Uveítis: Inflamación de la úvea, que abarca el iris, el cuerpo ciliar y la coroides. La causa casi siempre se desconoce. Puede estar relacionada con un trastorno autoinmunitario, una infección o una exposición a toxinas. Este tipo de uveítis que causa el peor enrojecimiento del ojo se denomina iritis, en el cual solo el iris está inflamado.",
      "Otras causas potenciales del enrojecimiento del ojo pueden ser:",
      "Resfriados o alergias.",
      "Glaucoma agudo: Incremento súbito en la presión ocular que es extremadamente doloroso y causa problemas visuales graves. Esta se considera una emergencia médica. La forma más común del glaucoma aparece gradualmente y es crónica.",
      "Abrasiones corneales: Lesiones causadas por la arena, el polvo o el uso excesivo de lentes de contacto.",
      "Algunas veces, aparecerá una mancha roja y brillante, llamada hemorragia subconjuntival, en la esclerótica del ojo. Esto sucede a menudo después de hacer un esfuerzo o toser, lo cual provoca un vaso sanguíneo roto en la superficie del ojo. Casi siempre, no hay dolor y su visión es normal y casi nunca es un problema grave. Puede ser más común en personas que toman ácido acetilsalicílico (aspirina) o anticoagulantes. Debido a que la sangre se filtra hacia la conjuntiva, que es transparente, usted no puede limpiar ni enjuagar dicha sangre. Como un hematoma, la mancha roja cambiará de color (usualmente amarillo) y luego desaparecerá en una o dos semanas."
    ],
    "cuidados en el hogar": [
      "Trate de dejar descansar los ojos si el enrojecimiento se debe a fatiga o tensión ocular. No se requiere ningún otro tratamiento.",
      "Si tiene dolor ocular con un problema de visión, comuníquese con su oftalmólogo de inmediato."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda al hospital o llame al 911 o al número local de emergencias si:",
      "El ojo está rojo después de una lesión penetrante.",
      "Tiene dolor de cabeza junto con visión borrosa o confusión.",
      "Está viendo halos alrededor de las luces.",
      "Presenta náuseas y vómitos.",
      "Comuníquese con su proveedor de atención médica si:",
      "Sus ojos permanecen rojos por más de 1 o 2 días.",
      "Presenta dolor ocular o cambios en la visión.",
      "Toma medicamentos anticoagulantes como warfarina.",
      "Puede tener un objeto extraño en el ojo.",
      "Es muy sensible a la luz.",
      "Presenta una secreción amarilla o verdosa de uno o ambos ojos."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico, que incluye un examen ocular, y hará preguntas acerca de la historia clínica. Las preguntas pueden incluir:",
      "¿Están ambos ojos afectados o solo uno?",
      "¿Qué parte del ojo está afectada?",
      "¿Usa lentes de contacto?",
      "¿El enrojecimiento apareció súbitamente?",
      "¿Había tenido enrojecimiento de los ojos antes?",
      "¿Tiene dolor en los ojos? ¿Empeora con el movimiento de los ojos?",
      "¿Está su visión reducida?",
      "¿Tiene secreción, ardor o picazón en el ojo?",
      "¿Tiene otros síntomas como náuseas, vómitos o dolor de cabeza?",
      "Es posible que su proveedor necesite lavarle los ojos con una solución salina normal y extraer cualquier cuerpo extraño del ojo. Le pueden recetar gotas oftálmicas para usarlas en su casa."
    ],
    "nombres alternativos": [
      "Ojos inyectados en sangre; Ojos rojos (hiperemia conjuntival); Inyección esclerótica; Inyección conjuntival"
    ],
    "imágenes": [
      "Ojos inyectados de sangre"
    ],
    "referencias": [
      "Dupre AA, Vojta LR. Red and painful eye. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 18.",
      "Rubenstein JB, Kelly E. Infectious conjunctivitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.6."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Infecciones de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}