{
  "titulo": "Ensaladas y nutrientes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las ensaladas pueden ser una buena manera de obtener las vitaminas, minerales y fibra. Sin embargo, no todas las ensaladas son saludables o nutritivas. Eso depende de lo que contengan. ESTÁ BIEN añadir pequeñas cantidades de aderezo y otros ingredientes. Sin embargo, si se excede con complementos con alto contenido de grasa o azúcar, su ensalada puede hacer que sobrepase la cantidad de calorías diarias que necesita y contribuya al aumento de peso.",
      "Prepare ensaladas con verduras coloridas. Si tiene muchas verduras frescas en la ensalada, entonces está obteniendo nutrientes saludables para combatir enfermedades.",
      "Sea consciente de los ingredientes adicionales que le agregue a las ensaladas de verduras, que pueden ser altas en grasas saturadas, sodio o azúcares.",
      "Es deseable añadir un poco de grasa a su ensalada. Mezclar vinagre con aceite de oliva u otro aceite vegetal es una buena base para los aderezos hechos en casa. También puede añadir nueces, semillas y aguacate para incluir grasas saludables. Esto ayudará a su cuerpo a aprovechar al máximo las vitaminas solubles en grasas (A, D, E y K).",
      "Utilice aderezos para ensaladas o grasas agregadas con moderación. Los aderezos para ensaladas preparados pueden tener un alto contenido de grasa y sodio y, a menudo, son una fuente oculta de azúcar adicional. Las grandes cantidades de aderezos preparados o ingredientes adicionales como quesos, frutos secos y crotones pueden convertir una ensalada saludable en una comida rica en calorías.",
      "Los trozos de queso, los crotones, los pedacitos de tocino, las nueces y las semillas pueden incrementar la cantidad de sodio, grasa y calorías en una ensalada. Intente elegir solo uno o dos de estos artículos para añadirlos a sus coloridas verduras.",
      "En la barra de ensaladas, evite los complementos como la ensalada de col, la ensalada de papa y las ensaladas de frutas con crema, que pueden incrementar las calorías y la grasa.",
      "Intente utilizar lechuga oscura. La variedad Iceberg, de color verde claro, tiene fibra pero no tiene tantos nutrientes como las verduras de hoja verde más oscura como la lechuga romana, la col rizada o la espinaca.",
      "Agregue variedad a la ensalada con elementos ricos en fibra como legumbres (habichuelas), verduras crudas, y fruta fresca, Los frutos secos también son un complemento alto en fibra, pero utilícelo con moderación, ya que también tiene un alto contenido de azúcar.",
      "Incluya una proteína en sus ensaladas para que lo dejen satisfecho. Por ejemplo incluya frijores, pechuga de pollo asada, salmón enlatado, o huevos duros."
    ],
    "imágenes": [
      "Nutrientes de la ensalada"
    ],
    "referencias": [
      "Hall JE, Hall ME. Dietary balances; regulation of feeding; obesity and starvation; vitamins and minerals. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 72.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}