{
  "titulo": "Enterocolitis necrosante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enterocolitis necrosante (ECN) es la muerte del tejido intestinal. Y ocurre con mayor frecuencia en bebés prematuros o enfermos."
    ],
    "causas": [
      "La ECN ocurre cuando el revestimiento de la pared intestinal muere. Este problema casi siempre se desarrolla en un bebé que está enfermo o es prematuro. Es probable que suceda mientras el bebé permanece en el hospital.",
      "Se desconoce la causa exacta de este trastorno. Una disminución del flujo sanguíneo hacia el intestino puede dañar el tejido. Las bacterias en el intestino también pueden contribuir con el problema. De igual manera, los bebés prematuros tienen una respuesta inmunitaria no desarrollada para factores como bacterias o una disminución en el flujo sanguíneo. Un desequilibrio en la regulación inmunitaria parece estar relacionado con la ECN.",
      "Los bebés que tienen un mayor riesgo de padecer esta afección incluyen:",
      "Bebés prematuros",
      "Bebés alimentados con leches maternizadas (fórmulas) en lugar de leche materna. (La leche materna contiene factores de crecimiento, anticuerpos y células inmunitarias que ayudan a prevenir el problema).",
      "Bebés en una guardería donde se ha presentado un brote",
      "Bebés que han recibido exanguinotransfusiones o que han estado gravemente enfermos"
    ],
    "síntomas": [
      "Los síntomas pueden aparecer de manera lenta o súbita y pueden incluir:",
      "Distensión abdominal",
      "Sangre en las heces",
      "Diarrea",
      "Problemas en la alimentación",
      "Falta de energía",
      "Temperatura corporal inestable",
      "Respiración, frecuencia cardíaca, o presión arterial inestables",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Los exámenes pueden incluir:",
      "Radiografía abdominal",
      "Examen de sangre oculta en heces",
      "Conteo sanguíneo completo (CSC)",
      "Niveles de electrolitos, gases sanguíneos y otros exámenes de sangre"
    ],
    "tratamiento": [
      "El tratamiento para un bebé que puede tener ECN casi siempre incluye:",
      "Suspender la alimentación entérica (tracto gastrointestinal)",
      "Sacar los gases del intestino introduciendo un tubo en el estómago",
      "Administrar líquidos intravenosos y nutrición",
      "Administrar antibióticos intravenosos",
      "Vigilar el estado del bebé con radiografías abdominales, exámenes de sangre y gasometría arterial",
      "El bebé necesitará cirugía si hay una perforación intestinal o inflamación de la pared abdominal (peritonitis).",
      "En esta cirugía, el médico:",
      "Extraerá el tejido intestinal muerto",
      "Realizará una colostomía o una ileostomía",
      "El intestino podría reconectarse después de varias semanas o meses, cuando la infección se haya curado."
    ],
    "expectativas (pronóstico)": [
      "La enterocolitis necrosante es una enfermedad seria. Hasta el 40% de los bebés muere a raíz de esto. El tratamiento oportuno y agresivo puede ayudar a mejorar el pronóstico."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Peritonitis",
      "Sepsis",
      "Perforación intestinal",
      "Estenosis intestinal",
      "Problemas renales causados por la incapacidad prolongada para tolerar la alimentación entérica y la necesidad de nutrición parenteral (intravenosa)",
      "Síndrome del intestino corto si se pierde una gran cantidad del intestino"
    ],
    "cuándo contactar a un profesional médico": [
      "Consiga atención médica urgente si se presenta cualquiera de los síntomas de enterocolitis necrosante. Los bebés que hayan sido hospitalizados por enfermedad o prematuridad están en mayor riesgo de sufrir la ECN. Se les vigila de cerca para buscar este problema antes de que puedan ir a casa."
    ],
    "imágenes": [
      "Intestinos de un lactante"
    ],
    "referencias": [
      "Greenberg JM, Narendran V, Brady JM, Nathan AT, Haberman B. Neonatal morbidities of prenatal and perinatal origin. In: Lockwood CJ, Copel JA, Dugoff L et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 73.",
      "Kudin O, Neu J. Neonatal necrotizing enterocolitis. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 85.",
      "Seed PC. The microbiome and pediatric health. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 196."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Enfermedades del intestino delgado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}