{
  "titulo": "Enteroclisis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen imagenológico del intestino delgado. El examen observa cómo un líquido llamado material de contraste se desplaza a través del intestino delgado."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza en un departamento de radiología. Dependiendo de la necesidad se utilizan radiografías, tomografía computarizada o imagen por resonancia magnética.",
      "El examen involucra lo siguiente:",
      "Su proveedor de atención médica introduce una sonda a través de su nariz o boca dentro del estómago y dentro del comienzo del intestino delgado.",
      "El material de contraste y aire fluyen a través de la sonda y se toman imágenes.",
      "El proveedor puede ver en un monitor a medida que el contraste se mueve a través del intestino.",
      "El objetivo del estudio es ver todas las vueltas del intestino delgado. Le pueden solicitar que cambie de posición durante el examen. El examen puede durar unas pocas horas, porque tarda un tiempo para que el contraste se mueva a través de todo el intestino delgado."
    ],
    "preparación para el examen": [
      "Siga las instrucciones de su proveedor sobre cómo prepararse para el examen, estas pueden incluir:",
      "Beber líquidos claros por lo menos 24 horas antes del examen.",
      "No comer o beber nada por varias horas antes del examen. Su proveedor le dirá exactamente cuántas horas.",
      "Tomar purgantes para limpiar los intestinos.",
      "No tomar ciertos medicamentos. Su proveedor le dirá cuáles. No deje de tomar ningún medicamento por su cuenta. Pregunte antes a su proveedor.",
      "Si usted está ansioso por del procedimiento, puede que se le dé un calmante antes de empezar. Le pedirán que se quite cualquier joya y que use una bata de hospital. Es mejor dejar joyas y cosas de valor en casa. Se le pedirá que se quite cualquier trabajo dental desmontable, tales como accesorios, puentes o retenedores.",
      "Si está, o piensa que está embarazada, dígale a su proveedor antes del examen."
    ],
    "lo que se siente durante el examen": [
      "La colocación de la sonda puede ser molesta. El medio de contraste puede causar una sensación de llenura abdominal."
    ],
    "razones por las que se realiza el examen": [
      "Esta prueba se lleva a cabo para examinar el intestino delgado. Es una forma de saber si dicho órgano está normal."
    ],
    "resultados normales": [
      "No hay problemas con el tamaño o la forma del intestino delgado. El medio de contraste pasa a través de este a una tasa normal, sin ningún signo de obstrucción."
    ],
    "significado de los resultados anormales": [
      "Muchos problemas del intestino delgado se pueden encontrar con una enteroclisis. Algunos de estos incluyen:",
      "Inflamación del intestino delgado (como la enfermedad de Crohn)",
      "El intestino delgado no está absorbiendo nutrientes normalmente (malabsorción)",
      "Estrechamiento o estenosis intestinal",
      "Obstrucción del intestino delgado",
      "Tumores del intestino delgado"
    ],
    "riesgos": [
      "La exposición a radiación puede ser mayor con este examen que con otros tipos de rayos X debido al tiempo que tarda. Pero la mayoría de los expertos consideran que el riesgo es bajo comparado con los beneficios.",
      "Las mujeres embarazadas y los niños son más sensibles a los riesgos de radiación con rayos X. Complicaciones poco frecuentes de la enteroclisis incluyen:",
      "Reacciones alérgicas a los medicamentos recetados para el examen (su proveedor le puede decir cuáles medicamentos).",
      "Posible lesión a las estructuras del intestino durante el estudio.",
      "El bario puede causar estreñimiento. Hable con el proveedor si el bario no ha pasado a través de su sistema 2 o 3 días después del examen, o si se siente estreñido."
    ],
    "nombres alternativos": [
      "Enema del intestino delgado; CT enteroclisis; Seguimiento a través del intestino delgado; Enteroclisis con bario; MR enteroclisis"
    ],
    "imágenes": [
      "Inyección de contraste en el intestino delgado"
    ],
    "referencias": [
      "Al Sarraf AA, McLaughlin PD, Maher MM. The small intestine, mesentery and peritoneal cavity. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Thomas AC. Imaging the small bowel. In: Sahani DV, Samir AE, eds. Abdominal Imaging. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 24."
    ],
    "ultima revisión 5/29/2024": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de intestino",
      "Enfermedad de Crohn",
      "Enfermedades del intestino delgado",
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}