{
  "titulo": "Enteritis por radiación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La enteritis por radiación es un daño al revestimiento de los intestinos, causado por radioterapia, la cual se utiliza en algunos tipos de tratamientos para el cáncer."
    ],
    "causas": [
      "La radioterapia utiliza rayos X de alta potencia, partículas o semillas radiactivas para destruir las células cancerosas. Si se dirige al área del abdomen o de la pelvis, la radioterapia también daña células sanas en el revestimiento de los intestinos.",
      "Las personas en riesgo pueden incluir personas con cáncer de cuello uterino, páncreas, próstata, útero, colon o recto."
    ],
    "síntomas": [
      "Los síntomas pueden variar, dependiendo de qué parte de los intestinos recibió la radiación. Los síntomas pueden empeorar si:",
      "Recibe quimioterapia al mismo tiempo que la radiación.",
      "Recibe dosis más fuertes de radiación.",
      "Un área extensa de sus intestinos recibe radiación.",
      "Los síntomas pueden ocurrir durante poco después o tiempo después del tratamiento de radiación.",
      "Los cambios en las deposiciones pueden incluir:",
      "Sangrado o mucosidad proveniente el recto",
      "Diarrea o heces acuosas",
      "Sensación de necesidad de defecar la mayor parte del tiempo o todo el tiempo",
      "Dolor en el área rectal, sobre todo durante las deposiciones",
      "Otros síntomas pueden incluir:",
      "Falta de apetito",
      "Náuseas y vómitos",
      "La mayoría de las veces, estos síntomas mejoran de 2 a 3 meses después de que la radioterapia termina. Sin embargo, la afección se puede presentar meses o años después de la radioterapia.",
      "Cuando los síntomas se vuelven prolongados (crónicos), otros problemas pueden incluir:",
      "Dolor abdominal",
      "Diarrea con sangre",
      "Heces grasosas o esteatorrea",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de la historia clínica.",
      "Los exámenes pueden abarcar:",
      "Sigmoidoscopia o colonoscopia",
      "Endoscopia digestiva alta"
    ],
    "tratamiento": [
      "Empezar una dieta con bajo contenido de fibra el primer día de la radioterapia puede ayudar a evitar problemas. La mejor opción de alimentos depende de los síntomas.",
      "Algunos factores pueden empeorar los síntomas y se deben evitar, entre otras:",
      "Alcohol y tabaco",
      "Casi todos los productos lácteos",
      "Café, té, chocolate y bebidas gaseosas con cafeína",
      "Alimentos que contienen salvado integral",
      "Frutas frescas y secas",
      "Alimentos fritos, grasientos o grasos",
      "Nueces y semillas",
      "Palomitas de maíz, papitas fritas y rosquillas",
      "Verduras crudas",
      "Panes dulces y productos horneados",
      "Algunos jugos de frutas",
      "Condimentos fuertes",
      "Los alimentos y bebidas que son mejores opciones abarcan:",
      "Jugo de manzana o uva",
      "Compota de manzana, manzanas peladas y bananas (plátanos)",
      "Huevos, suero de la leche y yogur",
      "Pescado, carne de aves y carne que haya sido asada a la parrilla o a las brasas",
      "Verduras blandas y cocidas, como puntas de espárragos, frijoles verdes o negros, zanahorias, espinacas y calabaza",
      "Patatas cocidas, hervidas o maceradas",
      "Quesos procesados, como el queso americano",
      "Mantequilla de maní suave",
      "Pan blanco, macarrones o tallarines",
      "Su proveedor puede indicarle que use ciertos medicamentos tales como:",
      "Medicamentos que ayudan a disminuir la diarrea, como loperamida",
      "Analgésicos",
      "Espuma con esteroides que recubra el revestimiento del recto",
      "Enzimas especiales para reponer las enzimas del páncreas",
      "5 aminosalicilatos o metronidazol por vía oral",
      "Administración rectal de hidrocortisona, sucralfato, 5 aminosalicilatos",
      "Otras medidas que puede tomar abarcan:",
      "Comer los alimentos a temperatura ambiente.",
      "Consumir comidas pequeñas con más frecuencia.",
      "Tomar bastante líquido, hasta 12 vasos de 8 onzas (240 mililitros), todos los días cuando tenga diarrea. Algunas personas necesitan líquidos a través de una vena (líquidos intravenosos).",
      "Su proveedor puede optar por reducir la radiación por un período corto.",
      "Con frecuencia, no hay ningún tratamiento bueno para la enteritis crónica por radiación.",
      "Medicamentos, como la colestiramina, el difenoxilato-atropina, la loperamida o el sucralfato, pueden ayudar.",
      "Terapia termal (sonda con láser de argón, coagulación del plasma, sonda de calor)",
      "Se puede contemplar la posibilidad de una cirugía ya sea para extirpar o evitar (bypass) una sección de intestino dañado."
    ],
    "expectativas (pronóstico)": [
      "Cuando el abdomen recibe radiación, siempre se presenta algo de náuseas, vómitos y diarrea. En la mayoría de los casos, los síntomas mejoran de 2 a 3 meses después de terminar el tratamiento.",
      "Sin embargo, cuando esta afección se presenta, los síntomas pueden durar por un tiempo prolongado. La enteritis prolongada (crónica) pocas veces es curable."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado y anemia",
      "Deshidratación",
      "Deficiencia de hierro",
      "Malabsorción",
      "Desnutrición",
      "Pérdida de peso"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si le están haciendo radioterapia o se la han aplicado en el pasado y está experimentando mucha diarrea o cólicos y dolor de estómago."
    ],
    "nombres alternativos": [
      "Enteropatía por radiación; Lesión en el intestino delgado inducida por radiación; Enteritis posterior a radiación; Proctitis por radiación; Proctopatía por radiación"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Kuemmerle JF. Inflammatory and anatomic diseases of the intestine, peritoneum, mesentery, and omentum. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 128.",
      "National Cancer Institute website. Gastrointestinal complications PDQ – patient version. www.cancer.gov/about-cancer/treatment/side-effects/constipation/gi-complications-pdq. Updated January 5, 2024. Accessed July 4, 2024.",
      "Tanksley JP, Willett CG, Czito BG, Palta M. Acute and chronic gastrointestinal side effects of radiation therapy. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 41."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de estómago",
      "Cáncer de intestino",
      "Cáncer de ovario",
      "Cáncer del colon y del recto",
      "Mesotelioma",
      "Radioterapia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}