{
  "titulo": "Enteritis por criptosporidio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección del intestino delgado que causa diarrea. El parásito criptosporidio causa esta infección."
    ],
    "causas": [
      "El criptosporidio ha sido recientemente reconocido como causa de diarrea en todos los grupos de edad a nivel mundial. Tiene un enorme efecto en las personas con un sistema inmunitario debilitado, incluso:",
      "Personas que toman medicamentos para deprimir su sistema inmunitario",
      "Personas con VIH/sida",
      "Receptores de trasplantes",
      "En estos grupos, esta infección no solo es molesta, sino que también puede llevar a pérdida de masa muscular y corporal (emaciación), y desnutrición graves y potencialmente mortales.",
      "El principal factor de riesgo es beber agua contaminada con excrementos (heces). Las personas en mayor riesgo incluyen a:",
      "Manipuladores de animales",
      "Personas que tienen contacto cercano con individuos infectados",
      "Niños pequeños",
      "Los brotes han estado ligados a:",
      "Tomar agua de sistemas públicos de suministro de agua contaminados",
      "Consumir sidra no pasteurizada",
      "Nadar en piscinas y lagos contaminados",
      "Algunos brotes han sido muy extendidos."
    ],
    "síntomas": [
      "Los síntomas de infección incluyen:",
      "Cólicos abdominales",
      "Diarrea, generalmente acuosa, sin sangre, en un gran volumen y que ocurre muchas veces al día",
      "Sensación de indisposición general (malestar)",
      "Desnutrición y pérdida de peso (en casos graves y prolongados)",
      "Náuseas"
    ],
    "pruebas y exámenes": [
      "Pueden hacerse estas pruebas:",
      "Examen de anticuerpos para ver si el criptosporidio está en las heces",
      "Biopsia intestinal (poco frecuente)",
      "Examen de las heces con técnicas especiales (llamada tinción AFB)",
      "Examen coprológico usando un microscopio para buscar los parásitos y sus huevos"
    ],
    "tratamiento": [
      "Hay varios tratamientos para la enteritis por criptosporidio.",
      "El mejor método es mejorar la función del sistema inmune en personas que tienen un sistema inmunológico debilitado. En personas con VIH/SIDA, esto se puede lograr mediante el uso de medicamentos antivirales contra el VIH. El uso de este tipo de tratamiento puede conducir a una remisión completa de la enteritis por criptosporidio.",
      "Se han utilizado medicamentos como la nitazoxanida en niños y adultos. Otros medicamentos que algunas veces se emplean incluyen:",
      "Nitazoxanida",
      "Paromomicina",
      "Estos medicamentos con frecuencia solo ayudan por corto tiempo. Es común que la infección reaparezca."
    ],
    "expectativas (pronóstico)": [
      "En personas saludables, la infección desaparecerá, pero puede perdurar hasta un mes. En las personas con un sistema inmunitario debilitado, la diarrea prolongada puede causar pérdida de peso y desnutrición."
    ],
    "posibles complicaciones": [
      "Pueden ocurrir las siguientes complicaciones:",
      "Inflamación de una vía biliar",
      "Inflamación de la vesícula biliar",
      "Inflamación del hígado (hepatitis)",
      "Malabsorción (absorción insuficiente de los nutrientes provenientes del tubo digestivo)",
      "Inflamación del páncreas (pancreatitis)",
      "Pérdida de masa corporal que ocasiona debilidad y delgadez extremas (síndrome consuntivo)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presenta diarrea acuosa que no desaparece al cabo de unos pocos días, especialmente si usted tiene un sistema inmunitario debilitado."
    ],
    "prevención": [
      "Una higiene y salubridad apropiadas, que incluya el lavado de las manos, son medidas importantes en la prevención de esta enfermedad.",
      "Algunos filtros de agua también pueden reducir el riesgo al filtrar los huevos del criptosporidio. Sin embargo, los poros de estos filtros deben ser de menos de 1 micrón para que sean efectivos. Si usted tiene un sistema inmunitario debilitado, pregúntele a su proveedor si necesita hervir su agua."
    ],
    "nombres alternativos": [
      "Criptosporidiosis"
    ],
    "imágenes": [
      "Cryptosporidium",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Huston CD. Intestinal protozoa. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 113.",
      "Warren CA, Lima AAM. Cryptosporidiosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 321.",
      "White AC. Cryptosporidiosis (Cryptosporidium species). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 282."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Criptosporidiosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}