{
  "titulo": "Entumecimiento y hormigueo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son sensaciones anormales que pueden ocurrir en cualquier parte del cuerpo, pero con frecuencia se sienten en los dedos de las manos, las manos, los pies, los brazos o las piernas."
    ],
    "causas": [
      "Hay muchas causas posibles para el entumecimiento y el hormigueo, por ejemplo:",
      "Permanecer en la misma posición sentado o parado por un tiempo prolongado",
      "Lesión a un nervio (una lesión en el cuello puede hacer que usted sienta entumecimiento en cualquier sitio a lo largo del brazo o la mano, mientras que una lesión en la parte baja de la espalda puede causar entumecimiento u hormigueo a lo largo de la pierna o pie)",
      "Presión sobre los nervios raquídeos, como a raíz de una hernia discal",
      "Presión en nervios periféricos por vasos sanguíneos agrandados, tumores, tejido cicatricial o infección o debido a compresión de una parte del cuerpo (como sentarse con las piernas cruzadas)",
      "Culebrilla o infección por herpes zóster",
      "Otras infecciones como el VIH/sida, lepra, sífilis o tuberculosis",
      "Falta de riego sanguíneo a una zona, por ejemplo, por endurecimiento de las arterias, congelación o inflamación de un vaso.",
      "Niveles anormales de calcio, potasio o sodio en el cuerpo",
      "Deficiencia de vitaminas como la B1, B6, B12 o ácido fólico",
      "Uso de ciertos medicamentos",
      "Uso de ciertas drogas ilícitas",
      "Daño a nervios debido al plomo, el alcohol o el tabaco, o los medicamentos de la quimioterapia",
      "Radioterapia",
      "Mordeduras de animales",
      "Picaduras de insectos, garrapatas, ácaros y arañas",
      "Toxinas en mariscos",
      "Afecciones congénitas que afectan los nervios",
      "Enfermedades autoinmunes que atacan a los nervios",
      "El entumecimiento y hormigueo puede ser causado por otras afecciones, incluso:",
      "Síndrome del túnel carpiano (presión sobre el nervio mediano en la muñeca)",
      "Diabetes",
      "Migrañas",
      "Esclerosis múltiple",
      "Convulsiones",
      "Accidente cerebrovascular",
      "Ataque isquémico transitorio (AIT), algunas veces llamado \"miniaccidente cerebrovascular\"",
      "Hipotiroidismo",
      "Fenómeno de Raynaud (estrechamiento de los vasos sanguíneos por lo regular en las manos y los pies)"
    ],
    "cuidados en el hogar": [
      "Su proveedor de atención médica debe identificar y tratar la causa del entumecimiento u hormigueo. El tratamiento de la afección puede hacer que los síntomas desaparezcan o impedir que empeoren. Por ejemplo, si usted sufre de síndrome del túnel carpiano o de dolor en la parte baja de la espalda, su proveedor le puede recomendar ciertos ejercicios u otros tratamientos.",
      "Si sufre de diabetes, su proveedor le hablará de las formas de controlar los niveles de azúcar en la sangre.",
      "Los niveles bajos de vitaminas se tratarán con suplementos vitamínicos.",
      "Es posible que se deban cambiar o ajustar los medicamentos que causan entumecimiento u hormigueo. No haga ningún cambio ni deje de tomar ninguno de los medicamentos ni tampoco tome dosis más grandes de cualquier tipo de vitaminas o suplementos hasta que haya consultado con su proveedor.",
      "Debido a que el entumecimiento puede causar una disminución en la sensibilidad, usted puede tener más probabilidad de lesionarse accidentalmente una mano o un pie entumecidos. Tome precauciones para proteger la zona de cortaduras, golpes, hematomas, quemaduras u otro tipo de lesiones. Si tiene entumecimiento crónico en los pies (como por la diabetes) ver a un podiatra de forma regular puede ayudarle a evitar complicaciones."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda al hospital o llame al 911 o al número local de emergencias si:",
      "Tiene debilidad o es incapaz de movilizarse junto con entumecimiento u hormigueo.",
      "El entumecimiento u hormigueo ocurre justo después de una lesión en la cabeza, el cuello o la espalda.",
      "No puede controlar el movimiento de un brazo o pierna, o perdió el control de esfínteres.",
      "Está confundido o perdió el conocimiento, aun si sucedió por un período breve.",
      "Tiene dificultades para hablar, sufrió cambios en la visión, tiene dificultad para caminar o debilidad.",
      "Comuníquese con su proveedor si:",
      "El entumecimiento u hormigueo no tiene una causa obvia (como una mano o pie \"dormidos\").",
      "Tiene dolor en el cuello, el antebrazo o los dedos de las manos.",
      "Está orinando con mayor frecuencia.",
      "El entumecimiento u hormigueo ocurre en las piernas y empeora al caminar.",
      "Presenta una erupción cutánea.",
      "Presenta mareo, espasmos musculares u otros síntomas inusuales."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor elaborará la historia clínica y llevará a cabo un examen físico, revisando cuidadosamente el sistema nervioso.",
      "Le hará preguntas sobre sus síntomas. Estas pueden incluir cuándo inició el problema, en qué lugar lo tiene, y si hay algo que mejore o empeore sus síntomas.",
      "Su proveedor también puede hacer preguntas para determinar el riesgo de accidente cerebrovascular, enfermedad tiroidea o diabetes, al igual que preguntas acerca de los hábitos laborales y los medicamentos.",
      "Los exámenes de sangre que le pueden ordenar incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Detección de diabetes con exámenes de glucosa",
      "Nivel de electrolitos (medición de los químicos y minerales del cuerpo) y pruebas de la función hepática",
      "Pruebas de la función de la tiroides",
      "Medición de los niveles vitamínicos, particularmente la vitamina B12",
      "Examen toxicológico o de metales pesados",
      "Tasa de sedimentación",
      "Medición de la proteína C reactiva",
      "Los exámenes imagenológicos pueden incluir:",
      "Angiografía (un examen que utiliza rayos X y un tinte especial para observar dentro de los vasos sanguíneos)",
      "Angiografía por tomografía computarizada de la cabeza y el cuello",
      "Tomografía computarizada de la cabeza",
      "Tomografía computarizada de la columna",
      "Resonancia magnética de la cabeza",
      "Resonancia magnética de la columna",
      "Ultrasonido de los vasos del cuello para determinar el riesgo de ataque isquémico transitorio (AIT) o accidente cerebrovascular",
      "Ultrasonido vascular",
      "Radiografías de la zona afectada",
      "Otros exámenes que se pueden hacer incluyen:",
      "Electromiografía y estudios de conducción nerviosa para medir cómo responden los músculos a la estimulación nerviosa",
      "Punción lumbar (punción raquídea) para descartar trastornos del sistema nervioso central",
      "Se puede hacer una prueba de estimulación con frío para verificar si se presenta el fenómeno de Raynaud",
      "Pruebas genéticas por problemas nerviosos hereditarios"
    ],
    "nombres alternativos": [
      "Pérdida de sensibilidad; Parestesias; Hormigueo y entumecimiento; Pérdida de las sensaciones; Sensación de punzadas y pinchazos"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Abbott EE, Bunney EB. Peripheral nerve disorders. In: Walls RM, Hockberger RS, Gausche-Hill M, Erickson TB, Wilcox SR, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 93.",
      "McGee S. Examination of the sensory system. In: McGee S, ed. Evidence-Based Physical Diagnosis. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 62.",
      "Swartz MH. The nervous system. In: Swartz MH, ed. Textbook of Physical Diagnosis: History and Examination. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 21."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Enfermedades neurológicas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}