{
  "titulo": "Eosinofilia pulmonar simple",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación de los pulmones a raíz de un incremento de la cantidad de eosinófilos, un tipo de glóbulo blanco. Pulmonar se refiere a los pulmones."
    ],
    "causas": [
      "La mayoría de los casos de esta afección se deben a una reacción alérgica por:",
      "Un medicamento, como el antibiótico sulfonamida o un fármaco antiinflamatorio no esteroideo (AINE), como ibuprofeno o naproxeno",
      "Una infección por un hongo como Aspergillus fumigatus o Pneumocystis jirovecii",
      "Un parásito, como los áscaris Ascaris lumbricoides, o Necator americanus, o Ancylostoma duodenale (anquilostomas)",
      "En algunos casos, no se encuentra una causa."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor torácico",
      "Tos seca",
      "Fiebre",
      "Malestar general",
      "Respiración acelerada",
      "Erupción",
      "Dificultad para respirar",
      "Sibilancias",
      "Los síntomas pueden variar desde absolutamente ninguno hasta presentarse síntomas graves y pueden desaparecer sin tratamiento."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica auscultará el tórax con un estetoscopio. Se pueden escuchar sonidos crujientes, llamados estertores, los cuales sugieren la presencia de inflamación del tejido pulmonar.",
      "Un examen de conteo sanguíneo completo (CSC) puede mostrar un incremento de los glóbulos blancos, particularmente de eosinófilos.",
      "La radiografía de tórax, por lo general, revela sombras anormales, llamadas infiltrados, que pueden desaparecer con el tiempo o reaparecer en diferentes zonas del pulmón.",
      "Una broncoscopia con lavado por lo general revela una gran cantidad de eosinófilos.",
      "Un procedimiento que extrae los contenidos estomacales (lavado gástrico) puede mostrar señales de la lombriz áscaris u otro parásito."
    ],
    "tratamiento": [
      "Si usted es alérgico a un medicamento, su proveedor puede decirle que lo deje de tomar. Nunca deje de tomar un medicamento sin consultar primero con su proveedor.",
      "Si la afección se debe a una infección, lo pueden tratar con un antibiótico o medicamentos antiparasitarios.",
      "Algunas veces, pueden recetarle medicamentos antiinflamatorios llamados corticosteroides, en especial si tiene aspergilosis."
    ],
    "expectativas (pronóstico)": [
      "La enfermedad a menudo desaparece sin tratamiento. Si se necesita tratamiento, la respuesta generalmente es buena. Pero, la enfermedad puede reaparecer, especialmente si la afección no tiene una causa específica y requiere tratamiento con corticosteroides."
    ],
    "posibles complicaciones": [
      "Una complicación poco común de la eosinofilia pulmonar simple es un tipo grave de neumonía, llamada neumonía eosinofílica idiopática aguda."
    ],
    "cuándo contactar a un profesional médico": [
      "Visite a su proveedor si tiene síntomas que pueden estar vinculados con este trastorno."
    ],
    "prevención": [
      "Se trata de un trastorno que no se presenta a menudo. Muchas veces, no se puede encontrar la causa. El hecho de minimizar la exposición a posibles factores de riesgo, como ciertos medicamentos o parásitos, puede reducir el riesgo de presentar este trastorno."
    ],
    "nombres alternativos": [
      "Infiltraciones pulmonares con eosinofilia; Síndrome de Loeffler; Neumonía eosinofílica; Neumonía - eosinofílica"
    ],
    "imágenes": [
      "Los pulmones",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Cottin V. Eosinophilic lung diseases. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 96.",
      "Khoury P, Akuthota P, Weller PF, Klion AD. Eosinophilia and eosinophil-related disorders. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 73.",
      "Kim K, Weiss LM. Parasitic infections. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 58."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desórdenes eosinofílicos",
      "Enfermedades de los pulmones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}