{
  "titulo": "Epicondilitis medial (codo de golfista)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una molestia o dolor en la parte interna del antebrazo cerca del codo. Se le conoce comúnmente como codo de golfista."
    ],
    "causas": [
      "La parte del músculo que se fija al hueso se llama tendón. Algunos de los músculos en su antebrazo se fijan al hueso en la parte interior de su codo.",
      "Cuando usa estos músculos una y otra vez, se pueden presentar pequeños desgarres en los tendones. A lo largo del tiempo, esto lleva a irritación y dolor en el punto donde el tendón se fija al hueso.",
      "La lesión puede presentarse a causa de usar una técnica incorrecta o de excederse en ciertos deportes como:",
      "Golf",
      "Béisbol y otros deportes que implican lanzamientos, como el fútbol americano y la jabalina",
      "Deportes de raqueta como el tenis",
      "Levantamiento de pesas",
      "El giro repetido de la muñeca (como el que se hace al usar un desatornillador) puede causar codo de golfista. Las personas que tienen ciertos empleos pueden tener mayores probabilidades de presentar la afección, como lo son:",
      "Pintores",
      "Plomeros",
      "Trabajadores de la construcción",
      "Cocineros",
      "Trabajadores de líneas de montaje",
      "Usuarios de computadoras",
      "Carniceros"
    ],
    "síntomas": [
      "Los síntomas del codo de golfista incluyen:",
      "Dolor de codo que recorre la parte interior de su antebrazo hasta su muñeca, del mismo lado de su dedo meñique",
      "Dolor al flexionar la muñeca con la palma de la mano hacia abajo",
      "Dolor al dar un apretón de manos",
      "Agarre débil",
      "Adormecimiento u hormigueo del codo hasta el dedo meñique y el anular (debido a irritación del nervio ulnar en esta región)",
      "El dolor puede presentarse gradualmente o de manera súbita. Al sujetar cosas o flexionar la muñeca el dolor empeora."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le pedirá que mueva los dedos, la mano y la muñeca. El examen puede mostrar:",
      "Dolor o sensibilidad cuando se presiona suavemente el tendón en el lugar en el que se fija al húmero, sobre la parte interior del codo.",
      "Dolor cerca del codo cuando la muñeca está doblada haciendo resistencia.",
      "Es posible que se le realicen radiografías y una resonancia magnética (RM) para descartar otras causas posibles."
    ],
    "tratamiento": [
      "Su proveedor puede sugerir que primero descanse su brazo. Esto significa evitar las actividades que provocan los síntomas por al menos 2 o 3 semanas o más hasta que el dolor desaparezca. También es posible que desee:",
      "Aplicar hielo a la parte interior de su codo de 3 a 4 veces al día por entre 15 a 20 minutos. Envuelva el hielo en un paño. No coloque el hielo directamente sobre la piel.",
      "Tomar medicamentos antiinflamatorios no esteroideos (AINE). Estos incluyen el ibuprofeno (Motrin, Advil), naproxeno (Aleve, Naprosyn) o ácido acetilsalicílico (aspirin).",
      "Hacer ejercicios de estiramiento y fortalecimiento. Su proveedor puede sugerir ciertos ejercicios o usted puede someterse a terapia física u ocupacional.",
      "Volver de manera gradual a la actividad.",
      "Si su codo de golfista se debe a actividades deportivas, es posible que desee:",
      "Preguntar sobre cualquier cambio que pueda hacer a su técnica. Si usted juega golf, pídale a un instructor que revise su golpe.",
      "Revisar cualquier equipo deportivo que utilice para ver si algún cambio puede ayudar. Por ejemplo, puede ser útil usar palos de golf más ligeros. También revise si el agarre de su equipo está causando el dolor de codo.",
      "Pensar sobre la frecuencia con la que ha estado practicando su deporte y si debería disminuir la cantidad de tiempo que dedica a jugar.",
      "Si trabaja con una computadora, pregunte a su gerente sobre la posibilidad de hacer cambios a su estación de trabajo. Pida a alguien que revise la configuración (acomodo) de su silla, escritorio y computadora.",
      "Puede comprar un soporte especial para el codo de golfista en la mayoría de las farmacias. Este soporte se envuelve alrededor de la parte superior de su antebrazo y quita un poco de la presión de sus músculos.",
      "Es posible que su proveedor inyecte cortisona y un medicamento adormecedor alrededor de la zona en la que el tendón se fija al hueso. Esto puede ayudar a disminuir la hinchazón y el dolor.",
      "Si el dolor continúa luego de entre 6 y 12 meses de descanso y tratamiento, se puede recomendar una cirugía. Hable con su proveedor sobre los riesgos y pregúntele si la cirugía puede ayudarle."
    ],
    "expectativas (pronóstico)": [
      "El dolor de codo normalmente se alivia sin cirugía. Sin embargo, la mayoría de las personas que se someten a cirugía tienen el uso completo de su antebrazo y el codo tras la operación."
    ],
    "cuándo debe llamar al profesional médico": [
      "Comuníquese con su proveedor para programar una cita si:",
      "Esta es la primera vez que presenta estos síntomas.",
      "El tratamiento en casa no alivia los síntomas.",
      "Los síntomas empeoran o están acompañados por entumecimiento y hormigueo que descienden al antebrazo."
    ],
    "nombres alternativos": [
      "Codo de beisbolista; Codo del porteador de maletas"
    ],
    "references": [
      "Adams JE, Steinmann SP. Elbow tendinopathies and tendon ruptures. In: Wolfe SW, Pederson WC, Kozin SH, Cohen MS, eds. Green's Operative Hand Surgery. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Ellenbecker TS, Davies GJ. Lateral and medial humeral epicondylitis. In: Giangarra CE, Manske RC, eds. Clinical Orthopaedic Rehabilitation: A Team Approach. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 18.",
      "Miller RH, Azar FM, Throckmorton TW. Shoulder and elbow injuries. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 46."
    ],
    "ultima revisión 10/15/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del codo",
      "Problemas y lesiones causados por los deportes",
      "Tendinitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}