{
  "titulo": "Epididimitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón (inflamación) del epidídimo, el conducto que conecta el testículo con los vasos deferentes."
    ],
    "causas": [
      "La epididimitis es más frecuente en hombres de 19 a 35 años de edad. Generalmente es causada por una infección bacteriana. La infección a menudo comienza en la uretra, la próstata o la vejiga. Las infecciones por gonorrea y clamidia casi siempre son la causa del problema en hombres jóvenes heterosexuales. En los niños y en hombres mayores, la causa más frecuente es la E. coli y bacterias similares. Esto también ocurre en hombres que tienen sexo con hombres.",
      "El Mycobacterium tuberculosis (TB) puede causar epididimitis. Otras bacterias (como la ureaplasma) también pueden provocar la afección.",
      "La amiodarona es un medicamento que previene los ritmos cardíacos anormales. Este medicamento también puede causar epididimitis.",
      "Los siguientes factores incrementan el riesgo de epididimitis:",
      "Cirugía reciente",
      "Problemas estructurales pasados en las vías urinarias",
      "Uso regular de una sonda vesical",
      "Relaciones sexuales con más de una pareja y no usar condones",
      "Próstata agrandada"
    ],
    "síntomas": [
      "La epididimitis puede comenzar con:",
      "Fiebre baja",
      "Escalofríos",
      "Sensación de pesadez en el área del testículo",
      "Esta área se vuelve cada vez más sensible a la presión. Se volverá dolorosa a medida que la afección progresa. Una infección en el epidídimo se puede propagar fácilmente al testículo.",
      "Otros síntomas incluyen:",
      "Sangre en el semen",
      "Secreción de la uretra (el orificio en la punta del pene)",
      "Molestia en la pelvis o parte baja del abdomen",
      "Tumor cerca al testículo",
      "Los síntomas menos comunes son:",
      "Dolor durante la eyaculación",
      "Dolor o ardor al orinar",
      "Inflamación escrotal dolorosa (agrandamiento del epidídimo)",
      "Región inguinal del lado afectado inflamada, dolorosa y sensible",
      "Dolor testicular que empeora durante una deposición",
      "Los síntomas de epididimitis pueden ser similares a los de la torsión testicular, la cual requiere tratamiento de emergencia."
    ],
    "pruebas y exámenes": [
      "Un examen físico mostrará una protuberancia roja y sensible en el lado afectado del escroto. Se puede presentar sensibilidad en una pequeña área del testículo donde está adherido el epidídimo. Se puede presentar un área grande de inflamación alrededor de la protuberancia.",
      "Se puede presentar inflamación de los ganglios linfáticos en la zona de la ingle. También puede haber una secreción del pene. Un tacto rectal puede mostrar sensibilidad o aumento del tamaño de la próstata.",
      "Se pueden realizar estos exámenes:",
      "Conteo sanguíneo completo (CSC)",
      "Ultrasonido Doppler",
      "Gammagrafía testicular (medicina nuclear)",
      "Un urocultivo y análisis de orina (se pueden necesitar varias muestras, incluyendo orina del chorro inicial, orina de la mitad del chorro y orina después de un masaje de próstata)",
      "Exámenes para detectar clamidia y gonorrea"
    ],
    "tratamiento": [
      "Su proveedor de atención médica recetará medicamentos para tratar la infección. Las infecciones de transmisión sexual requieren antibióticos. Sus compañeros sexuales también se deben tratar. Se pueden necesitar analgésicos y antiinflamatorios.",
      "Si está tomando amiodarona, puede que sea necesario bajar la dosis o cambiar el medicamento. Hable con su proveedor.",
      "Para aliviar la molestia:",
      "Descanse estando acostado y con el escroto elevado.",
      "Aplique compresas de hielo en la zona del dolor (pero no aplique el hielo directamente en el área)",
      "Utilice ropa interior con mejor soporte o un soporte atlético",
      "Será necesario asistir a control con su proveedor para verificar que la infección haya desaparecido por completo."
    ],
    "expectativas (pronóstico)": [
      "Por lo general, la epididimitis mejora con terapia antibiótica. No hay problemas a nivel sexual o reproductivo a largo plazo en la mayoría de los casos; sin embargo, la afección puede reaparecer."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Absceso en el escroto",
      "Epididimitis a largo plazo (crónica)",
      "Abertura en la piel del escroto",
      "Necrosis del tejido testicular debido a la falta de sangre (infarto testicular)",
      "Esterilidad",
      "El dolor agudo y repentino en el escroto es una emergencia médica. Es necesario que lo examine un proveedor inmediatamente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de epididimitis. Acuda a la sala de emergencias o llame 911 o al número local de emergencias si presenta dolor testicular intenso y súbito o dolor después de una lesión."
    ],
    "prevención": [
      "Las complicaciones de la epididimitis pueden prevenirse mediante el diagnóstico y tratamiento oportunos.",
      "Su proveedor puede recetar antibióticos antes de una cirugía. Esto se debe a que algunas cirugías podrían elevar el riesgo de sufrir epididimitis. Mantenga relaciones sexuales seguras. Evite tener varias parejas sexuales y use condones. Esto puede ayudar a prevenir la epididimitis causada por enfermedades de transmisión sexual."
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Sangre en el semen",
      "Recorrido del semen",
      "Sistema reproductor masculino"
    ],
    "referencias": [
      "Pontari M. Inflammatory and pain conditions of the male genitourinary tract: prostatitis and related pain conditions, orchitis, and epididymitis. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 56.",
      "Reno HEL, Geisler WM. Diseases caused by chlamydiae. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 294."
    ],
    "ultima revisión 9/2/2024": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del pene",
      "Infecciones de transmisión sexual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}