{
  "titulo": "Epidermólisis ampollosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La epidermólisis ampollosa (EB, por sus siglas en inglés) es un grupo de trastornos en los que se forman ampollas en la piel después de una lesión menor. Esta afección se transmite de padres a hijos."
    ],
    "causas": [
      "Existen 3 tipos de principales de EB. Estos son:",
      "Epidermólisis ampollosa distrófica",
      "Epidermólisis ampollosa simple",
      "Epidermólisis ampollosa juntural",
      "La EB puede variar desde una formación leve hasta una forma mortal. La forma leve causa ampollas en la piel. La forma mortal compromete otros órganos. La mayoría de los tipos de esta afección comienza al momento de nacer o poco después. Puede ser difícil determinar el tipo exacto de EB que tiene una persona, aunque existen marcadores genéticos específicos disponibles para muchas personas actualmente.",
      "Tener antecedentes familiares de esta enfermedad es un factor de riesgo. Si uno de los padres tiene esta afección, el riesgo es mayor.",
      "Otro tipo poco común de EB se denomina epidermólisis ampollosa adquirida. Esta forma se desarrolla después del nacimiento. Se trata de un trastorno autoinmunitario que significa que el cuerpo se ataca a sí mismo."
    ],
    "síntomas": [
      "Según la forma de la EB, los síntomas pueden incluir:",
      "Alopecia (pérdida del cabello)",
      "Ampollas alrededor de los ojos y la nariz",
      "Ampollas en el interior o alrededor de la boca y en la garganta, lo que causa problemas para la alimentación y dificultad para tragar",
      "Ampollas en la piel como resultado de una lesión menor o de un cambio en la temperatura, especialmente en los pies",
      "Formación de ampollas presente al momento de nacer",
      "Problemas dentales, tales como caries",
      "Llanto ronco, tos u otras dificultades respiratorias",
      "Granos blancos diminutos en la piel previamente lesionada",
      "Deformidad o pérdida de las uñas",
      "Fusión de los dedos de las manos o de los pies",
      "Engrosamiento de la piel de manos y pies",
      "Problemas musculares, cardíacos, cerebrales, gastrointestinales, óseos o renales"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará la piel para diagnosticar la EB.",
      "Los exámenes que se utilizan para confirmar el diagnóstico incluyen:",
      "Pruebas genéticas",
      "Biopsia de la piel",
      "Exámenes microscópicos especiales de muestras de piel",
      "Los exámenes cutáneos pueden usarse para determinar el tipo de EB.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Examen de sangre para anemia",
      "Cultivo para buscar una infección bacteriana en caso de que las heridas no estén cicatrizando muy bien",
      "Estudios de imágenes para observar otros órganos",
      "Con frecuencia se revisa la curva de crecimiento en un bebé que tenga o pueda tener EB."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es prevenir la formación de ampollas y evitar las complicaciones. Otros tratamientos dependerán de qué tan grave sea la afección.",
      "CUIDADOS EN EL HOGAR",
      "Siga estos lineamientos en casa:",
      "Cuide bien de su piel para prevenir infecciones.",
      "Siga las recomendaciones de su proveedor si las áreas con ampollas desarrollan costras o quedan en carne viva. Usted podría necesitar terapia de hidromasaje regularmente y la aplicación de ungüentos antibióticos en áreas similares a heridas. Su proveedor le hará saber si se requiere de un vendaje o un apósito y, de ser así, de qué tipo.",
      "Si tiene problemas para tragar, puede ser necesario usar esteroides orales durante períodos cortos. También puede ser necesario tomar medicamentos si se presenta una infección por cándida (levadura) en la boca o la garganta.",
      "Cuide bien de su salud oral y asista a chequeos dentales regulares. Es mejor acudir a un dentista con experiencia en el tratamiento de personas con EB.",
      "Consuma una alimentación saludable. Cuando la lesión cutánea es extensa, se pueden necesitar calorías y proteínas adicionales para ayudar a que su piel sane. Escoja alimentos suaves y evite las nueces, las papas fritas y otros alimentos crocantes si tiene llagas en la boca. Un nutricionista puede ayudarlo con la alimentación.",
      "Haga los ejercicios que le enseñe un fisioterapeuta para ayudar a mantener sus articulaciones y músculos en movimiento.",
      "CIRUGÍA",
      "Las cirugías usadas para tratar esta afección pueden incluir:",
      "Injertos de piel en lugares donde las llagas son profundas",
      "Dilatación (ensanchamiento) del esófago si se presenta un estrechamiento",
      "Reparación de las deformidades de la mano",
      "Extirpación de cualquier carcinoma escamocelular (un tipo de cáncer en la piel) que se presente",
      "OTROS TRATAMIENTOS",
      "Otros tratamientos para esta afección pueden incluir:",
      "Medicamentos que inhiben el sistema inmunitario que se pueden usar para la forma autoinmune de esta afección.",
      "Se está estudiando el empleo de proteínas y terapia genética, al igual que el uso del fármaco interferón."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la gravedad de la enfermedad.",
      "La infección de las zonas ampolladas es común.",
      "Las formas leves de la EB mejoran con la edad. Las formas muy graves de esta enfermedad tienen una tasa de mortalidad muy alta.",
      "En las formas graves, la cicatrización después de que se formen las ampollas puede causar:",
      "Deformidades por contracturas (por ejemplo, a nivel de los dedos, los codos, las rodillas) y otras deformidades",
      "Problemas para tragar si la boca y el esófago están comprometidos",
      "Dedos de manos y pies fusionados",
      "Movilidad limitada a raíz de la cicatrización"
    ],
    "posibles complicaciones": [
      "Pueden ocurrir las siguientes complicaciones:",
      "Anemia",
      "Reducción de la expectativa de vida para las formas graves de esta afección",
      "Estrechamiento del esófago",
      "Trastornos oculares, incluso la ceguera",
      "Infección, incluso la sepsis (infección en la sangre o en tejidos)",
      "Pérdida de funcionamiento de manos y pies",
      "Distrofia muscular",
      "Enfermedad periodontal",
      "Problemas del corazón",
      "Insuficiencia renal",
      "Desnutrición grave causada por la dificultad para alimentarse, que lleva retraso en el desarrollo",
      "Cáncer cutáneo escamocelular"
    ],
    "cuándo contactar a un profesional médico": [
      "Si el bebé presenta cualquier tipo de ampollas poco después del nacimiento, comuníquese con su proveedor. Si tiene antecedentes familiares de EB y planea tener hijos, tal vez quiera solicitar asesoría genética."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para los padres potenciales con antecedentes familiares de cualquier forma de epidermólisis ampollosa.",
      "Durante el embarazo, se puede hacer una prueba llamada muestra de vellosidades coriónicas para examinar al bebé. Para las parejas con alto riesgo de tener un hijo con EB, el examen se puede hacer incluso entre las semanas 8 y 10 del embarazo. Hable con su proveedor.",
      "Para prevenir el daño a la piel y la formación de ampollas, use almohadillas en las zonas más expuestas a lesiones como los codos, las rodillas, los tobillos y los glúteos. Evite los deportes de contacto.",
      "Si padece EB adquirida y toma esteroides por más de 1 mes puede requerir suplementos de calcio y vitamina D. Estos suplementos pueden ayudar a prevenir la osteoporosis (adelgazamiento de los huesos)."
    ],
    "nombres alternativos": [
      "EB; Epidermólisis ampollosa juntural; Epidermólisis ampollosa distrófica; Epidermólisis ampollosa hemidesmosómica; Síndrome de Weber-Cockayne; Epidermólisis ampollosa simple"
    ],
    "imágenes": [
      "Epidermólisis bullosa, distrófica dominante",
      "Epidermólisis bullosa, distrófica"
    ],
    "referencias": [
      "Denyer J, Pillay E, Clapham J. Best Practice Guidelines for Skin and Wound Care in Epidermolysis Bullosa: An International Consensus. London, UK: Wounds International; 2017. www.woundsinternational.com/resources/details/best-practice-guidelines-skin-and-wound-care-in-epidermolysis-bullosa.",
      "Dinulos JGH. Vesicular and bullous diseases. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Fine J-D, Mellerio JE. Epidermolysis bullosa. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier Limited; 2018:chap 32."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}