{
  "titulo": "Epilepsia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La epilepsia es un trastorno cerebral en el cual una persona tiene convulsiones repetidas durante un tiempo. Las convulsiones son episodios de actividad eléctrica descontrolada y anormal de las neuronas que puede causar cambios en la atención o el comportamiento como movimientos corporales."
    ],
    "causas": [
      "La epilepsia ocurre cuando los cambios en el tejido cerebral hacen que el cerebro esté demasiado excitables o irritables. Como resultado de esto, las células cerebrales envían señales eléctricas anormales. Esto ocasiona convulsiones repetitivas e impredecibles. (Una sola convulsión que no sucede de nuevo no es epilepsia).",
      "La epilepsia puede deberse a una afección de salud o a una lesión que afecte el cerebro. O, la causa puede ser desconocida (idiopática).",
      "Las causas comunes de epilepsia incluyen:",
      "Accidente cerebrovascular o accidente isquémico transitorio (AIT)",
      "Demencia, como el mal de Alzheimer",
      "Lesión cerebral traumática",
      "Infecciones, como absceso cerebral, meningitis, encefalitis y VIH/sida",
      "Problemas cerebrales presentes al nacer (anomalía cerebral congénita)",
      "Lesión cerebral que ocurre durante o cerca del momento del nacimiento",
      "Trastornos metabólicos presentes al nacer (como fenilcetonuria)",
      "Tumor cerebral",
      "Vasos sanguíneos anormales en el cerebro",
      "Otra enfermedad que dañe o destruya el tejido cerebral",
      "Trastornos epilépticos congénitos (epilepsia hereditaria)",
      "Las convulsiones epilépticas se pueden presentar en cualquiera a cualquier edad. Sin embargo, son más comunes en niños pequeños y adultos mayores de 65 años. Puede haber un antecedente familiar de convulsiones o epilepsia."
    ],
    "síntomas": [
      "Los síntomas varían de una persona a otra. Algunas personas pueden tener simples episodios de ausencias. Otras tienen temblores violentos y pérdida de la lucidez mental (convulsión). El tipo de convulsión depende de la parte del cerebro afectada.",
      "La mayor parte del tiempo, para las personas con epilepsia, sus convulsiones son similares a las primeras. Algunas personas con epilepsia tienen una sensación extraña antes de cada convulsión. Estas sensaciones pueden ser hormigueo, sentir un olor que realmente no existe o cambios emocionales. Esto se denomina aura.",
      "El médico puede darle más información acerca del tipo específico de convulsión que usted pueda tener:",
      "Las ausencias típicas (también llamadas convulsiones no motoras) incluyen convulsiones que involucran un cambio en el comportamiento pero sin cambios en el movimiento motor (como episodios de mirada fija). Pueden ocurrir junto con convulsiones generalizadas.",
      "Las convulsiones parciales focales puede ocurrir sin cambios en la conciencia. Los síntomas dependen de la parte del cerebro afectada. Estas convulsiones pueden extenderse a todo el cerebro.",
      "Las convulsiones tonicoclónicas generalizadas comprometen ambos lados del cerebro y causan alteración de la conciencia. A menudo se presentan movimientos anormales que involucran todo el cuerpo. Se puede presentar constricción de la mandíbula y pérdida del control de la vejiga y los intestinos."
    ],
    "pruebas y exámenes": [
      "Su proveedor llevará a cabo un examen físico. Este examen comprende una evaluación detallada del cerebro y de la función del sistema nervioso.",
      "Se hará un electroencefalograma (EEG) para revisar la actividad eléctrica en el cerebro. Las personas con epilepsia a menudo tienen actividad eléctrica anormal que se observa en este examen. En algunos casos, el examen muestra la zona del cerebro donde empiezan las convulsiones. La actividad eléctrica cerebral puede aparecer normal después de una convulsión o entre convulsiones.",
      "Para diagnosticar la epilepsia o planear la cirugía para la epilepsia, usted posiblemente necesite:",
      "Usar un aparato de registro electroencefalográfico durante días o semanas mientras se ocupa de su vida cotidiana.",
      "Permanecer en un hospital especial donde se pueda grabar la actividad de su cerebro mientras cámaras de video capturan qué le pasa durante la convulsión. Esto se denomina EEG en video.",
      "Los exámenes que se pueden hacer incluyen:",
      "Química sanguínea",
      "Glucemia",
      "Conteo sanguíneo completo (CSC)",
      "Pruebas de la función renal",
      "Pruebas genéticas",
      "Pruebas de la función hepática",
      "Punción lumbar (punción raquídea)",
      "Exámenes para enfermedades infecciosas",
      "Con frecuencia, se hace una tomografía computarizada o resonancia magnética de la cabeza para encontrar la causa y localización del problema en el cerebro."
    ],
    "tratamiento": [
      "El tratamiento para la epilepsia incluye tomar medicamentos, cambios en el estilo de vida y en ocasiones cirugía.",
      "Si la epilepsia se debe a un tumor, vasos sanguíneos anormales o sangrado en el cerebro, la cirugía para tratar estos trastornos puede detener dichas crisis.",
      "Los medicamentos para prevenir las convulsiones, llamadas anticonvulsivos (o medicamentos antiepilépticos), pueden reducir la cantidad de crisis futuras:",
      "Estos medicamentos se toman por vía oral. La clase de medicamento que se recete dependerá del tipo de convulsión que usted tenga.",
      "Es posible que sea necesario cambiar la dosis de vez en cuando. Usted puede necesitar exámenes de sangre regularmente para ver si hay efectos secundarios.",
      "Siempre tome el medicamento a tiempo y como se la recetaron. Pasar por alto una dosis puede hacer que se presente una convulsión. No deje de tomar ni cambie sus medicamentos por su cuenta. Hable primero con su proveedor.",
      "Muchos medicamentos para la epilepsia causan anomalías congénitas. Las mujeres que deseen quedar embarazadas deben comentarle al proveedor con anticipación con el fin de hacer ajustes a los medicamentos.",
      "Muchos medicamentos para la epilepsia pueden afectar la salud de sus huesos. Hable con su proveedor para saber si necesita tomar vitaminas y otros suplementos.",
      "La epilepsia que no mejora después de haber probado 2 o 3 medicamentos anticonvulsivos se denomina \"epilepsia resistente al tratamiento\". En este caso, su proveedor puede recomendar una cirugía para:",
      "Extirpar las células cerebrales anormales que causan las convulsiones.",
      "Colocar un estimulador del nervio vago (ENV). Este dispositivo es similar a un marcapasos cardíaco. Puede ayudar a reducir la cantidad de convulsiones.",
      "A algunos niños se los somete a una dieta especial para ayudar a prevenir convulsiones. La más popular es la cetógena. Una dieta baja en carbohidratos, como la de Atkins, también puede servir para algunos adultos. Asegúrese de analizar estas opciones con su proveedor antes de intentarlas.",
      "Los cambios en el estilo de vida o cambios médicos pueden aumentar el riesgo de una convulsión en adultos y niños con epilepsia. Hable con su proveedor respecto a:",
      "Los nuevos medicamentos, vitaminas o suplementos recetados",
      "El estrés emocional",
      "Enfermedad, sobre todo infección",
      "Falta de sueño",
      "Embarazo",
      "Saltarse dosis de medicamentos para la epilepsia",
      "Consumo de alcohol u otras drogas psicoactivas",
      "Exposición a luces parpadeantes o estímulos",
      "Hiperventilación",
      "Otras consideraciones:",
      "Las personas con epilepsia deben llevar joyas con alerta médica de manera que se pueda conseguir tratamiento médico oportuno si se presenta una convulsión.",
      "Las personas con epilepsia controlada de manera deficiente no deben manejar. Consulte la ley en su estado respecto a cuáles personas con antecedentes de convulsiones se les permite manejar.",
      "No utilice maquinaria ni haga actividades que exijan estar alerta constantemente, como escalar en lugares altos, ciclismo y nadar solo. Tener una convulsión durante estas actividades puede resultar en lesiones graves o la muerte."
    ],
    "grupos de apoyo": [
      "El estrés causado por el hecho de tener epilepsia o ser responsable de alguien con epilepsia, a menudo se puede aliviar uniéndose a un grupo de apoyo. En estos grupos, los miembros comparten experiencias y problemas en común."
    ],
    "expectativas (pronóstico)": [
      "Es probable que algunas personas con epilepsia puedan reducir o incluso suspender sus medicamentos anticonvulsivos después de no tener ninguna convulsión durante varios años. Ciertos tipos de epilepsia en la niñez desaparecen o mejoran con la edad, por lo regular a finales de la adolescencia o hacia los 20 años.",
      "Para muchas personas, la epilepsia es una afección de por vida. En estos casos, es necesario continuar con los medicamentos anticonvulsivos. Hay un riesgo muy bajo de muerte súbita con la epilepsia."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Problemas de aprendizaje",
      "Broncoaspiración de alimento o saliva durante una convulsión, lo cual puede provocar neumonía por aspiración",
      "Lesiones a raíz de caídas, golpes, mordidas autoinfligidas, conducir u operar maquinaria durante una convulsión",
      "Lesión cerebral permanente (accidente cerebrovascular u otro daño)",
      "Efectos secundarios de los medicamentos"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si:",
      "Es la primera vez que una persona tiene una convulsión.",
      "Se presenta una convulsión en una persona sin brazalete de identificación médica (con instrucciones que expliquen qué se debe hacer).",
      "En el caso de alguien que haya presentado convulsiones con anterioridad, llame al 911 o al número local de emergencias para cualquiera de las siguientes situaciones de emergencia:",
      "Se trata de una convulsión más larga de las que la persona presenta normalmente o es una cantidad inusual de convulsiones para la persona.",
      "Se repiten las convulsiones en pocos minutos. Se repiten las convulsiones y no se ha recuperado el conocimiento o comportamiento normal entre ellas (estado epiléptico).",
      "Comuníquese con su proveedor si aparecen síntomas nuevos:",
      "Pérdida de cabello",
      "Náuseas y vómitos",
      "Erupción cutánea",
      "Efectos secundarios de los medicamentos como somnolencia, inquietud, confusión y sedación",
      "Temblores o movimientos anormales o problemas con la coordinación"
    ],
    "prevención": [
      "No existe una forma conocida de prevenir la epilepsia. Una dieta y sueño adecuados y evitar las drogas y el alcohol pueden disminuir la probabilidad de desencadenar convulsiones en personas con epilepsia.",
      "Reduzca el riesgo de traumatismo craneal mediante el uso de cascos durante actividades de riesgo. Esto puede ayudar a disminuir la probabilidad de lesión cerebral que lleva a que se presenten convulsiones y epilepsia."
    ],
    "nombres alternativos": [
      "Trastorno convulsivo; Epiléptico - epilepsia"
    ],
    "instrucciones para el paciente": [
      "Alta de niños con epilepsia",
      "Alta tras cirugía del cerebro",
      "Alta tras epilepsia o convulsiones",
      "Alta tras radiocirugía estereotáctica",
      "Convulsiones febriles - qué preguntarle al médico",
      "Epilepsia en adultos - qué preguntarle al médico",
      "Epilepsia en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "Estructuras del cerebro",
      "Sistema límbico",
      "Papel del nervio vago en la epilepsia",
      "Sistema nervioso central y sistema nervioso periférico",
      "Primeros auxilios en caso de  convulsiones - Serie"
    ],
    "referencias": [
      "Abou-Khalil BW, Gallagher MJ, Macdonald RL. Epilepsies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 100.",
      "Epilepsy Foundation website. Facts & statistics about epilepsy. www.epilepsy.com/what-is-epilepsy/statistics. Updated February 27, 2019. Accessed February 23, 2024.",
      "Epilepsy Foundation website. Who can get epilepsy? www.epilepsy.com/what-is-epilepsy/understanding-seizures/who-gets-epilepsy#When-are-people-most-likely-to-get-epilepsy?. Updated February 4, 2022. Accessed February 23, 2024.",
      "Wiebe S. The epilepsies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 372."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Internal review and update on 02/23/24 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Epilepsia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}