{
  "titulo": "Equinococo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección causada por el gusano Equinococcus granulosus o Echinococcus multilocularis. La infección también se denomina hidatidosis."
    ],
    "causas": [
      "Los humanos se infectan cuando tragan los huevos del gusano por medio de alimentos contaminados. Posteriormente, los huevos forman quistes dentro del cuerpo. Un quiste es una bolsa o saco cerrado. El quiste continúa creciendo y provoca síntomas.",
      "El E granulosus es una infección causada por gusanos que se encuentran en los perros y en el ganado como ovejas, cerdos, cabras y ganado bovino. Estos gusanos miden aproximadamente de 0.08 a 0.28 pulgadas o de 2 a 7 milímetros (mm). La infección se denomina equinococosis quística (EQ). Produce crecimiento de quistes, principalmente en los pulmones y el hígado. Los quistes también se pueden encontrar en el corazón, los huesos y el cerebro.",
      "El E multilocularis es la infección causada por gusanos que se encuentran en perros, gatos, roedores y zorros.  Estos gusanos miden entre 0.04 a 0.16 pulgadas (de 1 a 4 mm de largo). La infección se denomina equinococosis alveolar (EA). Es una condición que puede ser mortal, debido a que los crecimientos en forma de tumor se forman en el hígado. Otros órganos, tales como los pulmones y el cerebro también pueden ser afectados.",
      "Los niños y jóvenes adultos son más propensos a infectarse.",
      "El equinococo es común en:",
      "África",
      "Asia central",
      "Sur de Suramérica",
      "El Mediterráneo",
      "El Medio Oriente",
      "En los Estados Unidos, esta enfermedad es muy poco común. Sin embargo, ha sido detectada en California, Arizona, Nuevo México y Utah.",
      "Los factores de riesgo incluyen el hecho de estar expuesto a:",
      "Ganado",
      "Venados",
      "Heces de perros, zorros o coyotes",
      "Cerdos",
      "Ovejas",
      "Camellos"
    ],
    "síntomas": [
      "Un quiste puede no producir síntomas por 10 años o más.",
      "Mientras la enfermedad avanza y el quiste crece, los síntomas pueden incluir:",
      "Dolor en la parte superior derecha del abdomen (quiste en el hígado)",
      "Aumento en el tamaño del abdomen debido a la inflamación (quiste en el hígado)",
      "Esputo con sangre (quistes en los pulmones)",
      "Dolor torácico (quistes en los pulmones)",
      "Tos (quistes en los pulmones)",
      "Reacciones alérgicas severas (anafilaxia) cuando los quistes se abren"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico y le realizará algunas preguntas sobre sus síntomas.",
      "Si el proveedor sospecha que hay EQ o EA, las pruebas que se pueden realizar para encontrar los quistes incluyen:",
      "Radiografía, ecocardiograma, tomografía computarizada, tomografía por emisión de positrones (TEP) o ultrasonido para visualizar los quistes",
      "Exámenes de sangre, como enzimoinmunoanálisis de adsorción (ELISA) y pruebas de función hepática",
      "Biopsia de aspiración con aguja fina",
      "Con mucha frecuencia, la equinococosis quística no provoca síntomas y se descubre cuando se hace un estudio imagenológico por otra razón."
    ],
    "tratamiento": [
      "Muchas personas se pueden tratar con medicamentos antiparasitarios.",
      "También se puede tratar con un procedimiento en el que se introduce una aguja en el quiste a través de la piel. Los contenidos del quiste se remueven (aspiran) a través de la aguja. Posteriormente se introduce medicamento por el mismo medio para matar al gusano. Este tratamiento no es para quistes en los pulmones.",
      "La cirugía es el tratamiento de elección para los quistes grandes, infectados o ubicados en órganos como el corazón y el cerebro."
    ],
    "expectativas (pronóstico)": [
      "El resultado probable es bueno si los quistes responden al medicamento oral."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si desarrolla síntomas de este trastorno."
    ],
    "prevención": [
      "Las medidas para prevenir EQ y EA incluyen:",
      "Mantenerse alejado de animales salvajes incluyendo zorros, lobos y coyotes",
      "Evitar el contacto con perros callejeros",
      "Lavarse las manos muy bien después de tocar a mascotas como perros y gatos, y antes de manejar alimentos"
    ],
    "nombres alternativos": [
      "Hidatidosis; Enfermedad hidatídica; Enfermedad del quiste hidatídico; Enfermedad del quiste alveolar; Equinococosis poliquística"
    ],
    "imágenes": [
      "TC de equinococosis en el hígado",
      "Anticuerpos"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Echinococcosis. About echinococcosis. www.cdc.gov/echinococcosis/about/. Updated September 4, 2024. Accessed October 28, 2024.",
      "Fairley JK, King CH. Tapeworms (cestodes). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 289."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}