{
  "titulo": "Erupción cutánea por hiedra, roble o zumaque venenosos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hiedra, el roble y el zumaque venenosos son plantas que comúnmente causan una reacción alérgica cutánea. Esta también es llamada dermatitis alérgica por contacto. El resultado casi siempre es la presencia de una erupción cutánea rojiza y pruriginosa con protuberancias o ampollas."
    ],
    "causas": [
      "La erupción es causada por el contacto de la piel con los aceites (resinas) de ciertas plantas. Los aceites con frecuencia penetran la piel en forma rápida.",
      "HIEDRA VENENOSA",
      "Esta es una de las causas más frecuentes de erupción en la piel entre niños y adultos que pasan tiempo al aire libre.",
      "La planta tiene 3 hojas de color verde brillantes y un tallo rojo.",
      "La hiedra venenosa crece típicamente en forma de vid, a menudo a lo largo de las riberas de los ríos. Se puede encontrar en la mayor parte de los Estados Unidos.",
      "ROBLE VENENOSO",
      "Esta planta crece en forma de arbusto y tiene 3 hojas similares a la hiedra venenosa. El roble venenoso se encuentra principalmente en la costa oeste.",
      "ZUMAQUE VENENOSO",
      "Esta planta crece como un arbusto leñoso. Cada tallo contiene de 7 a 13 hojas dispuestas en pares. El zumaque venenoso crece abundantemente a lo largo del río Mississippi.",
      "DESPUÉS DEL CONTACTO CON ESTAS PLANTAS",
      "La erupción no se propaga por el líquido proveniente de las ampollas. Por lo tanto, generalmente no se propaga de una persona a otra una vez que la persona se ha limpiado por completo el aceite de la piel.",
      "Los aceites vegetales pueden permanecer durante mucho tiempo en ropa, mascotas, herramientas, zapatos y otras superficies. El contacto con estos elementos puede causar erupciones en el futuro si no se limpian bien.",
      "El humo de la quema de estas plantas puede causar la misma reacción."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Picazón extrema",
      "Erupción roja en rayas o parches donde la planta tocó la piel",
      "Granos rojos que pueden formar ampollas grandes y supurantes",
      "La reacción puede variar de leve a grave. En pocas ocasiones es necesario hospitalizar a la persona con la erupción. Los peores síntomas con frecuencia se observan durante los días 4 a 7 después de haber estado en contacto con la planta. La erupción puede durar de 1 a 3 semanas."
    ],
    "primeros auxilios": [
      "Los primeros auxilios incluyen:",
      "Lave muy bien la piel con agua tibia y jabón. Dado que el aceite de la planta penetra la piel rápidamente, trate de lavarla dentro de los 30 minutos siguientes.",
      "Limpie bien debajo de las uñas con un cepillo para evitar que el aceite de la planta se disemine a otras partes del cuerpo.",
      "Lave las ropas y zapatos con agua caliente y jabón. Los aceites de la planta pueden durar un tiempo en ellos.",
      "Bañe de inmediato a los animales para eliminar los aceites del pelaje.",
      "El calor y el sudor del cuerpo pueden empeorar la picazón. Manténgase fresco o aplíquese compresas frías en la piel.",
      "Se puede aplicar una loción de calamina y una crema de hidrocortisona en la piel para disminuir la picazón y las ampollas.",
      "Los baños de agua tibia con un producto de avena, disponible en droguerías, pueden aliviar la picazón en la piel. Los paños con acetato de aluminio (solución Domeboro) pueden ayudar a secar la erupción y a reducir el prurito.",
      "Si las cremas, las lociones o el baño no alivian la picazón, puede ayudar el uso de antihistamínicos.",
      "En los casos graves, especialmente de erupción alrededor de la cara o los genitales, el proveedor de atención médica puede recetar esteroides orales o en inyección.",
      "Lave las herramientas y otros objetos con una solución blanqueadora diluida o alcohol para frotar."
    ],
    "no se debe": [
      "En caso de una alergia",
      "NO toque la piel ni las prendas de vestir que aún tengan las resinas de la planta sobre su superficie.",
      "NO queme la hiedra, el roble ni el zumaque venenosos para deshacerse de ellos. Las resinas se pueden esparcir a través del humo y pueden ocasionar reacciones graves en personas que se encuentran alejadas, pero con el viento a su favor."
    ],
    "cuándo contactar a un profesional médico": [
      "Consiga tratamiento médico urgente de inmediato si:",
      "La persona está sufriendo una reacción alérgica grave, como hinchazón o dificultad respiratoria, o ha tenido una reacción grave en el pasado.",
      "La persona ha estado expuesta al humo de la combustión de una hiedra, roble o zumaque venenosos.",
      "Consulte con su proveedor si:",
      "La picazón es intensa y no se puede controlar.",
      "La erupción está afectando la cara, los labios, los ojos o los genitales.",
      "La erupción muestra signos de infección, como pus, goteo de líquido amarillento de las ampollas, olor o aumento de la sensibilidad."
    ],
    "prevención": [
      "Estos pasos le ayudarán a evitar el contacto:",
      "Use mangas largas, pantalones largos y calcetines al caminar en áreas donde estas plantas puedan crecer.",
      "Aplique productos para la piel, como la loción Ivy Block con anticipación para reducir el riesgo de una erupción.",
      "Otras medidas incluyen:",
      "Aprenda a identificar el roble, la hiedra y el zumaque venenosos. Enséñeles a los niños a identificarlos tan pronto como sean capaces de reconocer estas plantas.",
      "Elimine estas plantas si crecen cerca del hogar (pero nunca las incinere).",
      "Esté atento a las resinas de las plantas transportadas por mascotas.",
      "Lávese la piel, la ropa y otros elementos tan pronto como pueda después de sospechar que ha estado en contacto con estas plantas."
    ],
    "imágenes": [
      "Erupción por roble venenoso en el brazo",
      "Hiedra venenosa en la rodilla",
      "Hiedra venenosa en la pierna",
      "Rash"
    ],
    "referencias": [
      "Dinulos JGH. Contact dermatitis and patch testing. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide in Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 4.",
      "Freeman EE, Paul S, Shofner JD, Kimball AB. Plant-induced dermatitis. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 64.",
      "Marco CA. Dermatologic presentations. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 107."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hiedra, roble y zumaque venenosos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}