{
  "titulo": "Erupción cutánea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las erupciones cutáneas implican cambios en el color, la sensación o textura de su piel."
    ],
    "consideraciones": [
      "A menudo, la causa de una erupción puede determinarse a partir de cómo se ve y en dónde se ubica. Las pruebas cutáneas, como el raspado o la biopsia, también se pueden utilizar para ayudar a hacer un diagnóstico. A veces, no se llega a descubrir la causa de la erupción."
    ],
    "causas": [
      "Una erupción cutánea simple se llama dermatitis, es decir, inflamación de la piel. La dermatitis de contacto es causada por cosas que la piel toca, tales como:",
      "Químicos que se encuentran en productos elásticos, de látex y de caucho",
      "Cosméticos, jabones y detergentes",
      "Tintes y otros químicos encontrados en la ropa",
      "Hiedra, roble o zumaque venenoso",
      "La dermatitis seborreica es una erupción que aparece en parches de enrojecimiento y descamación alrededor de las cejas, los párpados, la boca o la nariz, el tronco y detrás de las orejas. Si se presenta en el cuero cabelludo, se denomina caspa en los adultos y costra láctea en los bebés.",
      "La edad, el estrés, la fatiga, las temperaturas extremas, la piel grasosa, el champú poco frecuente y el uso de cremas a base de alcohol agravan esta afección cutánea inofensiva, pero molesta.",
      "Otras causas comunes de la erupción cutánea pueden ser:",
      "Eccema (dermatitis atópica) -- Tiende a presentarse en personas que sufren alergias o asma. La erupción generalmente es roja, pruriginosa y escamosa.",
      "Psoriasis  -- Tiende a presentarse como parches rojos, escamosos sobre las articulaciones y a lo largo del cuero cabelludo. A veces produce picazón. Las uñas también pueden verse afectadas.",
      "Impétigo -- Común en los niños, esta infección se debe a bacterias que viven en las capas superiores de la piel. Aparece como úlceras rojas que se vuelven ampollas y supuran, formando finalmente una costra color miel sobre toda o parte de la erupción.",
      "Herpes zóster -- Una afección cutánea dolorosa con presencia de ampollas, causada por el mismo virus de la varicela. Este virus puede permanecer latente en el cuerpo durante muchos años y emerger de nuevo como herpes zóster o culebrilla. Generalmente afecta solo un lado del cuerpo.",
      "Enfermedades de la infancia como varicela, sarampión, roséola, rubéola, exantema vírico de manos, pies y boca, eritema infeccioso y escarlatina.",
      "Medicamentos y picaduras o mordeduras de insectos.",
      "Muchas afecciones pueden también causar una erupción cutánea. Estas incluyen:",
      "Lupus eritematoso (una enfermedad del sistema inmunológico)",
      "Artritis reumatoidea, especialmente del tipo juvenil",
      "Enfermedad de Kawasaki (una inflamación de los vasos sanguíneos)",
      "Ciertas infecciones virales, bacterianas o por hongos que afectan todo el cuerpo (sistemáticas)"
    ],
    "cuidados en el hogar": [
      "Muchas erupciones simples mejorarán con un cuidado suave de la piel y al evitar substancias irritantes. Siga estas pautas generales:",
      "Evite restregarse la piel.",
      "Utilice productos de limpieza suaves.",
      "Evite aplicar lociones o ungüentos cosméticos directamente sobre la erupción cutánea.",
      "Utilice agua tibia (no caliente) para la limpieza. Seque dando palmaditas (no frotando).",
      "Deje de utilizar cualquier cosmético o loción que haya añadido recientemente.",
      "Deje la zona afectada expuesta al aire tanto como sea posible.",
      "Pruebe la loción de calamina para los casos de problemas con hiedra, roble o zumaque venenoso, al igual que para otros tipos de dermatitis de contacto.",
      "La crema de hidrocortisona (al 1%) se puede conseguir sin receta y esta puede aliviar muchas erupciones cutáneas. Se pueden obtener cremas con hidrocortisona u otros esteroides más potentes con receta médica. Si presenta eccema, aplique humectantes sobre la piel. Pruebe productos para baño de avena, disponibles en farmacias, para aliviar los síntomas de eccema o psoriasis. Los antihistamínicos orales pueden ayudar a aliviar la picazón en la piel."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si:",
      "Presenta dificultad para respirar, estrechez en la garganta o tiene la cara hinchada.",
      "Su hijo presenta una erupción color púrpura que luce como un hematoma.",
      "Llame a su proveedor de atención médica si:",
      "Presenta dolor en las articulaciones, fiebre o dolor de garganta.",
      "Presenta líneas de enrojecimiento, inflamación o áreas muy sensibles, lo cual puede ser indicio de una infección.",
      "Está tomando un medicamento nuevo. No cambie ni suspenda ningún medicamento sin hablar antes con su proveedor.",
      "Puede tener una picadura de garrapata.",
      "El tratamiento casero no funciona o los síntomas empeoran."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo el examen físico y preguntará acerca de su historia clínica y los síntomas. Las preguntas pueden ser:",
      "¿Cuándo comenzó la erupción cutánea?",
      "¿Qué partes del cuerpo están afectadas?",
      "¿Hay algo que la mejore o la empeore?",
      "¿Ha usado jabones, detergentes, lociones o cosméticos nuevos recientemente?",
      "¿Ha estado en áreas boscosas recientemente?",
      "¿Ha notado una picadura de garrapata o algún insecto?",
      "¿Ha hecho algún cambio en sus medicamentos?",
      "¿Ha comido algo inusual?",
      "¿Tiene otros síntomas, como picazón o descamación?",
      "¿Qué problemas médicos tiene, como asma o alergias?",
      "¿Ha viajado recientemente más allá del área en la que vive?",
      "Los exámenes pueden incluir:",
      "Pruebas para alergias",
      "Exámenes de sangre",
      "Biopsia de piel",
      "Raspados de piel",
      "Según la causa de la erupción cutánea, los tratamientos pueden incluir cremas o lociones medicadas, medicamentos orales o cirugía de piel.",
      "Muchos proveedores de atención primaria pueden manejar sin problema las erupciones cutáneas comunes. Para los trastornos de la piel más complicados, usted puede necesitar ser referido a un dermatólogo."
    ],
    "nombres alternativos": [
      "Enrojecimiento o inflamación de la piel; Lesión cutánea; Rubor; Sarpullido; Eritema"
    ],
    "imágenes": [
      "Erupción por roble venenoso en el brazo",
      "Eritema tóxico en el pie",
      "Acrodermatitis",
      "Roséola",
      "Herpes zoster",
      "Celulitis",
      "Eritema anular centrífugo - primer plano",
      "Psoriasis - guttata en los brazos y el tórax",
      "Psoriasis - guttata en la mejilla",
      "Salpullido facial por lupus eritematoso sistémico",
      "Hiedra venenosa en la rodilla",
      "Hiedra venenosa en la pierna",
      "Eritema multiforme, lesiones circulares en las manos",
      "Eritema multiforme, lesiones objeto de estudio en la palma",
      "Eritema multiforme en la pierna",
      "Rash"
    ],
    "referencias": [
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Cutaneous signs and diagnosis. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 2.",
      "Ko CJ. Approach to skin diseases. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 407."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Eccema",
      "Interacciones y efectos secundarios de los medicamentos",
      "Sarpullido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}