{
  "titulo": "Escamas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el desprendimiento o descamación visible de las capas externas de la piel. Estas capas se denominan capa córnea."
    ],
    "causas": [
      "Las escamas pueden ser causadas por piel seca, ciertas afecciones inflamatorias de la piel o infecciones.",
      "Algunos ejemplos de los trastornos que pueden causar escamas incluyen:",
      "Eccema",
      "Infecciones por hongos, como la tiña o la tiña versicolor",
      "Psoriasis",
      "Dermatitis seborreica",
      "Pitiriasis rosada",
      "Lupus eritematoso discoide, un trastorno autoinmunitario",
      "Trastornos genéticos cutáneos llamado ictiosis"
    ],
    "cuidados en el hogar": [
      "Si su proveedor de atención médica le diagnostica piel reseca, probablemente se le recomendará tomar medidas de cuidado personal:",
      "Humecte su piel con un ungüento, crema o loción de 2 a 3 veces al día, o tanto como lo necesite.",
      "Los humectantes ayudan a guardar la humedad, por lo que funcionan mejor en piel húmeda. Después del baño, seque su piel con palmaditas luego aplique su humectante.",
      "Solo báñese una vez al día. Tome baños cortos con agua tibia o duchas. Limite su tiempo de 5 a 10 minutos. Evite tomar baños o duchas con agua caliente.",
      "En lugar de un jabón regular, utilice limpiadores para piel sensible o jabones con humectante.",
      "Evite restregar su piel.",
      "Tome mucha agua.",
      "Si su piel se inflama, pruebe usar cremas o lociones de venta libre que contengan cortisona.",
      "Si su proveedor le diagnostica un trastorno de la piel, como una enfermedad inflamatoria u hongos, siga las instrucciones de cuidado en el hogar. Estas pueden incluir utilizar un medicamento para su piel. También puede necesitar tomar algún medicamento por vía oral."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si los síntomas en su piel continúan y las medidas de cuidado personal no son efectivas."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor realizará un examen físico para revisar de cerca su piel. Se le pueden hacer preguntas como cuándo inició la descamación de su piel, qué otros síntomas tiene, y qué cuidados personales ha tenido en casa.",
      "Es posible que necesite una prueba de sangre para descartar otras afecciones.",
      "El tratamiento depende de la causa del problema de la piel. Es posible que necesite aplicar medicamento directamente en la piel o tomarlo por vía oral."
    ],
    "nombres alternativos": [
      "Descamación de la piel; Piel escamosa; Trastorno papuloescamoso; Ictiosis"
    ],
    "imágenes": [
      "Psoriasis - magnificada por 4",
      "Pie de atleta - tiña podal",
      "Primer plano - eczema, atópico",
      "Dermatofitosis - tiña de la mano en el dedo"
    ],
    "referencias": [
      "Dinulos JGH. Psoriasis and other papulosquamous diseases. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 8.",
      "Marks JG, Miller JJ. Scaling papules, plaques, and patches. In: Marks JG, Miller JJ, eds. Lookingbill and Marks' Principles of Dermatology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 9."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}