{
  "titulo": "Escleritis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La esclerótica es la pared externa blanca del ojo. La escleritis se presenta cuando esta área se hincha o inflama."
    ],
    "causas": [
      "La escleritis con frecuencia está asociada con enfermedades autoinmunitarias. Estas enfermedades ocurren cuando el sistema inmunitario del cuerpo ataca y destruye el tejido corporal sano por error. La artritis reumatoidea y el lupus eritematoso sistémico son ejemplos de enfermedades autoinmunitarias que pueden estar asociadas con la escleritis. Algunas veces la causa se desconoce.",
      "La escleritis ocurre con mayor frecuencia en personas con edades comprendidas entre los 30 y los 60 años. Es poco frecuente en los niños."
    ],
    "síntomas": [
      "Los síntomas de escleritis incluyen:",
      "Visión borrosa",
      "Sensibilidad y dolor ocular -- intensos",
      "Parches rojos en la parte normalmente blanca del ojo",
      "Sensibilidad a la luz -- puede ser dolorosa",
      "Lagrimeo",
      "Una forma poco frecuente de esta enfermedad no causa enrojecimiento ni dolor ocular."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo los siguientes exámenes:",
      "Examen oftalmológico",
      "Examen físico y exámenes de sangre para buscar afecciones que pueden estar causando el problema",
      "Es importante que el proveedor determine si sus síntomas se deben a escleritis. Los mismos síntomas también pueden ser una forma menos grave de inflamación, como la epiescleritis."
    ],
    "tratamiento": [
      "Los tratamientos para la escleritis pueden incluir:",
      "Gotas oftálmicas con corticosteroides para ayudar a reducir la inflamación",
      "Pastillas de corticosteroides",
      "Fármacos antiinflamatorios no esteroides (AINE) más nuevos en algunos casos",
      "Ciertos fármacos contra el cáncer (inmunodepresores) para ayudar a disminuir la inflamación en casos graves",
      "Si la escleritis es causada por una enfermedad subyacente, puede ser necesario el tratamiento de esa enfermedad."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, la escleritis desaparece sin tratamiento. Pero puede reaparecer.",
      "Si hay un trastorno causante de la escleritis, este puede ser grave. Sin embargo, puede que no se descubra la primera vez que usted tenga el problema. El desenlace dependerá del trastorno subyacente específico."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden abarcar:",
      "Reaparición de la escleritis",
      "Efectos secundarios de una terapia con corticosteroides prolongada",
      "Perforación del globo ocular, lo que lleva a pérdida de la visión si la afección no se trata"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor o el oftalmólogo si tiene síntomas de escleritis."
    ],
    "prevención": [
      "La mayoría de los casos no se pueden prevenir.",
      "Es posible que las personas que padecen enfermedades autoinmunitarias necesiten chequeos regulares con un oftalmólogo que esté familiarizado con la afección."
    ],
    "nombres alternativos": [
      "Inflamación de la esclerótica"
    ],
    "imágenes": [
      "El ojo"
    ],
    "referencias": [
      "Barry RJ, Denniston AK, Rhodes B, et al. Rheumatic disease. In: Sadda SVR, Sarraf D, Freund KB, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 81.",
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Patel SS, Zaguia F, Goldstein DA. Episcleritis and scleritis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.11."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis reumatoide",
      "Enfermedades de los ojos",
      "Lupus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}