{
  "titulo": "Esclerosis tuberosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno genético que afecta la piel, el cerebro y el sistema nervioso, los riñones, el corazón y los pulmones. La afección también puede provocar que crezcan tumores en el cerebro. Estos tumores tienen la apariencia de un tubérculo o raíz."
    ],
    "causas": [
      "La esclerosis tuberosa es una afección genética. Los cambios (variantes o mutaciones del gen disfuncional) en uno de dos genes, TSC1 y TSC2, son responsables de la mayoría de los casos.",
      "Solo es necesario que uno de los padres transmita el gen disfuncional para que su hijo adquiera la enfermedad. Sin embargo, la mayoría de los casos se deben a nuevos cambios del gen. En la mayoría de los casos no existe un antecedente familiar de la enfermedad.",
      "Esta afección es una de un grupo de enfermedades llamadas síndromes neurocutáneos. Hay compromiso tanto de la piel como del sistema nervioso central (cerebro y médula espinal).",
      "No existen factores de riesgo conocidos más allá de tener un progenitor con esclerosis tuberosa. En ese caso, cada niño tiene un 50% de probabilidades de heredar la enfermedad."
    ],
    "síntomas": [
      "Los síntomas cutáneos incluyen:",
      "Zonas de piel que son blancas (debido a la disminución del pigmento) y que tienen aspecto ya sea de hoja de fresno o de confeti",
      "Parches rojos en la cara que contienen muchos vasos sanguíneos (angiofibromas faciales)",
      "Parches de piel elevados con una textura de cáscara de naranja (manchas con textura de papel de lija), con frecuencia en la espalda",
      "Los síntomas cerebrales incluyen:",
      "Trastornos del espectro autista",
      "Retrasos del desarrollo",
      "Discapacidad intelectual",
      "Convulsiones",
      "Otros síntomas:",
      "Cavidades en el esmalte dental.",
      "Masas ásperas debajo o alrededor de las uñas de las manos y de los pies.",
      "Tumores no cancerosos semejantes a la goma en la lengua o alrededor de esta.",
      "Enfermedad pulmonar denominada LAM (linfangioleiomiomatosis). Esta es más común en mujeres. En muchos casos, no presentan síntomas. En otras personas esto puede provocar problemas respiratorios, tos con sangre y colapso pulmonar.",
      "Un tumor cardíaco benigno conocido como rabdomioma cardíaco. Es común en niños con esclerosis tuberosa y se puede observar en el ultrasonido antes del nacimiento del bebé.",
      "Los síntomas varían de una persona a otra. Algunas personas tienen inteligencia normal y no presentan convulsiones. Otras tienen discapacidades intelectuales o convulsiones difíciles de controlar."
    ],
    "pruebas y exámenes": [
      "Las señales pueden incluir:",
      "Ritmo cardíaco anormal (arritmia)",
      "Depósitos de calcio en el cerebro",
      "Tumores no cancerosos en el cerebro",
      "Neoplasias semejantes a la goma en la lengua o las encías",
      "Neoplasia similar a tumor (hamartoma) en la retina, parches pálidos en el ojo",
      "Tumores en los riñones",
      "Los exámenes pueden incluir:",
      "Tomografía computarizada de la cabeza",
      "Tomografía computarizada del tórax",
      "Ecocardiografía (ultrasonido del corazón)",
      "Resonancia magnética de la cabeza",
      "Ultrasonido del riñón",
      "Examen de la piel con luz ultravioleta",
      "Están disponibles pruebas de ADN para los dos genes (TSC1 o TSC2) que pueden causar esta enfermedad.",
      "Los chequeos regulares de los riñones con ultrasonido son importantes para constatar que no haya ningún crecimiento de un tumor."
    ],
    "tratamiento": [
      "No existe ningún tratamiento específico para la esclerosis tuberosa. Debido a que la enfermedad puede diferir de una persona a otra, el tratamiento se basa en los síntomas.",
      "Según la gravedad de la discapacidad intelectual, el niño puede necesitar educación especial.",
      "Algunos ataques son controlados con medicamentos (la vigabatrina es la primera línea de tratamiento de espasmos infantiles). Otros niños pueden necesitar cirugía.",
      "Los tumores pequeños en la cara (angiofibromas faciales) se pueden eliminar mediante tratamiento con láser. Estos tumores tienden a reaparecer y será necesario repetir el tratamiento.",
      "Los rabdomiomas cardíacos desaparecen normalmente después de la pubertad. Generalmente no es necesario realizar una cirugía para removerlos.",
      "Los tumores cerebrales se pueden tratar con medicamentos llamados inhibidores de la diana de rapamicina en células de mamífero (mTOR, por sus siglas en inglés) (sirolimus y everolimus).",
      "Los tumores renales se tratan con cirugía o reduciendo el riego sanguíneo mediante técnicas radiográficas especiales. Los inhibidores de mTOR se están estudiando como otro tratamiento para los tumores renales."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con esclerosis tuberosa y sus familias en: www.tsalliance.org"
    ],
    "expectativas (pronóstico)": [
      "Los niños con esclerosis tuberosa leve generalmente tienen un buen pronóstico. Sin embargo, el pronóstico para los niños con discapacidad intelectual grave o crisis epilépticas incontrolables generalmente necesitarán asistencia de por vida.",
      "Algunas veces, cuando un niño nace con esclerosis tuberosa grave, se descubre que uno de los padres ha tenido un caso leve de esclerosis tuberosa que no se diagnosticó.",
      "Los tumores en esta enfermedad tienden a no ser cancerosos (benignos). Sin embargo, algunos tumores (como los tumores cerebrales o renales) se pueden volver cancerosos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Tumores cerebrales (astrocitoma)",
      "Tumores del corazón (rabdomioma)",
      "Discapacidad intelectual severa",
      "Convulsiones incontrolables"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Existe un antecedente familiar de esclerosis tuberosa ya sea por parte del padre o de la madre",
      "Nota síntomas de esclerosis tuberosa en su hijo",
      "Comuníquese con un especialista en genética si a su hijo le diagnostican un rabdomioma cardíaco. La esclerosis tuberosa es la causa principal de este tumor."
    ],
    "prevención": [
      "Se recomienda el asesoramiento genético para las parejas que tengan un antecedente personal o familiar de esclerosis tuberosa y deseen tener hijos.",
      "Existe el diagnóstico prenatal para las familias con una variante del gen conocida o antecedentes de esta afección. Sin embargo, la esclerosis tuberosa frecuentemente aparece como una nueva mutación en el ADN. Esos casos no se pueden prevenir."
    ],
    "nombres alternativos": [
      "Enfermedad de Bourneville; Complejo de esclerosis tuberosa (CET)"
    ],
    "imágenes": [
      "Esclerosis tuberosa, angiofibromas de la cara",
      "Esclerosis tuberosa - mácula hipopigmentada"
    ],
    "referencias": [
      "National Institute of Neurological Disorders and Stroke website. Tuberous sclerosis complex. www.ninds.nih.gov/health-information/disorders/tuberous-sclerosis-complex. Updated July 19, 2024. Accessed September 13, 2024.",
      "Safier RA, Cleves-Bavon C, Gaesser J. Neurology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 16.",
      "Sahin M, Ullrich N, Srivastava S, Pinto A. Neurocutaneous syndromes. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 636.",
      "Tsao H, Luo S. Neurofibromatosis and tuberous sclerosis complex. In: Bolognia JL, Schaffer JV, Cerroni L, et al, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 61."
    ],
    "ultima revisión 8/18/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Esclerosis tuberosa",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}