{
  "titulo": "Esclerosis lateral amiotrófica (ELA)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La esclerosis lateral amiotrófica o ELA, es una enfermedad de las neuronas en el cerebro, el tronco cerebral y la médula espinal que controlan el movimiento de los músculos voluntarios.",
      "La ELA también es conocida como la enfermedad de Lou Gehrig."
    ],
    "causas": [
      "Uno en 10 casos de ELA se debe a una variante genética. La causa se desconoce en la mayoría del resto de los casos.",
      "En la ELA, las células nerviosas (neuronas) motoras se desgastan o mueren y ya no pueden enviar mensajes a los músculos. Con el tiempo, esto lleva a debilitamiento muscular, espasmos e incapacidad para mover los brazos, las piernas y el cuerpo. La afección continúa empeorando. Cuando los músculos en la zona torácica dejan de trabajar, se vuelve difícil o imposible respirar.",
      "La ELA afecta aproximadamente a 7 de cada 100,000 personas en todo el mundo.",
      "Tener un familiar que presente una forma hereditaria de la enfermedad es un factor de riesgo de ELA. Otros riesgos incluyen el servicio en las fuerzas armadas. Las razones de esto no están claras, pero puede tener que ver con la exposición ambiental a toxinas."
    ],
    "síntomas": [
      "Los síntomas generalmente no se presentan sino hasta después de los 50 años, pero pueden empezar en personas más jóvenes. Las personas que padecen esta afección tienen una pérdida de la fuerza muscular y la coordinación que con el tiempo empeora y les hace imposible la realización de actividades rutinarias, como subir escaleras, levantarse de una silla o deglutir.",
      "La debilidad puede afectar primero los brazos o las piernas, o la capacidad de respirar o deglutir. A medida que la enfermedad empeora, más grupos musculares desarrollan problemas.",
      "La ELA no afecta los sentidos (vista, olfato, gusto, oído y tacto). La mayoría de las personas es capaz de pensar como lo hace normalmente, si bien una pequeña cantidad presenta demencia, lo que provoca problemas con la memoria.",
      "La debilidad muscular comienza en una parte del cuerpo, como el brazo o la mano, y empeora lentamente hasta que conduce a lo siguiente:",
      "Dificultad para levantar cosas, subir escaleras y caminar",
      "Dificultad para respirar",
      "Dificultad para tragar, asfixia con facilidad, babeo o náuseas",
      "Caída de la cabeza debido a la debilidad de los músculos del cuello",
      "Problemas del habla, como un patrón de discurso lento o anormal (arrastrando las palabras)",
      "Cambios en la voz, ronquera",
      "Otros hallazgos incluyen:",
      "Depresión",
      "Cambio de expresiones o emociones (inestabilidad emocional)",
      "Calambres musculares",
      "Rigidez muscular, llamada espasticidad",
      "Contracciones musculares, llamadas fasciculaciones",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le hará preguntas acerca de los síntomas y su historia clínica.",
      "El examen físico puede mostrar:",
      "Debilidad, que a menudo empieza en una zona del cuerpo",
      "Temblores musculares, espasmos, fasciculaciones o pérdida de tejido muscular",
      "Fasciculaciones de la lengua (común)",
      "Reflejos anormales",
      "Marcha rígida o torpe",
      "Aumento o reducción de los reflejos en las articulaciones",
      "Dificultad para controlar el llanto o la risa (algunas veces se denomina incontinencia emocional)",
      "Pérdida del reflejo nauseoso",
      "Los exámenes que se pueden hacer comprenden:",
      "Exámenes de sangre para buscar otras afecciones",
      "Examen de la respiración para observar si los músculos de los pulmones están afectados",
      "Resonancia magnética o tomografía computarizada de la columna cervical para verificar que no haya ninguna enfermedad o lesión en el cuello, que pueda aparentar ser ELA",
      "Electromiografía (EMG) para ver cuáles nervios o músculos no están funcionado apropiadamente",
      "Pruebas genéticas, especialmente si hay antecedentes familiares de ELA",
      "Tomografía computarizada o resonancia magnética de la cabeza para descartar otras afecciones",
      "Estudios de la deglución",
      "Punción raquídea (punción lumbar)"
    ],
    "tratamiento": [
      "No se conoce una cura para ELA. Hay dos medicamentos disponibles que ayudan a frenar el progreso de los síntomas y ayudar a las personas a vivir un poco más:",
      "Riluzol (Rilutek)",
      "Edaravon (Radicava)",
      "Los tratamientos para controlar otros síntomas incluyen:",
      "Baclofeno o diazepam para controlar la espasticidad que interfiere con las actividades cotidianas",
      "Trihexifenidil o amitriptilina para personas con problemas para deglutir su propia saliva",
      "Actualmente se están realizando ensayos de terapia genética para algunas causas hereditarias específicas.",
      "La fisioterapia, la rehabilitación y el uso de dispositivos ortopédicos o silla de ruedas, u otras medidas ortopédicas pueden ser necesarios para maximizar la función muscular y la salud en general. La supervisión constante de un médico fisioterapeuta es útil, dados los síntomas que cambian continuamente.",
      "Las personas con ELA tienden a perder peso. La enfermedad en sí aumenta la necesidad de alimentos y calorías. Al mismo tiempo, los problemas de asfixia y al tragar hacen que sea difícil comer lo suficiente. Para ayudar con la alimentación, se puede colocar un tubo en el estómago. Un nutricionista que se especialice en ELA puede ofrecer consejos sobre alimentación saludable.",
      "Los dispositivos de respiración incluyen máquinas que se consideran no invasivas (como la CPAP o BiPAP). Otras requieren de un tubo en la traquea (ventilación invasiva).",
      "Se pueden necesitar medicamentos para la depresión si una persona con ELA se siente recibe el diagnóstico de depresión. También deben discutir sus deseos con respecto a la ventilación artificial con sus familias y proveedores."
    ],
    "grupos de apoyo": [
      "El apoyo emocional es vital para hacerle frente a este trastorno, dado que la función mental no resulta afectada. Grupos como ALS Association pueden estar disponibles para ayudar a las personas a manejar este problema.",
      "También hay disponibilidad de apoyo para personas que cuidan de alguien con ELA y esto puede ser muy útil."
    ],
    "expectativas (pronóstico)": [
      "Con el tiempo, las personas con ELA pierden progresivamente la capacidad de desenvolverse o cuidarse. La muerte a menudo ocurre al cabo de 3 a 5 años después del diagnóstico. Aproximadamente 1 de cada 4 personas sobrevive por más de 5 años después del diagnóstico. Algunas personas viven mucho tiempo más, pero normalmente necesitan ayuda para respirar de un respirador artificial u otro dispositivo."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones de ELA incluyen:",
      "Inhalación de alimentos sólidos o líquidos (aspiración)",
      "Pérdida de la capacidad para cuidar de sí mismo",
      "Insuficiencia pulmonar",
      "Neumonía",
      "Úlceras de decúbito",
      "Pérdida de peso"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de ELA, particularmente si tiene antecedentes familiares del trastorno",
      "A usted o a alguien más le han diagnosticado ELA y los síntomas empeoran o se presentan nuevos síntomas",
      "El aumento de la dificultad para deglutir, la dificultad respiratoria y los episodios de apnea son síntomas que requieren atención inmediata."
    ],
    "prevención": [
      "Es posible que usted desee consultar a un genetista si en la familia existen antecedentes de esclerosis lateral amiotrófica."
    ],
    "nombres alternativos": [
      "Enfermedad de Lou Gehrig; ELA; Enfermedad de las motoneuronas altas y bajas; Enfermedad de las motoneuronas"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Fearon C, Murray B, Mitsumoto H. Disorders of upper and lower motor neurons. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 97.",
      "Shaw PJ, Cudkowicz ME. Amyotrophic lateral sclerosis and other motor neuron diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 387."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Esclerosis lateral amiotrófica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}