{
  "titulo": "Escoliosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una curvatura anormal de la espina dorsal. Esta es su columna vertebral. El hueso que baja por la espalda. La columna vertebral de toda persona se curva un poco de manera natural. Pero, las personas con escoliosis tienen demasiada curvatura. Su columna podría lucir como una letra C o S."
    ],
    "causas": [
      "La mayoría de las veces, la causa de la escoliosis se desconoce. Esto se denomina escoliosis idiopática. Es el tipo más común y se clasifica por edad.",
      "En los niños de 3 años o menos, se denomina escoliosis infantil.",
      "En los niños de 4 a 10 años, se denomina escoliosis juvenil.",
      "En los niños mayores de 11 a 18 años, se denomina escoliosis adolescente.",
      "La escoliosis con mayor frecuencia afecta a las niñas. Algunas personas son más propensas a tener encorvamiento de la columna vertebral. La curvatura generalmente empeora durante un período de rápido crecimiento.",
      "Otros tipos de escoliosis son:",
      "La escoliosis congénita: este tipo de escoliosis está presente al nacer. Se produce cuando las costillas o vértebras del bebé no se forman apropiadamente.",
      "La escoliosis neuromuscular: este tipo es causado por un problema en el sistema nervioso que afecta los músculos. Los problemas pueden incluir: parálisis cerebral, distrofia muscular, espina bífida y polio."
    ],
    "síntomas": [
      "En la mayoría de los casos no hay síntomas.",
      "De haber síntomas, estos pueden incluir:",
      "Dolor de espalda o lumbago que baja hacia las piernas",
      "Debilidad o sensación de cansancio en la columna después de pararse o sentarse por mucho tiempo",
      "Hombros o cadera que parecen disparejos (un hombro puede estar más alto que el otro)",
      "Dolor en los hombros",
      "Curvatura de la columna más hacia un lado",
      "Dificultad para respirar o sentarse"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Le pedirá que se agache hacia adelante. Esto hace que sea más fácil ver la columna. Puede ser difícil ver cambios en las etapas iniciales de la escoliosis.",
      "El examen puede mostrar:",
      "Un hombro que es más alto que el otro",
      "La pelvis está inclinada",
      "Se toman radiografías de la columna vertebral. Las radiografías son importantes debido a que la curvatura real de la columna puede ser peor de lo que el médico puede observar durante un examen.",
      "Otros exámenes pueden incluir:",
      "Medición de la columna (examen con escoliómetro)",
      "Radiografías de la columna para ver qué tan flexible es la curvatura",
      "Resonancia magnética de la columna",
      "Tomografía computarizada de la columna para ver los cambios óseos"
    ],
    "tratamiento": [
      "El tratamiento depende de muchos factores:",
      "La causa de la escoliosis",
      "La localización de la curvatura en la columna",
      "El tamaño de la curvatura",
      "Si su cuerpo todavía está creciendo",
      "La mayoría de las personas con escoliosis idiopática no necesitan tratamiento. Sin embargo, su proveedor lo debe examinar más o menos cada 6 meses.",
      "Si aún está creciendo, su proveedor puede recomendarle un corsé. Un corsé evita que se presente una curvatura mayor. Hay muchos tipos diferentes de aparatos. El tipo que deberá conseguir dependerá del tamaño y la ubicación de la curva. Su proveedor escogerá el mejor para usted y le enseñará a usarlo. Los corsés para la espalda se pueden ajustar a medida que usted crece.",
      "Los corsés para la espalda funcionan mejor en personas mayores de 10 años con un potencial de crecimiento continuo. Estos aparatos no funcionan para quienes tienen escoliosis congénita o neuromuscular.",
      "Si la curvatura de la columna vertebral es grave o si está empeorando muy rápidamente, puede ser necesaria una cirugía.",
      "La cirugía consiste en corregir la curvatura lo más posible:",
      "La cirugía se realiza con un corte a través de la espalda, la zona abdominal o debajo de las costillas.",
      "Las vértebras se sostienen en su lugar con 1 o 2 varillas de metal. Estas varillas se sujetan con ganchos y tornillos hasta que el hueso sana.",
      "Después de la cirugía, es posible que necesite usar un corsé por un tiempo para mantener la columna vertebral estable.",
      "El tratamiento de la escoliosis también puede incluir:",
      "Apoyo emocional: algunos niños, sobre todo los adolescentes, pueden sentirse avergonzados al usar un corsé para la espalda.",
      "Fisioterapeutas y otros especialistas para ayudar a explicar los tratamientos y verificar que el corsé se ajuste correctamente."
    ],
    "grupos de apoyo": [
      "Busque apoyo y más información de organizaciones que se especialicen en la escoliosis."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico para una persona con escoliosis depende del tipo, la causa y la gravedad de la curvatura. Cuanto mayor sea la curvatura, mayores serán las probabilidades de que empeore una vez que el niño deje de crecer.",
      "A las personas con escoliosis leve les va muy bien con un corsé. Generalmente no tienen problemas a largo plazo. El dolor de espalda puede ser más probable a medida que la persona envejezca.",
      "El pronóstico para personas con escoliosis neuromuscular o congénita varía. Pueden tener otro trastorno serio, como parálisis cerebral o distrofia muscular, de manera que sus objetivos de tratamiento pueden ser muy diferentes. Con frecuencia, el objetivo de la cirugía simplemente es permitir que un niño sea capaz de caminar más adecuadamente o sentarse derecho en una silla de ruedas.",
      "La escoliosis congénita es difícil de tratar y por lo regular requiere muchas cirugías."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la escoliosis pueden incluir:",
      "Problemas respiratorios (escoliosis grave)",
      "Lumbago",
      "Baja autoestima",
      "Dolor persistente si hay desgaste y ruptura de las vértebras",
      "Infección en la columna después de la cirugía",
      "Daño al nervio o a la columna debido a cirugía o a una curvatura sin corregir",
      "Pérdida de líquido cefaloraquídeo"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si sospecha que su hijo puede tener escoliosis."
    ],
    "prevención": [
      "Hoy en día se están haciendo exámenes médicos rutinarios para la detección de escoliosis en las escuelas medias. Estas pruebas de detección han ayudado a detectar escoliosis temprana en muchos niños. El fortalecimiento de los músculos de la espalda y los músculos abdominales puede ayudar a estabilizar la curvatura."
    ],
    "nombres alternativos": [
      "Curvatura de la columna; Escoliosis infantil; Escoliosis juvenil"
    ],
    "instrucciones para el paciente": [
      "Anestesia en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "Escoliosis",
      "Columna vertebral",
      "Escoliosis",
      "Curvaturas de la columna",
      "Signos de escoliosis",
      "Prueba de inclinación hacia delante",
      "Corsé para escoliosis",
      "Fusión espinal"
    ],
    "referencias": [
      "Buell TJ, Lark R, Smith JS, Shaffrey CI. An approach for treatment of complex pediatric spinal deformity. In: Steinmetz MP, Berven SH, Benzel EC, eds. Benzel's Spine Surgery: Techniques, Complication Avoidance, and Management. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 143.",
      "Mistovich RJ, Spiegel DA. The spine. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 699.",
      "Negrini S, Di Felice F, Donzelli S, Zaina F. Scoliosis and kyphosis. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 153."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Escoliosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}