{
  "titulo": "Escrófula",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de tuberculosis de los ganglios linfáticos en el cuello."
    ],
    "causas": [
      "La escrófula casi siempre es causada por las bacterias Mycobacterium tuberculosis. Hay muchos otros tipos de bacteria microbacterium que la causan.",
      "Normalmente es causada por la inhalación de aire contaminado con la bacteria microbacterium. Esta bacteria viaja por los pulmones a los ganglios linfáticos en el cuello."
    ],
    "síntomas": [
      "Los síntomas de la escrófula son:",
      "Fiebres (poco frecuentes)",
      "Inflamación de los ganglios linfáticos sin dolor en el cuello y en otras zonas del cuerpo",
      "Llagas (poco frecuentes)",
      "Sudores"
    ],
    "pruebas y exámenes": [
      "Los exámenes para diagnosticar la escrófula incluyen:",
      "Biopsia del tejido afectado",
      "Radiografías de tórax",
      "Tomografía computarizada del cuello",
      "Cultivos para verificar la presencia de bacterias en las muestras de tejido tomadas de los ganglios linfáticos",
      "Examen de sangre para VIH (si es positivo, el tratamiento podría modificarse)",
      "Prueba cutánea de PPD (también llamada prueba de tuberculosis)",
      "Otros exámenes para tuberculosis (TB), incluyendo exámenes de sangre para detectar si ha estado expuesto a la TB"
    ],
    "tratamiento": [
      "Cuando la infección es causada por mycobacterium tuberculosis, el tratamiento es generalmente de 9 a 12 meses de antibióticos. Es necesario utilizar varios antibióticos a la vez. Los antibióticos más comunes para la escrófula incluyen:",
      "Etambutol",
      "Isoniazida (INH)",
      "Pirazinamida",
      "Rifampina",
      "Cuando la infección es causada por otro tipo de micobacterias (como a menudo ocurre en los niños) el tratamiento generalmente implica antibióticos como:",
      "Rifampina",
      "Etambutol",
      "Claritromicina",
      "La cirugía algunas veces se utiliza primero. También se puede emplear si los medicamentos no están haciendo efecto."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, las personas generalmente se recuperan por completo."
    ],
    "posibles complicaciones": [
      "Las siguientes complicaciones pueden presentarse a causa de esta infección:",
      "Úlcera que drena en el cuello",
      "Cicatrización"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si usted o su hijo presentan una inflamación o grupo de inflamaciones en el cuello. La escrófula se puede presentar en niños que no hayan estado expuestos a alguien con tuberculosis."
    ],
    "prevención": [
      "Las personas que hayan estado expuestas a alguien con tuberculosis pulmonar deben someterse a una prueba cutánea de PPD."
    ],
    "nombres alternativos": [
      "Adenitis tuberculosa; Linfadenitis cervical tuberculosa; TB - escrófula"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Tuberculosis (TB). www.cdc.gov/tb/index.html. Updated October 30, 2024. Accessed December 22, 2024.",
      "Pasternack MS. Lymphadenitis and lymphangitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 95.",
      "Wenig BM, Hernandez-Prera JC. Nonneoplastic lesions of the neck. In: Wenig BM, Hernandez-Prera JC, eds. Atlas of Head and Neck Pathology. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 12."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tuberculosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}