{
  "titulo": "Esofagitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual el revestimiento del esófago se hincha, inflama o irrita. El esófago es el tubo que va de la boca hasta el estómago. También se le conoce como tubo alimenticio."
    ],
    "causas": [
      "Con frecuencia, la esofagitis es causada por el reflujo de líquido del estómago hacia el esófago. El líquido contiene ácido, el cual irrita el revestimiento del esófago. A este problema se le llama reflujo gastroesofágico (ERGE). Un trastorno autoinmunitario y alérgico llamado esofagitis eosinofílica también causa esta afección.",
      "Los siguientes factores incrementan el riesgo de esofagitis:",
      "Consumo de alcohol",
      "Tabaquismo",
      "Cirugía o radiación en el tórax (por ejemplo, el tratamiento para el cáncer pulmonar)",
      "Tomar ciertos medicamentos, como alendronato, doxiciclina, ibandronato, risedronato, tetraciclina, pastillas de potasio y vitamina C, sin beber mucha agua",
      "Vomitar",
      "Acostarse después de comer mucho",
      "Obesidad",
      "Las personas que tienen sistemas inmunitarios debilitados pueden presentar infecciones. Las infecciones pueden llevar a la inflamación del esófago. La infección puede deberse a:",
      "Hongos o levaduras (en la mayoría de los casos Cándida)",
      "Virus, como el herpes o el citomegalovirus"
    ],
    "síntomas": [
      "La infección o irritación puede hacer que el esófago se inflame. Y se pueden formar llagas llamadas úlceras.",
      "Los síntomas pueden incluir:",
      "Tos",
      "Dificultad para tragar",
      "Dolor al tragar",
      "Acidez gástrica (reflujo de ácido)",
      "Ronquera",
      "Dolor de garganta"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede recomendar los siguientes exámenes:",
      "Esofagogastroduodenoscopia (EGD): extracción de una muestra de tejido del esófago para su análisis (biopsia)",
      "Tránsito esofagogastroduodenal (esofagografía)",
      "Prueba de pH. Esta prueba monitorea la llegada de ácido del estómago al esófago. Puede diagnosticar el reflujo de ácido como causa de la esofagitis."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa. Las opciones comunes de tratamiento son:",
      "Medicamento para reducir el ácido del estómago, en caso de reflujo",
      "Antibióticos, antifúngicos y antivirales para tratar diferentes infecciones",
      "Cambio de medicamentos y dieta para tratar la esofagitis eosinofílica",
      "Medicamentos para proteger el recubrimiento del esófago para tratar el daño causado por las pastillas",
      "Usted debe dejar de tomar los medicamentos que dañan el recubrimiento del esófago. Tome sus píldoras con bastante agua. Evite acostarse inmediatamente después de tomarlas."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, los trastornos que causan la hinchazón y la inflamación del esófago responden bien al tratamiento."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, esta afección puede causar molestia intensa. Puede desarrollarse cicatrización (estrechamiento) del esófago. Esto puede provocar problemas para tragar.",
      "Después de años de reflujo gastroesofágico, se puede presentar una afección llamada esófago de Barrett. En muy pocas ocasiones, el síndrome de Barrett puede llevar a cáncer del esófago."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene:",
      "Síntomas de esofagitis frecuentes",
      "Dificultad para tragar",
      "Vómito frecuente",
      "Vómito con sangre",
      "Reflujo de ácido no controlado por medicamentos",
      "Pérdida inesperada de peso"
    ],
    "nombres alternativos": [
      "Inflamación - esófago; Esofagitis erosiva; Esofagitis ulcerativa; Esofagitis eosinofílica"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía antirreflujo"
    ],
    "imágenes": [
      "Anatomía del esófago y del estómago",
      "Esófago"
    ],
    "referencias": [
      "Falk GW, Katzka DA. Diseases of the esophagus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 124.",
      "Graman PS. Esophagitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 97.",
      "Richter JE, Vaezi MF. Gastroesophageal reflux disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 46."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del esófago",
      "Reflujo gastroesofágico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}