{
  "titulo": "Esofagogastroduodenoscopia - EGD",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La esofagogastroduodenoscopia (EGD) es un examen para inspeccionar el revestimiento del esófago, el estómago y la primera parte del intestino delgado (el duodeno)."
    ],
    "forma en que se realiza el examen": [
      "La EGD se hace en un hospital o centro ambulatorio por un médico especialmente capacitado llamado gastroenterólogo. Para el procedimiento, se usa un endoscopio. Este es una sonda flexible con una luz y una cámara en el extremo.",
      "El procedimiento se realiza de la siguiente manera:",
      "Durante el procedimiento, se revisarán su respiración, frecuencia cardíaca, presión arterial y nivel de oxígeno. Se colocan cables en ciertas áreas de su cuerpo que lo conectarán a máquinas que monitorearán estos signos vitales.",
      "Se le administra un medicamento dentro de una vena para ayudarlo a relajarse. No debería sentir ningún dolor y tampoco recordar el procedimiento.",
      "Se puede rociar un medicamento anestésico local en la boca para impedir que usted tosa o tenga náuseas cuando se introduzca el dispositivo.",
      "Se introduce un protector bucal para proteger los dientes y el endoscopio. Se deben retirar las prótesis dentales removibles antes de comenzar el procedimiento.",
      "Luego, usted se acuesta hacia el lado izquierdo.",
      "El endoscopio se introduce a través del esófago hasta el estómago y el duodeno. El duodeno es la primera parte del intestino delgado.",
      "Se introduce aire a través del endoscopio para que su médico pueda verlo más fácilmente.",
      "Se examina el revestimiento del esófago, del estómago y de la parte superior del duodeno. Se pueden tomar biopsias con el dispositivo. Estas son muestras de tejido que se observan bajo el microscopio para buscar signos de enfermedad.",
      "Se pueden llevar a cabo diferentes tratamientos, como estirar o dilatar una zona estrecha del esófago.",
      "Después de completarse el examen, no podrá consumir sólidos ni líquidos hasta que retorne el reflejo nauseoso (de manera que no se ahogue).",
      "El examen dura aproximadamente de 5 a 20 minutos.",
      "Siga todas las instrucciones que se le proporcionen para recuperarse en su hogar."
    ],
    "preparación para el examen": [
      "Usted no podrá comer nada durante las 6 a 12 horas previas al examen. Siga las instrucciones respecto a suspender el uso de ácido acetilsalicílico (aspirin) y otros medicamentos diluyentes de la sangre (anticoagulantes) antes del examen."
    ],
    "lo que se siente durante el examen": [
      "La anestesia rociada dificulta la deglución. Esto desaparece poco después del procedimiento. El endoscopio le puede provocar una sensación de ahogamiento.",
      "Usted puede sentir gas y el movimiento del endoscopio en el abdomen. No podrá sentir la biopsia. Debido a la sedación, es probable que no sienta ninguna molestia y que no tenga recuerdos del examen.",
      "Usted puede sentir distensión a raíz del aire introducido en su cuerpo. Esta sensación desaparece pronto."
    ],
    "razones por las que se realiza el examen": [
      "La EGD se puede hacer si usted tiene síntomas que son nuevos, inexplicables o no están respondiendo al tratamiento, como:",
      "Heces negras o alquitranosas o vómito con sangre",
      "Devolver el alimento (regurgitación)",
      "Sentirse lleno más pronto de lo normal o después de comer menos de lo habitual",
      "Sentir como si el alimento se atorara detrás del esternón",
      "Acidez gástrica",
      "Hemograma bajo (anemia) que es inexplicable",
      "Dolor o molestia en la parte superior del abdomen",
      "Problemas para tragar o dolor al tragar",
      "Pérdida de peso inexplicable",
      "Náuseas o vómitos que no desaparecen",
      "Su proveedor de atención médica también puede ordenar este examen si usted:",
      "Tiene cirrosis del hígado, para buscar venas hinchadas (llamadas várices) en las paredes de la parte inferior del esófago, que pueden empezar a sangrar.",
      "Tiene enfermedad de Crohn.",
      "Necesita más control o tratamiento para una afección que le han diagnosticado.",
      "El examen también se puede emplear para tomar una muestra de tejido para biopsia."
    ],
    "resultados normales": [
      "El esófago, el estómago y el duodeno deben estar lisos y de color normal. No debe haber sangrado, neoplasias, úlceras ni inflamación."
    ],
    "significado de los resultados anormales": [
      "Una EGD anormal puede ser el resultado de:",
      "Celiaquía (daño en el revestimiento del intestino delgado, causado por una reacción al comer gluten)",
      "Várices esofágicas (venas hinchadas en el revestimiento del esófago causadas por cirrosis del hígado)",
      "Esofagitis (cuando el revestimiento del esófago resulta inflamado o hinchado)",
      "Gastritis (cuando el revestimiento del estómago y el duodeno resulta inflamado o hinchado)",
      "Enfermedad por reflujo gastroesofágico (una afección en la cual el alimento o el líquido del estómago se devuelve hacia el esófago)",
      "Hernia hiatal (una afección en la cual parte del estómago sobresale hacia el pecho a través de una abertura en el diafragma)",
      "Síndrome de Mallory-Weiss (desgarro en el esófago)",
      "Estrechamiento o estenosis del esófago, causado por una afección llamada un anillo esofágico",
      "Tumores o cáncer en el esófago, el estómago, el duodeno (primera parte del intestino delgado)",
      "Úlceras gástricas (estómago) o duodenales (intestino delgado)"
    ],
    "riesgos": [
      "Existe una pequeña probabilidad de perforación (orificios) del estómago, el duodeno o el esófago a causa del endoscopio que se mueve a través de estas zonas. También hay un pequeño riesgo de sangrado en el sitio de la biopsia.",
      "Usted podría presentar una reacción al medicamento empleado durante el procedimiento, lo cual podría causar:",
      "Apnea (falta de respiración)",
      "Dificultad para respirar (depresión respiratoria)",
      "Sudoración excesiva",
      "Presión arterial baja (hipotensión)",
      "Latidos cardíacos lentos (bradicardia)",
      "Espasmo de la laringe (laringoespasmo)"
    ],
    "nombres alternativos": [
      "Esofagogastroduodenoscopia; Endoscopia digestiva alta; Gastroscopia"
    ],
    "instrucciones para el paciente": [
      "Alta tras reflujo gastroesofágico"
    ],
    "imágenes": [
      "Endoscopia gástrica",
      "Esofagogastroduodenoscopia (EGD)"
    ],
    "referencias": [
      "Koch MA, Zurad EG. Esophagogastroduodenoscopy. In: Fowler GC, ed. Pfenninger & Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 91.",
      "Sugumar A, Vargo JJ. Preparation for and complications of gastrointestinal endoscopy. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 42."
    ],
    "ultima revisión 8/7/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de estómago",
      "Cáncer de esófago",
      "Endoscopia",
      "Enfermedades del intestino delgado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}