{
  "titulo": "Esofagitis eosinofílica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Involucra una acumulación de un tipo específico de glóbulos blancos (llamados eosinófilos) en el revestimiento del esófago. El esófago es el tubo que lleva el alimento de la boca al estómago. La acumulación de eosinófilos que causa esofagitis eosinofílica se debe a la reacción de los alimentos o alérgenos."
    ],
    "causas": [
      "No se conoce la causa exacta de la esofagitis eosinofílica. Se cree que una reacción inmune a ciertos alimentos causa la acumulación de eosinófilos. Como resultado, el revestimiento del esófago se hincha y se inflama.",
      "La mayoría de las personas con este trastorno tienen familiares o historial familiar de alergias o asma. Los detonantes como el moho, el polen y las partículas de polvo también están relacionados."
    ],
    "síntomas": [
      "La esofagitis eosinofílica puede afectar tanto a niños como a adultos.",
      "Los síntomas en niños incluyen:",
      "Problemas para alimentarlos o alimentarse",
      "Dolor abdominal",
      "Vómitos",
      "Problemas para tragar",
      "Alimentos que se atascan en el esófago",
      "Aumento de peso insuficiente o pérdida de peso, crecimiento deficiente y desnutrición",
      "Los síntomas en adultos incluyen:",
      "Alimentos que se atascan al tragar (disfagia)",
      "Dolor de pecho",
      "Acidez estomacal",
      "Dolor en la parte superior del abdomen",
      "Reflujo de alimentos que no se han digerido bien (regurgitación)",
      "Reflujo en el esófago que no mejora con el medicamento"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará su historial detallado y le realizará un examen físico. Esto se hace para buscar alergias a los alimentos y para descartar otras afecciones, como la enfermedad de reflujo gastroesofágico (ERGE).",
      "Los exámenes que le pueden realizar incluyen:",
      "Pruebas en sangre",
      "Prueba de alergias en la piel",
      "Endoscopia superior (esofagogastroduoenoscopia)",
      "Biopsia del revestimiento del esófago",
      "La esofagitis eosinofílica se diagnostica cuando se observa una cierta cantidad de eosinófilos bajo el microscopio después de una biopsia de esófago."
    ],
    "tratamiento": [
      "No existe cura en este momento. El tratamiento involucra controlar su dieta y tomar medicamentos.",
      "Si sus exámenes son positivos a alergias por alimentos, es posible que le digan que los evite. O puede evitar todos los alimentos que se conocen como detonantes de este problema. Los alimentos comunes que causan esofagitis eosinofílica incluyen mariscos, huevos, nueces, soya, avena y lácteos. Las pruebas de alergias pueden descubrir alimentos específicos que debe evitar, pero no siempre es útil. Hable con su médico sobre qué alimentos debe evitar.",
      "Los inhibidores de la bomba de protones pueden ayudar a controlar los síntomas. Ellos también pueden ayudar a tratar la inflamación del esófago..",
      "Su proveedor puede recetarle esteroides tópicos orales o inhalados. También puede tomar esteroides por un corto período. Los esteroides tópicos no tienen los mismos efectos secundaros que los orales. Debe enjuagarse la boca después de usar esteroides tópicos durante la endoscopia.",
      "Si desarrolla estrechamiento o contracciones, puede necesitar que le realicen un procedimiento para abrir o dilatar el área. Esto se hace durante una endoscopia.",
      "Se han aprobado nuevos medicamentos para ayudar con la eosinofilia. Pueden usarse por vía oral o inyectarse.",
      "Usted y su proveedor trabajarán juntos para encontrar un plan de tratamiento que funcione mejor para usted."
    ],
    "grupos de apoyo": [
      "Grupos de apoyo como la American Partnership for Eosinophilic Disorders pueden ayudarlo a saber más acerca de la esofagitis eosinofílica. También puede aprender las maneras de controlar su afección y superar la enfermedad."
    ],
    "expectativas (pronóstico)": [
      "La esofagitis eosinofílica es una enfermedad de largo plazo (crónica), intermitente durante la vida de una persona."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones pueden incluir:",
      "Estrechamiento del esófago (contracción)",
      "Alimentos que se atascan en el esófago (común en niños y adultos)",
      "Hinchazón severa e irritación del esófago"
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a su proveedor si tiene síntomas de esofagitis eosinofílica."
    ],
    "imágenes": [
      "Esófago",
      "Prueba de escarificación",
      "Reacciones intradérmicas a la prueba de alergia"
    ],
    "referencias": [
      "Bird JA. Food allergies. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 10.",
      "Falk GW, Katzka DA. Diseases of the esophagus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 124.",
      "Hirano I, Chan ES, Rank MA, et al. on behalf of the AGA Institute Clinical Guidelines Committee and the Joint Task Force on Allergy-Immunology Practice Parameters. AGA Institute and the Joint Task Force on Allergy-Immunology Practice Parameters Clinical Guidelines for the Management of Eosinophilic Esophagitis. Gastroenterology. 2020;158(6):1776-1786. pubmed.ncbi.nlm.nih.gov/32359562/.",
      "Khan S. Eosinophilic esophagitis, pill esophagitis, and infective esophagitis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 370."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Esofagitis eosinofílica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}