{
  "titulo": "Esofagectomía - mínimamente invasiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para extirpar parte o todo el esófago. Este es el conducto que lleva el alimento desde la garganta hasta el estómago. Después de ser extirpado, el esófago se reconstruye de parte del estómago o parte del intestino grueso.",
      "La mayoría de las veces, la esofagectomía se hace para tratar el cáncer esofágico. La cirugía también se puede realizar para tratar el esófago si este ya no está funcionando para llevar el alimento al estómago."
    ],
    "descripción": [
      "Durante una esofagectomía mínimamente invasiva, se realizan pequeños cortes quirúrgicos (incisiones) en la parte superior del abdomen, el pecho o el cuello. Un dispositivo que permite ver (laparoscopio) y los instrumentos quirúrgicos se insertan a través de las incisiones para llevar a cabo la cirugía. (La extirpación del esófago también se puede realizar usando un método abierto. La cirugía se realiza a través de incisiones más grandes).",
      "La cirugía laparoscópica generalmente se realiza de la siguiente manera:",
      "Usted recibirá anestesia general al momento de la cirugía. Esto lo mantendrá dormido y no sentirá dolor.",
      "El cirujano hace de 3 a 4 cortes pequeños en el abdomen superior, el tórax o la parte inferior del cuello. Estos cortes son de aproximadamente 1 pulgada (2.5 cm) de largo.",
      "El laparoscopio se introduce a través de una de las incisiones en la parte superior del abdomen. El dispositivo tiene una cámara en el extremo. El video de la cámara aparece en un monitor en el quirófano. Esto le permite al cirujano ver la zona en la que se está haciendo la operación. Los otros instrumentos quirúrgicos se introducen a través de las otras incisiones.",
      "El cirujano libera el esófago de los tejidos que lo rodean. Según cuánto de su esófago esté comprometido, se extirpa solo una parte o casi la totalidad.",
      "Si se extrae solo una parte del esófago, los extremos restantes se unen por medio de grapas o suturas. Si se extrae la mayoría de su esófago, el cirujano reforma su estómago para hacer un tubo o conducto con el que crea un nuevo esófago. Este se une a la parte que aún queda de su esófago.",
      "Durante la cirugía, los ganglios linfáticos del pecho y el abdomen probablemente se extirparán para determinar si el cáncer se ha propagado hacia estos.",
      "Se coloca una sonda de alimentación en el intestino delgado para que lo puedan alimentar mientras se esté recuperando de la cirugía.",
      "Algunos centros médicos realizan esta operación usando cirugía robótica. En este tipo de cirugía, se introducen un pequeño laparoscopio y otros instrumentos a través de las pequeñas incisiones en la piel. El cirujano controla el laparoscopio y los instrumentos desde una estación de computadora, observando a través de un monitor.",
      "La cirugía normalmente tarda de 3 a 6 horas."
    ],
    "por qué se realiza el procedimiento": [
      "La razón más común para extirpar parte o todo el esófago es para tratar el cáncer de esófago. A usted también le pueden hacer radioterapia o quimioterapia antes o después de la cirugía.",
      "La cirugía para extirpar la parte inferior del esófago también se puede hacer para tratar:",
      "Una enfermedad en la cual el anillo del músculo del esófago no trabaja bien (acalasia).",
      "Daño grave al revestimiento del esófago que puede llevar a cáncer (síndrome de Barrett).",
      "Traumatismo grave."
    ],
    "riesgos": [
      "Esta es una cirugía mayor y tiene muchos riesgos. Algunos de ellos son serios. Asegúrese de analizar estos riesgos con el cirujano.",
      "Los riesgos de esta cirugía, o de problemas después de la operación, pueden ser mayores de lo normal si usted:",
      "No puede caminar ni siquiera distancias cortas (esto aumenta el riesgo de coágulos de sangre, problemas pulmonares y úlceras de decúbito)",
      "Es mayor de 60 años",
      "Es un fumador empedernido",
      "Es obeso",
      "Ha perdido mucho peso a raíz del cáncer",
      "Está recibiendo medicamentos esteroides",
      "Tuvo una infección grave por el esófago/estómago dañado",
      "Ha recibido fármacos para el cáncer (quimioterapia) antes de la cirugía",
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre o infección",
      "Los riesgos de esta cirugía son:",
      "Reflujo gástrico",
      "Lesión al estómago, los intestinos, los pulmones u otros órganos durante la cirugía",
      "Escape de los contenidos del esófago o el estómago donde el cirujano los unió",
      "Estrechamiento de la conexión entre el estómago y el esófago",
      "Neumonía",
      "Dificultad para tragar o hablar",
      "Obstrucción intestinal"
    ],
    "antes del procedimiento": [
      "Usted hará muchas consultas médicas y se someterá a muchos exámenes antes de realizarse esta cirugía. Algunos de estos son:",
      "Un examen físico completo.",
      "Consultas con el proveedor de atención médica para verificar que otros problemas de salud que usted pueda tener, como diabetes, presión arterial alta y problemas cardíacos o pulmonares, estén bajo control.",
      "Asesoría nutricional.",
      "Una visita o clase para conocer lo que sucede durante la cirugía, lo que se debe esperar después y qué riesgos o problemas se pueden presentar posteriormente.",
      "Si usted ha perdido peso recientemente, el médico le puede mandar alimentación oral o intravenosa durante varias semanas antes de la cirugía.",
      "Una tomografía computarizada para ver el esófago.",
      "Una tomografía de emisión de positrones para identificar el cáncer y saber si se ha propagado.",
      "Endoscopia para diagnosticar e identificar qué tanto se ha extendido el cáncer.",
      "Si usted es fumador, debe dejar de fumar varias semanas antes de la cirugía. Pida ayuda a su proveedor.",
      "Coméntele a su proveedor:",
      "Si está o podría estar embarazada.",
      "Qué medicamentos, vitaminas u otros suplementos está tomando, incluso los que haya comprado sin una receta.",
      "Si ha estado bebiendo mucho alcohol, más de 1 o 2 tragos al día.",
      "Durante la semana antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos anticoagulantes. Algunos de estos son ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), vitamina E, warfarina (Coumadin) y clopidogrel (Plavix).",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Prepare su casa para después de la cirugía.",
      "En el día de la cirugía:",
      "Siga las instrucciones acerca de cuándo dejar de comer y beber antes de la cirugía.",
      "Tome los medicamentos que el cirujano le indicó con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de las personas permanecen hospitalizadas durante 7 a 14 días después de una esofagectomía. La duración de la hospitalización dependerá de qué tipo de cirugía le hayan hecho. Usted puede pasar de 1 a 3 días en la unidad de cuidados intensivos (UCI) inmediatamente después la cirugía.",
      "Durante la hospitalización:",
      "Se le solicitará sentarse en el lado de la cama y caminar el mismo día o el día siguiente de la cirugía",
      "No podrá comer durante al menos los primeros 2 a 7 días después de la cirugía. Después de esto, es posible que sea capaz de comenzar con líquidos. Se alimentará a través de una sonda de alimentación que se colocó en su intestino durante la cirugía.",
      "Tendrá una sonda que sale de un lado del pecho para drenar los líquidos que se acumulan",
      "Usará medias especiales en los pies y las piernas para prevenir los coágulos de sangre",
      "Le aplicarán inyecciones para prevenir coágulos de sangre.",
      "Recibirá analgésicos por vía intravenosa o tomará pastillas. Usted puede recibir analgésicos a través de una bomba especial. Con esta bomba, usted aprieta un botón para liberar el analgésico cuando lo necesite. Esto le permite controlar la cantidad de analgésico que recibe.",
      "Hará ejercicios respiratorios.",
      "Después de que se vaya a casa, siga las instrucciones sobre cómo cuidar de sí mismo mientras se cura. Le proporcionarán información acerca de la dieta y la alimentación. Asegúrese de seguir también estas instrucciones."
    ],
    "expectativas (pronóstico)": [
      "Muchas\r\npersonas se recuperan bien de esta cirugía y pueden llevar una dieta más o menos normal.\r\nLuego de recuperarse, probablemente tendrán que comer porciones más pequeñas y\r\ncomer con mayor frecuencia.",
      "Si le realizaron la cirugía a causa del cáncer,\r\nhable con el proveedor sobre los siguientes pasos para tratar esta enfermedad."
    ],
    "nombres alternativos": [
      "Esofagectomía con cicatriz mínima; Esofagectomía robótica; Extirpación del esófago - mínimamente invasiva; Acalasia - esofagectomía; Síndrome de Barrett - esofagectomía; Cáncer esofágico - esofagectomía - laparoscópica; Cáncer del esófago - esofagectomía - laparoscópica"
    ],
    "instrucciones para el paciente": [
      "Administración en bolos y sonda de gastrostomía",
      "Alta tras esofagectomía",
      "Dieta de líquidos claros",
      "Dieta y alimentación después de una esofagectomía"
    ],
    "imágenes": [
      "Cáncer esofágico"
    ],
    "referencias": [
      "National Cancer Institute website. Esophageal cancer treatment (PDQ) - health professional version. www.cancer.gov/types/esophageal/hp/esophageal-treatment-pdq. Updated October 14, 2022. Accessed February 28, 2023.",
      "Rajaram R, Spicer JD, Dhupar R, Kim JY, Sepesi B, Hofstetter WL. Esophagus. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 42.",
      "Wilder FG, Yang SC. Management of esophageal cancer. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:54-65."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de esófago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}