{
  "titulo": "Espasmo de las arterias coronarias",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las arterias coronarias suministran sangre y oxígeno al corazón. El espasmo de las arterias coronarias es un estrechamiento temporal y súbito de una de estas arterias."
    ],
    "causas": [
      "El espasmo a menudo se presenta en las arterias coronarias que no han resultado endurecidas debido a la acumulación de placa. Sin embargo, también puede ocurrir en arterias con acumulación de placa.",
      "Estos espasmos se deben a una contracción de los músculos de la pared arterial. Con mayor frecuencia ocurren solo en una zona de la arteria. La arteria coronaria puede lucir normal durante el examen, pero no funciona normalmente en otros momentos.",
      "Alrededor del 2% de las personas con angina (dolor y opresión en el tórax) tienen espasmo de las arterias coronarias.",
      "El espasmo de las arterias coronarias ocurre con mayor frecuencia en personas que fuman o que tienen el colesterol alto o presión arterial alta. Puede ocurrir sin causa o se puede desencadenar por:",
      "Abstinencia de alcohol",
      "Estrés emocional",
      "Exposición al frío",
      "Medicamentos que causan estrechamiento de los vasos sanguíneos (vasoconstricción)",
      "Drogas estimulantes, tales como anfetaminas y cocaína",
      "El consumo de cocaína y fumar cigarrillos puede causar espasmos graves en las arterias. Esto causa que el corazón se esfuerce más. En muchas personas, el espasmo de las arterias coronarias puede ocurrir sin ningún otro factor de riesgo cardíaco (como el tabaquismo, la diabetes, la presión arterial alta y el colesterol alto)."
    ],
    "síntomas": [
      "El espasmo puede ser \"silencioso\" (sin síntomas) o puede ocasionar dolor torácico o angina. Si el espasmo dura mucho tiempo, puede incluso causar un ataque cardíaco.",
      "El síntoma principal es un tipo de dolor torácico llamado angina. Por lo general, el dolor en el pecho se siente como opresión, presión intensa, opresión o sensación de aplastamiento. Puede propagarse a:",
      "Brazo (más a menudo el izquierdo)",
      "Espalda",
      "Mandíbula",
      "Cuello",
      "Hombro",
      "Algunas personas dicen que el dolor se siente como gas o indigestión. El dolor con mayor frecuencia es intenso. El dolor puede irradiarse al cuello, la mandíbula, el hombro o el brazo.",
      "El dolor del espasmo de la arteria coronaria:",
      "Suele ocurrir en reposo",
      "Puede ocurrir a la misma hora todos los días, generalmente entre la medianoche y las 8:00 a.m",
      "Dura de 5 a 30 minutos",
      "La persona puede perder el conocimiento.",
      "El dolor de pecho y la dificultad para respirar debido al espasmo de las arterias coronarias a menudo no son causados por el ejercicio, a diferencia de la angina que es causada por el endurecimiento de las arterias coronarias."
    ],
    "pruebas y exámenes": [
      "Los exámenes para diagnosticar el espasmo de las arterias coronarias pueden ser:",
      "Angiografía coronaria",
      "Electrocardiograma (ECG)",
      "Ecocardiografía"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar el dolor torácico y prevenir un ataque cardíaco. Un medicamento llamado nitroglicerina (NGT) puede aliviar un episodio de dolor.",
      "Su proveedor de atención médica puede recetar otros medicamentos para prevenir el dolor torácico. Es posible que usted necesite un tratamiento prolongado con un tipo de medicamento llamado bloqueador de los canales del calcio o nitratos.",
      "Los betabloqueantes son otro tipo de medicamento que se usa con otros problemas de las arterias coronarias. Sin embargo, pueden empeorar el espasmo de la arteria coronaria. Deberían usarse con cuidado.",
      "Si usted tiene esta afección, debería evitar los desencadentes del espasmo arterial coronario. Estos incluyen exposición al frío, consumo de cocaína o anfetamina, fumar cigarrillos, y situaciones de alto estrés."
    ],
    "expectativas (pronóstico)": [
      "Un espasmo de las arterias coronarias es una afección de largo plazo (crónica). Sin embargo, el tratamiento casi siempre ayuda a controlar los síntomas.",
      "Este trastorno puede ser un signo de que usted tiene un alto riesgo de ataques cardíacos o ritmos cardíacos irregulares potencialmente mortales. El pronóstico es generalmente bueno si usted sigue su tratamiento, las recomendaciones de su proveedor y evita ciertos desencadenantes."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ritmos cardíacos anormales, los cuales pueden causar paro cardíaco y muerte súbita",
      "Ataques cardíacos"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame de inmediato al número local de emergencias (como el 911 en los Estados Unidos) o acuda al servicio de urgencias del hospital si tiene antecedentes de angina y si el dolor torácico fuerte u opresivo no se alivia con nitroglicerina. El dolor puede deberse a un ataque cardíaco. El reposo y la nitroglicerina frecuentemente no alivian por completo el dolor de un ataque cardíaco.",
      "Un ataque cardíaco es una emergencia médica. Si usted tiene síntomas de un ataque al corazón, busque ayuda médica de inmediato."
    ],
    "prevención": [
      "Tome medidas para reducir el riesgo de desarrollar enfermedad cardíaca. Algunos estudios han demostrado que hacer algunos cambios en el estilo de vida puede reducir el riesgo de sufrir enfermedades cardíacas. Los cambios en el estilo de vida también pueden ayudar a prevenir algunos ataques de angina. Su proveedor puede indicarle que:",
      "Pierda peso si tienes sobrepeso",
      "Deje de fumar",
      "Haga ejercicio regularmente",
      "Beba alcohol solo con moderación",
      "Consuma una dieta saludable rica en verduras, frutas, cereales integrales, pescado y carnes magras",
      "Su proveedor también le recomendará que mantenga bajo control otras afecciones de salud, como presión arterial alta, diabetes y niveles altos de colesterol."
    ],
    "nombres alternativos": [
      "Angina variante; Angina - variante; Angina de Prinzmetal; Angina vasoespástica; Dolor de pecho - Prinzmetal"
    ],
    "instrucciones para el paciente": [
      "Alta tras angina",
      "Angina - cuando se presenta dolor torácico",
      "Angina de pecho - qué preguntarle al médico"
    ],
    "imágenes": [
      "Angina",
      "Espasmo de la arteria coronaria",
      "Corte transversal de una arteria",
      "Prevención de la enfermedad cardíaca"
    ],
    "referencias": [
      "Amsterdam EA, Wenger NK, Brindis RG, et al. 2014 AHA/ACC guideline for the management of patients with non-ST-elevation acute coronary syndromes: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on practice guidelines. Circulation. 2014;130(25):2354-2394. PMID: 25249586 pubmed.ncbi.nlm.nih.gov/25249586/.",
      "Boden WE. Angina pectoris and stable ischemic heart disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 56.",
      "Giugliano RP, Braunwald E. Non-ST Elevation Acute Coronary Syndromes. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 39.",
      "Ibanez B, James S, Agewall S, et al. 2017 ESC Guidelines for the management of acute myocardial infarction in patients presenting with ST-segment elevation: The Task Force for the Management of Acute Myocardial Infarction in Patients Presenting with ST-segment Elevation of the European Society of Cardiology (ESC). Eur Heart J. 2018;39(2):119-177. PMID: 28886621 pubmed.ncbi.nlm.nih.gov/28886621/.",
      "Lange RA, Mukherjee D. Acute coronary syndrome: unstable angina and non-ST elevation myocardial infarction. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 57.",
      "Writing Committee Members, Gulati M, Levy PD, Mukherjee D, et al. 2021 AHA/ACC/ASE/CHEST/SAEM/SCCT/SCMR Guideline for the evaluation and diagnosis of chest pain: A Report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2021;78(22):e187-e285. PMID: 34756653 pubmed.ncbi.nlm.nih.gov/34756653/."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Internal review and update on 02/19/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Angina de pecho",
      "Enfermedad de las arterias coronarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}