{
  "titulo": "Especialistas y personal de apoyo de la UCIN",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La UCIN es una unidad especial en el hospital para bebés que nacen antes de término, de manera muy prematura, o tienen alguna otra afección médica grave. La mayoría de los bebés que nacen de manera temprana necesitarán atención especial después del nacimiento.",
      "Este artículo trata acerca de los especialistas y el personal de apoyo que pueden estar involucrados en el cuidado de su bebé dependiente de sus necesidades médicas específicas."
    ],
    "información": [
      "AUDIÓLOGO",
      "Un audiólogo está capacitado para evaluar la audición de un bebé y suministrar cuidados de control a aquellos con problemas auditivos. A la mayoría de los recién nacidos se les evalúa la audición antes de darles el alta en el hospital. Sus proveedores de atención médica determinarán cuál es la mejor prueba de audiometría. Las pruebas de audiometría también se pueden llevar a cabo después de salir del hospital.",
      "CARDIÓLOGO",
      "El cardiólogo es un médico que posee una capacitación especial en el diagnóstico y tratamiento de enfermedades del corazón y los vasos sanguíneos. Los cardiólogos pediátricos están capacitados para manejar problemas cardíacos del recién nacido. El cardiólogo puede examinar al bebé, ordenar exámenes y leer resultados de exámenes. Los exámenes para diagnosticar enfermedades del corazón pueden incluir:",
      "Radiografías",
      "Electrocardiograma (ECG)",
      "Ecocardiografía",
      "Cateterismo cardíaco",
      "Si la estructura del corazón no es normal debido a un defecto congénito, un cardiólogo podría colaborar con el cirujano cardiovascular para realizar una cirugía de corazón.",
      "CIRUJANO CARDIOVASCULAR",
      "Un cirujano cardiovascular (del corazón) es un médico con formación especial para llevar a cabo cirugías con el fin de corregir o tratar defectos cardíacos. Los cirujanos cardiovasculares pediátricos están capacitados para manejar problemas del corazón en los recién nacidos.",
      "Algunas veces, la cirugía puede corregir un problema cardíaco. Otras veces, la corrección completa no es posible y se realiza la cirugía solamente para lograr que el corazón funcione lo mejor posible. El cirujano trabajará de la mano con el cardiólogo para brindar cuidados al bebé antes y después de la cirugía.",
      "DERMATÓLOGO",
      "Un dermatólogo es un médico con formación especial en enfermedades y padecimientos de la piel, el cabello y las uñas. A este tipo de médico se le podría solicitar que revise una erupción o lesión cutánea en un bebé en el hospital. En algunos casos, el dermatólogo podría tomar una muestra de piel, llamada biopsia. El dermatólogo también podría trabajar junto con el patólogo para interpretar los resultados de una biopsia.",
      "PEDIATRA DEL DESARROLLO",
      "Un pediatra del desarrollo es un médico que ha sido capacitado especialmente para diagnosticar y cuidar niños que tienen problemas para hacer lo que otros niños de su edad son capaces de hacer. Este tipo de médico a menudo evalúa a los bebés que ya han salido de la UCIN para la casa y ordena o lleva cabo exámenes del desarrollo. El médico también puede ayudar a ubicar recursos cerca del hogar que ofrezcan terapias que ayuden a los bebés y a los niños a cumplir con los hitos del desarrollo. Los pediatras del desarrollo trabajan de la mano con enfermeros o enfermeras profesionales, terapeutas ocupacionales, fisioterapeutas y, algunas veces, neurólogos.",
      "DIETISTA",
      "Un dietista tiene formación especial en el apoyo nutricional (alimentación). Este tipo de proveedor también puede especializarse en el cuidado nutricional pediátrico (de los niños). Los dietistas ayudan a determinar si el bebé está recibiendo suficientes nutrientes e igualmente pueden recomendar algunas opciones de nutrición que se pueden administrar a través de la sangre o un tubo de alimentación.",
      "ENDOCRINÓLOGO",
      "Un endocrinólogo pediátrico es un médico con formación especial en el diagnóstico y tratamiento de bebés con problemas hormonales. A este tipo de médico se le podrían remitir bebés que tengan problemas con el nivel de sal o azúcar en el cuerpo, o que tienen problemas con el desarrollo de ciertas glándulas y órganos sexuales.",
      "GASTROENTERÓLOGO",
      "Un gastroenterólogo pediátrico es un médico con formación especial en el tratamiento y diagnóstico de bebés con problemas del aparato digestivo (estómago e intestinos) y del hígado. A este tipo de médico se le podría remitir un bebé que tenga problemas digestivos o hepáticos. Asimismo, se podrían llevar a cabo exámenes tales como radiografías, pruebas de la función hepática o ultrasonidos abdominales.",
      "GENETISTA",
      "Un genetista es un médico con formación especial en la evaluación y en el tratamiento de bebés con problemas congénitos (hereditarios), incluidos problemas o síndromes cromosómicos. Se pueden llevar a cabo exámenes tales como análisis cromosómicos, estudios metabólicos y ultrasonidos.",
      "HEMATONCÓLOGO",
      "Un hematoncólogo pediátrico es un médico con formación especial en el diagnóstico y tratamiento de niños con trastornos sanguíneos y tipos de cáncer. A este tipo de médico se le podría remitir a una persona con problemas de sangrado a causa de los bajos niveles de plaquetas u otros factores de coagulación. Se podrían ordenar exámenes tales como hemogramas completos o estudios de coagulación.",
      "ESPECIALISTA EN ENFERMEDADES INFECCIOSAS",
      "Un especialista en enfermedades infecciones es un médico con formación especial en el diagnóstico y tratamiento de infecciones. A este tipo de médico se le podría remitir un bebé que desarrolle infecciones serias o inusuales. Algunas de las infecciones que se desarrollan en los bebés pueden incluir infecciones sanguíneas o del cerebro y de la médula espinal.",
      "ESPECIALISTA EN MEDICINA MATERNO-FETAL",
      "Un médico especialista en medicina materno-fetal (perinatólogo) es un obstetra con formación especial en el cuidado de las mujeres embarazadas en alto riesgo. Es decir, que hay una alta probabilidad de presentar problemas. Este tipo de médico puede ofrecer atención a las madres que tengan parto prematuro, embarazo múltiple (gemelos o más), presión arterial alta o diabetes.",
      "ENFERMERAS PROFESIONALES ESPECIALIZADAS EN NEONATOS",
      "Las enfermeras profesionales especializadas en neonatos (NNP, por sus siglas en inglés) son profesionales en enfermería expertas y con gran experiencia en el cuidado de bebés recién nacidos, además de haber completado programas educativos a nivel de doctorado o maestría. Trabajan en colaboración con un neonatólogo para diagnosticar y tratar los problemas de salud de los bebés en la UCIN. También realizan procedimientos para ayudar en el diagnóstico y manejo de ciertas afecciones.",
      "NEFRÓLOGO",
      "Un nefrólogo pediátrico es un médico con formación especial en el diagnóstico y tratamiento de niños con problemas en los riñones y el aparato urinario. A este tipo de médico se le podría remitir un bebé que tenga problemas en el desarrollo de los riñones o para ayudar a cuidar de un niño cuyos riñones no están funcionando de una manera adecuada. Si un bebé requiere una cirugía de riñón, el nefrólogo trabajará junto con un cirujano o un urólogo.",
      "NEURÓLOGO",
      "Un neurólogo pediátrico es un médico con formación especial en el diagnóstico y tratamiento de niños con trastornos del cerebro, los nervios y los músculos. Se le podría remitir a un bebé que sufra problemas como convulsiones o hemorragia cerebral. Si un niño necesita cirugía para un problema en el cerebro o en la médula espinal, el neurólogo podría trabajar junto con un neurocirujano.",
      "NEUROCIRUJANO",
      "Un neurocirujano pediátrico es un médico capacitado como cirujano para operar el cerebro y la médula espinal de un niño. A este tipo de médico se le podría remitir un bebé que tenga problemas tales como espina bífida, fractura de cráneo o hidrocefalia.",
      "OBSTETRA",
      "Es un médico con formación especial en el cuidado de mujeres embarazadas. Este tipo de médico también podría ayudar a mujeres que estén tratando de embarazarse y hacerle seguimiento a mujeres con afecciones como diabetes o disminución del crecimiento fetal.",
      "OFTALMÓLOGO",
      "Un oftalmólogo pediátrico es un médico con formación especial en el diagnóstico y tratamiento de problemas de los ojos en los niños. A este tipo de médico se le podría remitir un bebé que tenga defectos oculares congénitos.",
      "Un oftalmólogo examinará el interior del ojo del bebé para diagnosticar una retinopatía de la prematuridad. En algunos casos, este tipo de médico podría realizar cirugías con láser u otras cirugías de tipo correctivo en los ojos.",
      "CIRUJANO ORTOPEDISTA",
      "Un cirujano ortopedista pediátrico es un médico con formación especial en el diagnóstico y tratamiento de niños que tienen afecciones que comprometen sus huesos. A este tipo de médico se le podría remitir un bebé que tenga defectos congénitos en brazos o piernas, dislocación de la cadera (displasia) o fracturas en los huesos. Para evaluar los huesos, los cirujanos ortopedistas podrían ordenar ultrasonidos o radiografías. En caso de ser necesario, pueden realizar cirugías o colocar férulas o yesos.",
      "ENFERMERA ESPECIALIZADA EN OSTOMÍA",
      "Una enfermera especializada en ostomía es una enfermera con una formación especial en el cuidado de las heridas de la piel y de los orificios en el área ventral a través de los cuales salen el extremo del intestino o el sistema recolector del riñón. Dichos orificios se llaman ostomías. Las ostomías son el resultado de una cirugía que se realiza para tratar muchos problemas intestinales, tales como la enterocolitis necrosante. En algunos casos, se consulta a este tipo de especialistas para que ayuden en el cuidado de heridas complicadas.",
      "OTOLARINGÓLOGO/ESPECIALISTA EN OÍDO, NARIZ Y GARGANTA (ENT, por sus siglas en inglés).",
      "Un otorrinolaringólogo pediátrico también se conoce como especialista pediátrico en oído, nariz y garganta (ENT). Es un médico con formación especial en el diagnóstico y tratamiento de niños con problemas de los oídos, la nariz, la garganta y las vías respiratorias. A este tipo de médico se le podría remitir un bebé que tenga problemas respiratorios u obstrucción de la nariz.",
      "FISIOTERAPEUTA/TERAPEUTA OCUPACIONAL/LOGOPEDA",
      "Los fisioterapeutas o terapeutas ocupacionales son profesionales con una formación avanzada en el trabajo con los bebés con necesidades en su desarrollo. Este trabajo incluye la evaluación del comportamiento neurológico (tono postural, reflejos, patrones de movimiento y respuestas a manipulación). Además, los fisioterapeutas/terapeutas ocupacionales ayudan a determinar la destreza del bebé para alimentarse del pezón y las habilidades orales y motoras. Los logopedas también ayudan con las destrezas de alimentación en algunos centros. A este tipo de proveedores también se les podría pedir que brindaran educación y apoyo a la familia.",
      "PATÓLOGO",
      "Un patólogo es un médico con formación especial en pruebas de laboratorio y evaluación de tejidos corporales. Ellos supervisan el laboratorio en donde se llevan a cabo muchos exámenes. Igualmente examinan bajo el microscopio tejidos que se obtienen durante una cirugía o durante una autopsia.",
      "PEDIATRA",
      "Un pediatra es un médico con formación especial en el cuidado de bebés y niños. A este tipo de médico se le podría solicitar la evaluación de un bebé en la UCIN, pero usualmente es quien brinda atención primaria de salud a un recién nacido sano. Además, el pediatra brinda la atención primaria a la mayoría de los bebés después de salir de la UCIN.",
      "FLEBOTOMISTA",
      "Un flebotomista es un profesional especialmente capacitado para tomar muestras de sangre. Este tipo de proveedor puede tomar la sangre de una vena o del talón del bebé.",
      "NEUMÓLOGO",
      "Un neumólogo pediátrico es un médico con formación especial en el diagnóstico y tratamiento de niños con afecciones respiratorias. Aunque el neonatólogo se encarga de muchos de los bebés con problemas respiratorios, es al neumólogo a quien se le podría remitir o solicitarle que ayude a cuidar a los bebés que tengan afecciones pulmonares inusuales.",
      "RADIÓLOGO",
      "Es un médico con formación especial en la obtención e interpretación de radiografías y otros exámenes imagenológicos, como enemas opacos y ultrasonidos. Los radiólogos pediátricos tienen un entrenamiento adicional en la toma de imágenes para los niños.",
      "TERAPEUTA RESPIRATORIO (TR)",
      "Los terapeutas respiratorios tienen formación para brindar múltiples tratamientos para el corazón y los pulmones. Estos profesionales están activamente involucrados con los bebés que tienen problemas respiratorios, tales como el síndrome de dificultad respiratoria o la displasia broncopulmonar. Un terapeuta respiratorio también podría convertirse en especialista en oxigenación por membrana extracorpórea (OMEC) con una mayor capacitación.",
      "TRABAJADORES SOCIALES",
      "Los trabajadores sociales son profesionales con educación y formación especial para determinar las necesidades psicosociales, emocionales y financieras de las familias. Ayudan a las familias a encontrar y a coordinar recursos en el hospital y en la comunidad que les ayudarán a satisfacer sus necesidades. Los trabajadores sociales también ayudan a planificar la salida del hospital.",
      "URÓLOGO",
      "Un urólogo pediátrico es un médico con formación especial en el diagnóstico y tratamiento de enfermedades que comprometen el aparato urinario en los niños. A este tipo de médico se le podría remitir un bebé con afecciones tales como hidronefrosis o hipospadias. Con algunas afecciones, ellos trabajan de la mano con el nefrólogo.",
      "TÉCNICO EN RAYOS X",
      "Un técnico en rayos x es un profesional capacitado para tomar radiografías. Estas pueden ser del tórax, del estómago o de la pelvis. Algunas veces, se emplean soluciones para facilitar la visualización de las partes del cuerpo, como sucede con los enemas opacos. Las radiografías de los huesos también se realizan comúnmente en los bebés por distintas razones."
    ],
    "nombres alternativos": [
      "Unidad de cuidados intensivos para recién nacidos - especialistas y personal de apoyo; Unidad de cuidados intensivos neonatales - especialistas y personal de apoyo"
    ],
    "referencias": [
      "Hendricks-Muñoz KD, Prendergast CC. Family-centered and developmental care in the neonatal intensive care unit. In: Polin RA, Spitzer AR, eds. Fetal and Neonatal Secrets. 3rd ed. Philadelphia, PA: Elsevier Saunders; 2014:chap 4.",
      "Kilbaugh TJ, Zwass MS, Ross P. Pediatric and neonatal critical care. In: Gropper MA, ed. Miller's Anesthesia. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 79.",
      "Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine Diseases of the Fetus and Infant. 11th ed. Philadelphia, PA: Elsevier; 2020."
    ],
    "ultima revisión 10/22/2022": [
      "Versión en inglés revisada por: Charles I. Schwartz MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Terapia intensiva",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}