{
  "titulo": "Espondilitis anquilosante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La espondilitis anquilosante (AS, por sus siglas en inglés) es una forma crónica de artritis. Afecta mayormente los huesos y las articulaciones en la base de la columna, donde esta se conecta con la pelvis. Estas articulaciones resultan inflamadas e hinchadas. Con el tiempo, las vértebras afectadas se pueden unir."
    ],
    "causas": [
      "La AS es el principal miembro de una familia de formas similares de artritis llamada espondiloartritis. Otros miembros incluyen a la artritis psoriásica, la artritis de la enfermedad inflamatoria del intestino y la artritis reactiva. Esta familia de la artritis afecta a 1 de cada 100 personas.",
      "Se desconoce la causa de la AS, sin embargo, los genes parecen tener un impacto. La mayoría de las personas con AS tienen un resultado positivo para el gen HLA-B27 pero no todos los que portan el gen tienen AS.",
      "La enfermedad generalmente comienza entre los 20 y los 40 años, pero puede comenzar antes de los 10 años. Afecta más a los hombres que a las mujeres."
    ],
    "síntomas": [
      "La AS comienza con dolor en la espalda baja que aparece y desaparece, pero normalmente está presente la mayor parte del tiempo a medida que la enfermedad progresa.",
      "El dolor y la rigidez son peores en la noche, en la mañana o cuando está menos activo. La molestia lo puede despertar.",
      "El dolor a menudo mejora con ejercicio o actividad.",
      "El dolor de espalda puede comenzar en la articulación entre la pelvis y la columna (articulaciones sacroilíacas). Con el tiempo, puede comprometer toda o parte de la columna.",
      "La parte inferior de la columna vertebral se vuelve menos flexible. Con el tiempo, usted puede pararse en una posición jorobada hacia adelante.",
      "Otras partes del cuerpo que pueden verse afectadas incluyen:",
      "Las articulaciones de los hombros, rodillas y tobillos, que pueden inflamarse y doler",
      "Las articulaciones intercostales y el esternón, de manera que usted no puede expandir completamente el tórax",
      "El ojo, que puede presentar inflamación y enrojecimiento llamado uveítis",
      "La fatiga también es un síntoma común.",
      "Los síntomas menos comunes incluyen:",
      "Fiebre leve",
      "La AS puede suceder junto con otras afecciones, como:",
      "Psoriasis",
      "Colitis ulcerosa o enfermedad de Crohn",
      "Inflamación ocular crónica o recurrente (uveítis)"
    ],
    "pruebas y exámenes": [
      "Los exámenes pueden incluir:",
      "Anticuerpos de antipéptido citrulinado cíclico (CCP) (que debe ser negativo)",
      "Conteo sanguíneo completo (CSC)",
      "Tasa de sedimentación eritrocítica (una medida de la inflamación)",
      "Antígeno HLA-B27 (el cual detecta el gen ligado a la espondilitis anquilosante)",
      "Factor reumatoide (el cual debería ser negativo)",
      "Radiografías de la columna y de la pelvis",
      "Resonancia magnética de la columna y de la pelvis"
    ],
    "tratamiento": [
      "Su proveedor de atención médica puede recetar medicamentos como los antiinflamatorios no esteroides (AINE) para reducir la inflamación y el dolor.",
      "Algunos AINE se pueden comprar sin receta. Estos incluyen el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y naproxeno (Aleve, Naprosyn).",
      "Otros AINE son recetados por su proveedor.",
      "Hable con su proveedor o con el farmacéutico antes del uso diario y prolongado de cualquier AINE de venta libre.",
      "Usted también puede necesitar medicamentos más fuertes para controlar el dolor y la hinchazón, como:",
      "Terapia con corticosteroides (como prednisona) usados por poco tiempo",
      "Sulfasalazina",
      "Un inhibidor biológico del factor de necrosis tumoral (FNT) (como etanercept, adalimumab, infliximab, certolizumab o golimumab)",
      "Secukinumab, un inhibidor biológico del IL17A",
      "Se puede practicar una cirugía, como el reemplazo de cadera, si el dolor o daño en las articulaciones es grave.",
      "Los ejercicios pueden ayudar a mejorar la postura y la respiración. Acostarse boca arriba en la noche puede ayudar a mantener la postura normal."
    ],
    "expectativas (pronóstico)": [
      "El curso de la enfermedad es difícil de predecir. Con el tiempo, las señales y los síntomas de la AS reaparecen súbitamente (recaída) o se calman (remisión). La mayoría de las personas son capaces de funcionar bien a no ser que tengan mucho daño en la cadera o la columna. Unirse a un grupo de apoyo de personas con el mismo problema generalmente puede ayudar.",
      "El tratamiento con AINE a menudo reduce el dolor y la inflamación. Los tratamientos administrados por vía intravenosa o por medio de inyecciones como los inhibidores de FNT al principio de la enfermedad parece disminuir el avance de la artritis de la columna. También se han probado otros fármacos más recientes como los inhibidores de Interleukin-17 y medicamentos orales, inhibidores de la quinasa Janus (JAK).",
      "En raras ocasiones, las personas con espondilitis anquilosante pueden tener problemas con:",
      "Psoriasis, un trastorno crónico de la piel",
      "Inflamación ocular (iritis)",
      "Inflamación del intestino (colitis)",
      "Ritmo cardíaco anormal",
      "Cicatrización o engrosamiento del tejido pulmonar",
      "Cicatrización o engrosamiento de la válvula aórtica del corazón",
      "Lesión de la médula espinal después de una caída"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de espondilitis anquilosante",
      "Tiene espondilitis anquilosante y presenta nuevos síntomas durante el tratamiento"
    ],
    "nombres alternativos": [
      "Espondilitis; Espondiloartritis; HLA - B27"
    ],
    "imágenes": [
      "Columna vertebral",
      "Espondilosis cervical"
    ],
    "referencias": [
      "Gardocki RJ, Park AL. Degenerative disorders of the thoracic and lumbar spine. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 39.",
      "Inman RD. The spondyloarthropathies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 249.",
      "van der Linden S, Brown M, Gensler LS, Kenna T, Maksymowych WP, Taylor WJ. Ankylosing spondylitis and other forms of axial spondyloarthritis. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 80.",
      "Ward MM, Deodhar A, Gensler LS, et al. 2019 Update of the American College of Rheumatology/Spondylitis Association of America/Spondyloarthritis Research and Treatment Network Recommendations for the treatment of ankylosing spondylitis and nonradiographic axial spondyloarthritis. Arthritis Care Res (Hoboken). 2019;71(10):1285-1299. PMID: 31436026 pubmed.ncbi.nlm.nih.gov/31436026/.",
      "Werner BC, Feuchtbaum E, Shen FH, Samartzis D. Ankylosing spondylitis of the cervical spine. In: Shen FH, Samartzis D, Fessler RG, eds. Textbook of the Cervical Spine. Philadelphia, PA: Elsevier Saunders; 2015:chap 28."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Espondilitis anquilosante",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}