{
  "titulo": "Espondilolistesis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual un hueso (vértebra) en la columna vertebral se mueve hacia adelante fuera de su posición apropiada en relación con el hueso debajo de ella."
    ],
    "causas": [
      "En los niños, la espondilolistesis generalmente ocurre entre el quinto hueso en la espalda baja (vértebra lumbar) y el primer hueso en el área sacra (pelvis). A menudo se debe a una anomalía congénita en esa área de la columna o a una lesión repentina (traumatismo agudo).",
      "En los adultos, la causa más común es un desgaste anormal del cartílago y los huesos, como la artritis. Esta afección se produce principalmente en personas mayores de 50 años. Es más común en mujeres que en hombres.",
      "La enfermedad de los huesos y las fracturas también pueden causar espondilolistesis. Ciertas actividades deportivas, como la gimnasia, el levantamiento de pesas y el fútbol americano ponen mucha tensión sobre los huesos en la región lumbar. Estas actividades también requieren que el atleta constantemente estire (extienda demasiado) la columna vertebral. Esto puede llevar a una fractura por sobrecarga en uno o ambos lados de la vértebra. Este tipo de fractura puede provocar que una vértebra se debilite y se desplace de su lugar."
    ],
    "síntomas": [
      "Los síntomas de la espondilolistesis pueden variar de leve a grave. Muchas personas con espondilolistesis no presente síntomas. Los niños pueden no presentar síntomas hasta los 18 años de edad.",
      "La afección puede llevar a una lordosis mayor y anormal (también llamado hiperlordosis). En las etapas finales, puede ocasionar cifosis (espalda redonda) a medida que la columna superior desciende sobre la columna inferior.",
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor en la espalda baja",
      "Tensión muscular (tendones de la corva tensos)",
      "Dolor, entumecimiento u hormigueo en los muslos y en los glúteos",
      "Rigidez en la espalda baja",
      "Sensibilidad en el área de la vértebra que está fuera de lugar",
      "Debilidad en las piernas",
      "Dificultad para controlar la vejiga o los intestinos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y palpará su columna. Le pedirá que levante la pierna estirada en frente de usted. Esto puede ser molesto o doloroso.",
      "La radiografía de la columna puede mostrar si una vértebra está fuera de lugar o fracturada.",
      "Una tomografía computarizada o una resonancia magnética de la columna pueden mostrar si hay un estrechamiento en el canal vertebral u opresión de los nervios."
    ],
    "tratamiento": [
      "El tratamiento depende de la severidad con que la vértebra se ha desplazado fuera de lugar. La mayoría de las personas mejora con ejercicios que fortalezcan y estiren los músculos de la región lumbar.",
      "Si el desplazamiento no es grave, puede practicar la mayoría de los deportes si usted no siente ningún dolor. La mayoría de las veces puede reanudar las actividades en forma lenta.",
      "Se le puede pedir que evite los deportes de contacto o que cambie de actividad para proteger a la espalda de extenderse demasiado.",
      "Le tomarán radiografías de control para verificar que el problema no esté empeorando.",
      "Su proveedor también le puede recomendar:",
      "Un corsé de espalda para limitar el movimiento de la columna",
      "Medicamento para el dolor (tomado por vía oral o inyectado en la espalda)",
      "Fisioterapia",
      "Se puede necesitar cirugía para fusionar las vértebras si usted tiene:",
      "Dolor intenso que no mejora con el tratamiento",
      "Un desplazamiento severo de un hueso de la columna",
      "Debilidad de los músculos en una o ambas piernas",
      "Dificultad para controlar los intestinos o la vejiga",
      "Existe una posibilidad de lesión al nervio con la cirugía. Sin embargo, los resultados pueden ser muy exitosos."
    ],
    "expectativas (pronóstico)": [
      "Los ejercicios y los cambios de actividad les sirven a la mayoría de las personas con espondilolistesis leve."
    ],
    "posibles complicaciones": [
      "Si se produce demasiado movimiento, los huesos pueden comenzar a ejercer presión sobre los nervios. La cirugía puede ser necesaria para corregir la afección.",
      "Otras complicaciones pueden incluir:",
      "Dolor de espalda prolongado (crónico)",
      "Infección",
      "Daño permanente o temporal de las raíces de los nervios raquídeos, que puede causar cambios en la sensibilidad, debilidad o parálisis de las piernas",
      "Dificultad para controlar los intestinos o la vejiga",
      "Artritis que se desarrolla sobre el nivel de deslizamiento"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Su espalda parece tener una curvatura severa",
      "Presenta rigidez o dolor de espalda que no desaparecen",
      "Presenta dolor en los muslos y en los glúteos que no desaparece",
      "Presenta entumecimiento o debilidad en las piernas",
      "Tiene problemas para controlar las deposiciones u orina"
    ],
    "nombres alternativos": [
      "Dolor en la espalda baja - espondilolistesis; DL - espondilolistesis; Dolor lumbar - espondilolistesis; Enfermedades degenerativas de la columna - espondilolistesis"
    ],
    "referencias": [
      "Porter AST. Spondylolisthesis. In: Giangarra CE, Manske RC, eds. Clinical Orthopaedic Rehabilitation: A Team Approach. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 80.",
      "Williams KD. Spondylolisthesis. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 40."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la columna vertebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}