{
  "titulo": "Estenosis meatal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un estrechamiento de la abertura de la uretra, el conducto a través del cual la orina sale del cuerpo."
    ],
    "causas": [
      "La estenosis meatal puede afectar tanto a hombres como a mujeres. Es más común en los varones.",
      "En los hombres, a menudo es causada por hinchazón e irritación (inflamación). En la mayoría de los casos, este problema ocurre en los recién nacidos después de la circuncisión. Se puede presentar crecimiento de tejido anormal a través de la abertura uretral, causando que esta se estreche. Es posible que el problema no se detecte hasta que se entrena al niño para usar el baño.",
      "En los hombres adultos, la afección puede ser el resultado de una cirugía en la uretra, uso continuo de catéter permanente, o un procedimiento para tratar una glándula prostática agrandada (HPB),",
      "En las mujeres, esta afección está presente en el nacimiento (congénita). Menos comúnmente, la estenosis meatal también puede afectar a las mujeres adultas.",
      "Los riesgos abarcan:",
      "Someterse a varios procedimientos endoscópicos (cistoscopia)",
      "Vaginitis atrófica prolongada y grave"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Fuerza y dirección anormales del chorro urinario",
      "Enuresis",
      "Sangrado (hematuria) al final de la micción",
      "Molestia al orinar o esfuerzo con la micción",
      "Incontinencia (diurna y nocturna)",
      "Estrechamiento visible del orificio uretral en los niños."
    ],
    "pruebas y exámenes": [
      "En los hombres y los niños, la historia clínica y el examen físico son suficientes para hacer el diagnóstico.",
      "En las niñas, se puede realizar un cistouretrograma miccional. El estrechamiento también se puede detectar durante un examen físico o cuando el proveedor de atención médica intenta colocar una sonda de Foley.",
      "Otros exámenes pueden incluir:",
      "Ultrasonido del riñón y la vejiga",
      "Análisis de orina",
      "Urocultivo"
    ],
    "tratamiento": [
      "En las mujeres, la estenosis meatal con mucha frecuencia se puede tratar en el consultorio del proveedor. Se hace usando anestesia local para insensibilizar la zona. Luego se ensancha (dilata) la abertura uretral con instrumentos especiales.",
      "En los varones, la opción de tratamiento es una cirugía ambulatoria menor llamada meatoplastia. La dilatación del meato también puede ser apropiada en algunos casos."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas orinará de manera normal después del tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Chorro urinario anormal",
      "Sangre en la orina",
      "Micción frecuente",
      "Micción dolorosa",
      "Incontinencia urinaria",
      "Infecciones urinarias",
      "En casos graves hay daño en el funcionamiento de la vejiga o del riñón"
    ],
    "cuándo contactar a un profesional médico": [
      "Póngase en contacto con su proveedor si su hijo tiene síntomas de este trastorno."
    ],
    "prevención": [
      "Si su hijo ha sido circuncidado recientemente, trate de mantener el pañal seco y limpio. Evite la exposición del pene recién circuncidado a cualquier tipo de irritantes. Estos pueden causar inflamación y estrechamiento de la abertura."
    ],
    "nombres alternativos": [
      "Estenosis meatal uretral"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Estenosis meatal"
    ],
    "referencias": [
      "Chaudhry R, Cannon GM. Urologic disorders. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis’ Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 15.",
      "Elder JS. Anomalies of the penis and urethra. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 559.",
      "Marien T, Kadihasanoglu M, Miller NL. Complications of endoscopic procedures for benign prostatic hyperplasia. In: Taneja SS, Shah O, eds. Complications of Urologic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2018:chap 26.",
      "Virasoro R, Jordan GH, McCammon KA. Surgery for benign disorders of the penis and urethra. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 82."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la uretra",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}