{
  "titulo": "Estenosis aórtica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La aorta es la principal arteria que lleva sangre fuera del corazón. Cuando la sangre sale del corazón, fluye a través de la válvula aórtica hacia la aorta. En personas con estenosis aórtica, la válvula aórtica no se abre completamente, lo cual disminuye el flujo de sangre desde el corazón."
    ],
    "causas": [
      "A medida que la válvula aórtica se estrecha, el ventrículo izquierdo del corazón tiene que esforzarse más para bombear sangre a través de la válvula. Para hacer este trabajo extra, los músculos de las paredes del ventrículo se vuelven más gruesos. Esto puede llevar a que se presente dolor torácico.",
      "A medida que la presión continúa incrementándose, la sangre se puede represar en los pulmones. La estenosis aórtica grave puede limitar la cantidad de sangre que llega al cerebro y al resto del cuerpo.",
      "La estenosis aórtica puede estar presente desde el nacimiento (congénita), pero generalmente se desarrolla posteriormente en la vida. Los niños con estenosis aórtica pueden tener otras afecciones congénitas.",
      "La estenosis aórtica ocurre principalmente debido a la acumulación de depósitos de calcio que estrechan la válvula. Esto se denomina estenosis aórtica cálcica. El problema generalmente afecta a las personas mayores.",
      "La calcificación de la válvula sucede con más rapidez en personas que nacen con válvula bicúspide o aórtica anormal. En casos poco frecuentes, la calcificación puede desarrollarse más rápidamente en pacientes que han recibido radioterapia en el tórax (como para tratamiento de un cáncer).",
      "La otra causa es la fiebre reumática. Esta afección se puede desarrollar después de una faringitis estreptocócica o una escarlatina. Los problemas de las válvulas recién aparecen de 5 a 10 años o más después de ocurrir la fiebre reumática. Esta fiebre es poco frecuente en los Estados Unidos.",
      "La estenosis aórtica ocurre en aproximadamente el 2% de las personas mayores de 65 años. Se presenta con mayor frecuencia en hombres que en mujeres."
    ],
    "síntomas": [
      "La mayoría de las personas con estenosis aórtica no manifiestan síntomas hasta que la enfermedad está avanzada. Se puede haber hecho un diagnóstico cuando el proveedor de atención médica escuchó un soplo cardíaco y llevó a cabo exámenes antes de que se desarrolle cualquier síntoma.",
      "Los síntomas de la estenosis aórtica incluyen:",
      "Molestia en el tórax. El dolor torácico puede empeorar con la actividad e irradiarse al brazo, al cuello o a la mandíbula. Es también posible que el tórax se sienta apretado u oprimido.",
      "Tos, posiblemente con sangre.",
      "Problemas respiratorios al hacer ejercicio.",
      "Fatigarse con facilidad.",
      "Sentir los latidos cardíacos (palpitaciones).",
      "Desmayos, debilidad o vértigo con actividad.",
      "En bebés y niños, los síntomas incluyen:",
      "Fatigarse más fácilmente con el esfuerzo (en casos leves)",
      "Imposibilidad de aumentar de peso",
      "Alimentación deficiente",
      "Problemas respiratorios serios que se presentan al cabo de días o semanas después de nacer (en casos graves)",
      "Los niños con estenosis aórtica leve o moderada pueden empeorar a medida que crecen y también corren el riesgo de presentar una infección del corazón llamada endocarditis bacteriana."
    ],
    "pruebas y exámenes": [
      "Un soplo cardíaco, un clic u otro sonido anormal casi siempre se escucha a través de un estetoscopio. El proveedor puede sentir una vibración o movimiento al colocar la mano sobre el corazón. Puede haber un pulso débil o cambios en la calidad del pulso en el cuello.",
      "La presión arterial puede estar baja.",
      "La estenosis aórtica se diagnostica más frecuentemente y luego se vigila utilizando un examen llamado ecocardiograma transtorácico (ETT).",
      "También se pueden llevar a cabo los siguientes exámenes:",
      "Electrocardiograma (ECG)",
      "Prueba de esfuerzo",
      "Cateterismo cardíaco izquierdo",
      "Resonancia magnética del corazón",
      "Ecocardiografía transesofágica (ETE)"
    ],
    "tratamiento": [
      "Los chequeos médicos regulares pueden ser todo lo que se necesite si sus síntomas no son graves. El proveedor pedirá su historia clínica, le hará un examen físico y un ecocardiograma.",
      "A las personas con estenosis aórtica grave se les puede pedir que no practiquen deportes competitivos, aun cuando no tengan síntomas. Si de hecho se presentan síntomas, la actividad extenuante con frecuencia debe limitarse.",
      "Se utilizan medicamentos para tratar los síntomas de insuficiencia cardíaca o ritmos cardíacos anormales (más comúnmente la fibrilación auricular). Estos incluyen diuréticos, nitratos y betabloqueadores. La presión arterial alta también debe tratarse. Si la estenosis aórtica es grave, este tratamiento debe hacerse en forma cuidadosa para que la presión arterial no baje demasiado.",
      "En el pasado, a la mayoría de las personas con problemas de válvula cardíaca, se les administraba antibióticos antes de trabajos dentales o de un procedimiento como una colonoscopia. Los antibióticos se administraban para prevenir una infección del corazón dañado. Sin embargo, los antibióticos ahora se utilizan con mucha menos frecuencia antes de trabajos dentales y de otros procedimientos. Consulte con su proveedor para averiguar si necesita antibióticos.",
      "Las personas que presentan esta y otras afecciones cardíacas deben dejar de fumar y se les debe hacer pruebas de colesterol alto.",
      "La cirugía para reparar o reemplazar la válvula se realiza generalmente en niños o en adultos que presentan síntomas. Aunque los síntomas no sean graves, el proveedor puede recomendar la cirugía según los resultados del examen.",
      "En lugar de la cirugía, se puede llevar a cabo un procedimiento menos invasivo llamado valvuloplastia con globo.",
      "Se coloca un globo dentro de una arteria en la ingle, se lleva hasta el corazón, se coloca a través de la válvula y se infla. Sin embargo, el estrechamiento a menudo ocurre de nuevo después de este procedimiento.",
      "Con un procedimiento más reciente que se realiza al mismo tiempo que la valvuloplastia, se puede implantar una válvula artificial (reemplazo de la válvula aórtica mediante tecnología transcatéter o RVAT). Este procedimiento se está volviendo más común.",
      "Algunos niños pueden requerir reparación o reemplazo de la válvula aórtica. Los niños con estenosis aórtica leve pueden participar en la mayoría de las actividades."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico varía. El trastorno puede ser leve y no producir síntomas. Con el tiempo, la válvula aórtica puede volverse más estrecha. Esto puede hacer que se presenten problemas cardíacos más graves tales como:",
      "Fibrilación y aleteo auricular",
      "Coágulos de sangre en el cerebro (accidente cerebrovascular), intestinos, riñones u otras áreas",
      "Desmayos (síncope)",
      "Insuficiencia cardíaca",
      "Presión arterial alta en las arterias de los pulmones (hipertensión pulmonar)",
      "Los resultados del reemplazo valvular aórtico con frecuencia son excelentes. Para obtener un mejor tratamiento, acuda a un centro que realice regularmente este tipo de cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo tienen síntomas de estenosis aórtica.",
      "Asimismo, póngase de inmediato en contacto con su proveedor si le han diagnosticado esta afección y los síntomas empeoran o se presentan síntomas nuevos."
    ],
    "nombres alternativos": [
      "Estenosis de la válvula aórtica; Estenosis aórtica reumática; Estenosis aórtica cálcica; Estenosis aórtica del corazón; Estenosis aórtica; Cardiopatía congénita - estenosis aórtica; Fiebre reumática - estenosis aórtica"
    ],
    "imágenes": [
      "Estenosis aórtica",
      "Válvulas cardíacas"
    ],
    "referencias": [
      "Carabello BA, Kodali S. Valvular heart disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 60.",
      "Leon MB, Mack MJ. Transcatheter aortic valve replacement. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 74.",
      "Lindman BR, Bonow RO, Otto CM. Aortic valve stenosis. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 72.",
      "Writing Committee Members, Otto CM, Nishimura RA, Bonow RO, et al. 2020 ACC/AHA guideline for the management of patients with valvular heart disease: a report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Thorac Cardiovasc Surg. 2021;162(2):e183-e353. PMID: 33972115 pubmed.ncbi.nlm.nih.gov/33972115/."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}