{
  "titulo": "Estenosis mitral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La estenosis mitral es un trastorno en el cual la válvula mitral no se abre por completo. Esto restringe el flujo de sangre."
    ],
    "causas": [
      "La sangre que fluye entre las diferentes cámaras del corazón tiene que hacerlo a través de una válvula. La válvula entre las 2 cámaras en el lado izquierdo del corazón se denomina válvula mitral. La válvula se abre lo suficiente para que la sangre pueda fluir desde una cámara del corazón (aurícula izquierda) hasta la cámara inferior (ventrículo izquierdo). Luego, se cierra para impedir que la sangre vuelva hacia atrás.",
      "Estenosis mitral significa que la válvula no se puede abrir lo suficiente. Como resultado, hay menos flujo de sangre hacia el cuerpo. La cámara superior del corazón se hincha a medida que la presión se acumula. La sangre y el líquido se pueden acumular luego en el tejido pulmonar (edema pulmonar), dificultando la respiración.",
      "En los adultos, la estenosis mitral ocurre con mayor frecuencia en personas que han sufrido fiebre reumática. Ésta es una afección que puede desarrollarse después de una enfermedad de amigdalitis estreptocócica que no se trató de manera adecuada.",
      "Los problemas en las válvulas se desarrollan de 5 a 10 años o más después del episodio de fiebre reumática. Los síntomas pueden no aparecer incluso por más tiempo. La fiebre reumática es poco común en los Estados Unidos, debido a que las infecciones por estreptococos generalmente se tratan. Esto ha hecho que la estenosis mitral también sea menos común.",
      "En pocas ocasiones, otros factores llevan a estenosis mitral en adultos. Estos abarcan:",
      "Depósitos de calcio que se forman alrededor de la válvula mitral",
      "Radioterapia en el tórax",
      "Algunos medicamentos",
      "Los niños pueden nacer con estenosis mitral (congénita) u otros defectos de nacimiento que comprometen el corazón y causan estenosis mitral. Con frecuencia, hay otras anomalías cardíacas presentes junto con la estenosis mitral.",
      "La estenosis mitral puede ser hereditaria."
    ],
    "síntomas": [
      "Es posible que los adultos no presenten síntomas. Sin embargo, los síntomas pueden aparecer o empeorar con el ejercicio o cualquier actividad que eleve la frecuencia cardíaca. Los síntomas se presentan por lo regular entre los 20 y 50 años de edad.",
      "Pueden comenzar con un episodio de fibrilación auricular (especialmente si ésta causa una frecuencia cardíaca rápida). También pueden desencadenarse por el embarazo u otra situación de estrés corporal, como una infección en los pulmones o el corazón u otros trastornos cardíacos.",
      "Los síntomas pueden abarcar:",
      "Molestia en el pecho que se incrementa con la actividad, se irradia al brazo, al cuello, a la mandíbula u otras zonas (poco común).",
      "Tos, posiblemente con flema sanguinolenta.",
      "Dificultad respiratoria durante o después del ejercicio o al estar acostado.",
      "Despertarse debido a problemas para respirar (el síntoma más común).",
      "Fatiga.",
      "Infecciones respiratorias frecuentes, como la bronquitis.",
      "Sensación de percibir los latidos del corazón (palpitaciones).",
      "Hinchazón de los pies o de los tobillos.",
      "En los bebés y los niños, los síntomas pueden estar presentes desde el nacimiento (congénitos). Estos casi siempre aparecen dentro de los 2 primeros años de vida. Los síntomas abarcan:",
      "Tos",
      "Alimentación deficiente o sudoración al alimentarse",
      "Crecimiento deficiente",
      "Dificultad para respirar"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica auscultará el corazón y los pulmones con un estetoscopio. Se puede escuchar un soplo, un crujido u otros ruidos cardíacos anormales. El soplo típico es un ruido seco que se escucha en el corazón durante la fase de reposo del latido cardíaco. El ruido generalmente se acentúa justo antes de que el corazón comience a contraerse.",
      "El examen también puede revelar un latido cardíaco irregular o congestión pulmonar. La presión arterial casi siempre es normal.",
      "El estrechamiento u obstrucción de la válvula o la inflamación de las cámaras superiores del corazón, o sus complicaciones, pueden aparecer en:",
      "Radiografía del tórax",
      "Ecocardiografía",
      "ECG (electrocardiograma)",
      "Resonancia magnética o tomografía computarizada del corazón",
      "Ecocardiografía transesofágica (ETE)"
    ],
    "tratamiento": [
      "El tratamiento depende de los síntomas y del estado del corazón y de los pulmones. Las personas con síntomas leves o sin ningún síntoma en absoluto posiblemente no necesiten tratamiento. En caso de síntomas graves, posiblemente necesite ir al hospital para un diagnóstico o tratamiento.",
      "Los medicamentos que se pueden utilizar para tratar los síntomas de insuficiencia cardíaca, presión arterial alta y ritmos cardíacos anormales incluyen:",
      "Diuréticos",
      "Nitratos, betabloqueadores",
      "Bloqueadores de los canales del calcio",
      "Inhibidores IECA",
      "Bloqueadores de los receptores de angiotensina (BRA)",
      "Digoxina",
      "Medicamentos para tratar el ritmo cardíaco anormal",
      "Los anticoagulantes (medicamentos para diluir la sangre) se utilizan para evitar que los coágulos de sangre se formen y viajen a otras partes del cuerpo.",
      "Se pueden emplear antibióticos en algunos casos con estenosis mitral. Las personas que hayan tenido fiebre reumática pueden necesitar tratamiento preventivo prolongado con el antibiótico penicilina.",
      "En el pasado, a la mayoría de los pacientes con problemas de válvulas cardíacas, se les administraban antibióticos antes de trabajos dentales o procedimientos invasivos, como una colonoscopia. Los antibióticos se administraban para prevenir una infección de la válvula cardíaca dañada. Sin embargo, los antibióticos ahora se utilizan con una frecuencia mucho menor. Pregúntele a su proveedor si necesita tomar antibióticos.",
      "Algunas personas pueden necesitar cirugía de corazón o procedimientos para tratar la estenosis mitral, estos abarcan:",
      "Comisurotomía mitral percutánea con globo (también llamada valvuloplastia). Durante este procedimiento, se introduce una sonda (catéter) dentro de una vena, generalmente en la pierna y se lleva hasta el corazón. Se infla un globo en la punta del catéter ensanchando la válvula mitral y mejorando el flujo sanguíneo. Este procedimiento puede probarse en lugar de la cirugía en personas con una válvula mitral menos dañada. Incluso cuando es exitoso, es posible que deba repetirse meses o años después.",
      "Cirugía para reparar o reemplazar la válvula mitral. Las válvulas de reemplazo se pueden hacer de diferentes materiales, algunos de los cuales pueden durar décadas y otros se pueden desgastar y requerir reemplazo.",
      "Los niños a menudo requieren cirugía ya sea para repararles o reemplazarles la válvula mitral."
    ],
    "expectativas (pronóstico)": [
      "El resultado después del tratamiento (desenlace clínico) varía. El trastorno puede ser leve, asintomático, o puede ser más grave y con el tiempo volverse incapacitante. Las complicaciones pueden ser graves o potencialmente mortales. En la mayoría de los casos, la estenosis mitral se puede controlar mediante tratamiento y se puede mejorar por medio de una valvuloplastia o de una cirugía."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Fibrilación y aleteo auricular",
      "Coágulos de sangre al cerebro (accidente cerebrovascular), los intestinos, los riñones u otras zonas",
      "Insuficiencia cardíaca congestiva",
      "Edema pulmonar",
      "Hipertensión pulmonar"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Tiene síntomas de estenosis mitral.",
      "Presenta estenosis mitral y los síntomas no mejoran con tratamiento, o aparecen síntomas nuevos."
    ],
    "prevención": [
      "Las personas con válvulas cardíacas anormales o dañadas están en riesgo de una infección llamada endocarditis. Cualquier cosa que provoque la entrada de bacterias al torrente sanguíneo puede conducir a esta infección. Los pasos para evitar este problema incluyen:",
      "Evitar inyecciones sucias.",
      "Trate las infecciones por estreptococos rápidamente para evitar la fiebre reumática.",
      "Infórmele siempre a su proveedor y dentista si tiene antecedentes de enfermedad de las válvulas cardíacas o enfermedad cardíaca congénita antes del tratamiento. Algunas personas pueden necesitar antibióticos antes de procedimientos dentales o cirugía."
    ],
    "nombres alternativos": [
      "Obstrucción de la válvula mitral; Estenosis mitral del corazón; Estenosis de la válvula mitral"
    ],
    "imágenes": [
      "Estenosis mitral",
      "Válvulas cardíacas",
      "Cirugía de las válvulas cardíacas - Serie"
    ],
    "referencias": [
      "Carabello BA, Kodali S. Valvular heart disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 60.",
      "Chandrashekhar YS. Mitral Stenosis. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 75.",
      "Wilson W, Taubert KA, Gewitz M, et al. Prevention of infective endocarditis: guidelines from the American Heart Association: a guideline from the American Heart Association Rheumatic Fever, Endocarditis, and Kawasaki Disease Committee, Council on Cardiovascular Disease in the Young, and the Council on Clinical Cardiology, Council on Cardiovascular Surgery and Anesthesia, and the Quality of Care and Outcomes Research Interdisciplinary Working Group. Circulation. 2007;116(15):1736-1754. PMID: 17446442 pubmed.ncbi.nlm.nih.gov/17446442/.",
      "Writing Committee Members, Otto CM, Nishimura RA, Bonow RO, et al. 2020 ACC/AHA guideline for the management of patients with valvular heart disease: A report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Thorac Cardiovasc Surg. 2021;162(2):e183-e353. PMID: 33972115 pubmed.ncbi.nlm.nih.gov/33972115/."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}