{
  "titulo": "Estimulación calórica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen en el que se utilizan diferencias en temperatura para diagnosticar daño al nervio acústico. Este es el nervio que está involucrado en la audición y el equilibrio. Con el examen, también se busca daño al tronco del encéfalo."
    ],
    "forma en que se realiza el examen": [
      "En este examen, se estimula el nervio acústico, introduciendo agua fría, tibia o aire en el conducto auditivo externo. Cuando el aire o el agua fría entra al oído y el oído interno cambia la temperatura, debe causar movimientos oculares rápidos de lado a lado, llamados nistagmo. El examen se hace de la siguiente manera:",
      "Antes del examen, se revisará el oído, especialmente el tímpano. Esto es para asegurarse de que estén normales.",
      "Se revisa un oído a la vez.",
      "Se introduce una pequeña cantidad de agua o aire frío suavemente en uno de los oídos. Los ojos deben mostrar un movimiento involuntario llamado nistagmo. Luego, deben alejarse de ese oído y regresar lentamente. Si se utiliza agua, se deja que drene del conducto auditivo externo.",
      "A continuación, se introduce una pequeña cantidad de agua o aire caliente en el mismo oído. Una vez más, los ojos deben mostrar nistagmo. Luego, deben girar hacia ese oído y regresar lentamente.",
      "Se examina el otro oído de la misma manera.",
      "Durante el examen, el proveedor de atención médica puede observar los ojos directamente. Con mucha frecuencia, este examen se realiza como parte de otro examen llamado electronistagmografía."
    ],
    "preparación para el examen": [
      "No ingiera una comida pesada antes del examen. Igualmente, evite lo siguiente al menos 24 horas antes del examen, ya que pueden afectar los resultados:",
      "Alcohol",
      "Medicamentos para las alergias",
      "Cafeína",
      "Sedantes",
      "Sin embargo, no suspenda medicamentos sin consultarlo primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "A usted le puede parecer incómodo el aire o el agua fría en el oído. Puede sentir que sus ojos se mueven de un lado para otro durante el nistagmo. Le puede dar vértigo y, algunas veces, también puede tener náuseas. Esto dura solo un tiempo muy breve. El vómito es poco frecuente."
    ],
    "razones por las que se realiza el examen": [
      "El examen se puede usar para encontrar la causa de:",
      "Mareo o vértigo",
      "Pérdida auditiva que puede deberse a ciertos antibióticos u otros fármacos",
      "De igual manera, puede hacerse para buscar daño cerebral en personas en estado de coma."
    ],
    "resultados normales": [
      "Los movimientos rápidos de los ojos de un lado a otro deben ocurrir cuando se instila agua tibia o fría en el oído. Estos movimientos deben ser similares en ambos lados."
    ],
    "significado de los resultados anormales": [
      "Si no se presentan los movimientos rápidos de los ojos de un lado para otro, incluso después de aplicar agua helada, puede existir daño en:",
      "El nervio del oído interno",
      "Los sensores del equilibrio del oído interno",
      "El cerebro",
      "Los resultados anormales pueden deberse a:",
      "Riego sanguíneo insuficiente al oído",
      "Sangrado (hemorragia)",
      "Coágulo sanguíneo",
      "Daño al cerebro o al tronco del encéfalo",
      "Colesteatoma (un tipo de quiste cutáneo en el oído medio y hueso mastoides del cráneo)",
      "Anomalías congénitas de la estructura del oído o el cerebro",
      "Daño a los nervios del oído (derivado de infecciones como rubéola o por medicamentos)",
      "Intoxicación",
      "Accidente cerebrovascular",
      "Traumatismo",
      "El examen también se puede realizar para diagnosticar o descartar:",
      "Neuroma acústico (un tumor del nervio acústico)",
      "Vértigo postural benigno (un tipo de mareo)",
      "Laberintitis (irritación e inflamación en el oído interno)",
      "Enfermedad de Ménière (un trastorno del oído interno que afecta el balance y la audición)"
    ],
    "riesgos": [
      "La demasiada presión del agua puede lesionar un tímpano previamente dañado. Esto ocurre con poca frecuencia debido a que se mide la cantidad de agua que se va a utilizar.",
      "La estimulación calórica no debe realizarse si el tímpano se encuentra roto (perforado). Esto puede causar infección de oído. Tampoco debe realizarse durante un episodio de vértigo, ya que puede empeorar los síntomas."
    ],
    "nombres alternativos": [
      "Prueba calórica; Prueba calórica bitérmica; Prueba calórica con agua fría; Prueba calórica con agua tibia; Prueba calórica con aire"
    ],
    "referencias": [
      "Baloh RW, Jen JC. Hearing and equilibrium. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 400.",
      "Kerber KA, Baloh RW. Neuro-otology: diagnosis and management of neuro-otological disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 22."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Ménière",
      "Enfermedades del oído",
      "Mareo y vértigo",
      "Problemas de la audición y sordera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}