{
  "titulo": "Estiramiento de la frente",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento quirúrgico para corregir el colgamiento o caída de la piel de la frente, las cejas y los párpados superiores. También puede mejorar la apariencia de arrugas en la frente y entre los ojos."
    ],
    "descripción": [
      "En un estiramiento de la frente, se retiran o cambian los músculos y la piel que causan tales signos visibles de envejecimiento, como cejas caídas, párpados \"encapotados\", arrugas en la frente y líneas del entrecejo.",
      "La cirugía se puede hacer sola o con otros procedimientos tales como estiramiento facial, cirugía de párpados o rinoplastia. La cirugía puede hacerse en el consultorio del cirujano, en un centro quirúrgico ambulatorio o en un hospital. Generalmente, este procedimiento se lleva a cabo en forma ambulatoria sin pasar la noche en el hospital.",
      "A usted se le administrará anestesia local para que no sienta dolor. También se le podría dar un sedante para relajarlo. En algunos casos, se emplea anestesia general. Durante el procedimiento, usted sentirá algún estiramiento de la piel de la frente y posiblemente algo de molestia. Durante la cirugía:",
      "Se apartan secciones del cabello en la zona de la cirugía. Es posible que se deba recortar el cabello que se encuentra al frente de la línea de incisión, pero no se afeitarán grandes zonas de cabello.",
      "El cirujano hará la incisión a nivel de las orejas y la continuará a través de la parte superior de la frente en la línea de implantación del cabello, para que la frente no luzca demasiado alta.",
      "Si usted es calvo o ya se está quedando sin cabello, el cirujano puede usar una incisión en la línea media del cuero cabelludo para evitar una cicatriz visible.",
      "Algunos cirujanos usarán algunas incisiones pequeñas y llevarán a cabo la cirugía empleando un endoscopio (un instrumento largo y delgado que tiene una pequeña cámara en el extremo). Se pueden usar implantes solubles para mantener la piel en su lugar.",
      "Después de retirar el exceso de tejido, piel y músculo, el cirujano cerrará la incisión con puntos de sutura o grapas. Antes de aplicar los apósitos, se lava la cara y el cabello para que la piel del cuero cabelludo no resulte irritada."
    ],
    "por qué se realiza el procedimiento": [
      "Este procedimiento se lleva a cabo con mayor frecuencia en personas que están entre los 40 y los 60 años de edad para retardar los efectos del envejecimiento. Esta cirugía también puede ayudar a las personas con trastornos hereditarios, tales como líneas del entrecejo por encima de la nariz o una ceja caída.",
      "En personas más jóvenes, un estiramiento de la frente puede levantar cejas caídas que le dan a la cara una expresión triste. El procedimiento también se puede hacer en personas cuyas cejas están tan abajo que bloquean la parte superior de su campo de visión.",
      "Un buen candidato para un estiramiento de la frente tiene una o más de las siguientes características:",
      "Surcos profundos entre los ojos",
      "Arrugas horizontales en la frente",
      "Cejas caídas",
      "Tejido que cuelga en la parte externa de los párpados",
      "Problema para ver debido al tejido colgante"
    ],
    "riesgos": [
      "Los riesgos de cualquier\r\nanestesia y cirugía en general son:",
      "Reacciones a las medicinas",
      "Problemas respiratorios",
      "Sangrado, coágulos sanguíneos, o infección",
      "Los riesgos de una cirugía\r\nde estiramiento de la frente incluyen:",
      "Una acumulación de sangre bajo la piel (hematoma) que puede requerir drenaje quirúrgico",
      "Daño a los nervios que controlan los músculos faciales (por lo general es temporal, pero puede ser permanente)",
      "Heridas que no sanan bien",
      "Dolor que no desaparece",
      "Asimetría de las cejas",
      "Entumecimiento u otros cambios en la sensibilidad de la piel",
      "En ocasiones, el estiramiento de la frente dificulta el levantamiento de las cejas o arruga la frente en uno o en ambos lados. Si esto sucede, se podría requerir una cirugía adicional para igualar ambos lados. Si usted ya ha tenido una cirugía plástica previa para levantar los párpados superiores, no se recomienda un estiramiento de la frente, debido a que podría afectar su capacidad para cerrar los párpados.",
      "En la mayoría de las personas, la incisión para el estiramiento de la frente queda por debajo de la línea de implantación del cabello. Si usted tiene un retroceso de la línea de implantación del cabello o una implantación del cabello alta, puede ver una delgada cicatriz después de la cirugía y necesitará peinarse de manera que el cabello le cubra parcialmente la frente.",
      "Si la piel de la frente se estira mucho o si hay demasiada hinchazón, se puede formar una cicatriz amplia. En algunos casos, puede presentarse pérdida de cabello a lo largo de los bordes de la cicatriz. Esto se puede tratar retirando quirúrgicamente el tejido cicatricial o las áreas de pérdida de cabello de modo que se pueda formar una nueva cicatriz. La pérdida permanente de cabello después de un estiramiento de la frente es poco común."
    ],
    "antes del procedimiento": [
      "Antes de la cirugía, tendrá una consulta. Esto incluirá un historial médico, un examen físico y una evaluación psicológica. Es probable que quiera que alguien (como su cónyuge) vaya con usted durante su visita.",
      "Sienta la libertad de hacer preguntas. Asegúrese de entender las respuestas a sus preguntas. Debe entender completamente las preparaciones preoperatorias, el procedimiento de estiramiento facial y la atención necesaria después de la cirugía.",
      "Dígale a su cirujano o enfermera si:",
      "Está embarazada o si podría estarlo",
      "Está tomando cualquier medicamento, incluyendo fármacos, suplementos o hierbas que compró sin receta",
      "Durante la semana antes de la cirugía:",
      "Se le puede pedir que deje de tomar temporalmente medicamentos que reducen la capacidad de coagulación de la sangre. Estos medicamentos se llaman anticoagulantes. Estos incluyen medicamentos de venta libre y suplementos como el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), y naproxeno (Aleve, Naprosyn) y la vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano que medicamentos debe seguir tomando el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las instrucciones sobre cuando dejar de comer y beber.",
      "Tome los medicamentos que su cirujano le haya indicado con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital.",
      "Asegúrese de seguir cualquier otra instrucción específica de su cirujano."
    ],
    "después del procedimiento": [
      "La zona se cubre con un apósito estéril y un vendaje elástico para prevenir sangrado e hinchazón (edema). En el sitio quirúrgico, se sentirá entumecimiento y molestia temporal, lo cual se puede controlar con medicinas.",
      "Usted necesitará mantener su cabeza levantada durante 2 a 3 días después de la cirugía para prevenir hinchazón. Se presentarán hematomas o moretones e hinchazón alrededor de los ojos y las mejillas, pero estos deben comenzar a desaparecer en algunos días o en una semana.",
      "A medida que los nervios crezcan nuevamente, el entumecimiento de la frente y el cuero cabelludo será reemplazado por prurito u hormigueo y pueden pasar hasta 6 meses para que estas sensaciones desaparezcan por completo. Los vendajes se retiran un día o dos después de la cirugía y al cabo de 10 a 14 días se retiran los puntos o ganchos en dos etapas."
    ],
    "expectativas (pronóstico)": [
      "Usted podrá caminar en 1 o 2 días, pero no podrá trabajar durante al menos 7 días después de la cirugía. Se pueda lavar con champú y ducharse 2 días después de la cirugía o tan pronto como se le retiren los vendajes.",
      "Al cabo de 10 días, usted debe ser capaz de regresar al trabajo o al colegio, pero debe restringir la actividad física vigorosa (trotar, agacharse, trabajo doméstico pesado, sexo o cualquier actividad que aumente la presión arterial) durante algunas semanas. Evite los deportes de contacto por 6 a 8 semanas y limite la exposición prolongada al calor o al sol durante varios meses.",
      "Los tallos del cabello serán un poco más delgados en la zona alrededor de la incisión durante unas semanas o meses, pero el cabello debe comenzar a crecer normalmente de nuevo. Peinarse hacia abajo sobre la frente ocultará la mayoría de las cicatrices.",
      "La mayoría de los signos visibles de la cirugía deben desaparecer por completo en 2 a 3 meses. El maquillaje puede cubrir la hinchazón y los hematomas menores. Al principio, usted probablemente se sentirá cansado y decepcionado, pero esto irá pasando a medida que comience a sentirse y verse mejor.",
      "La mayoría de las personas quedan satisfechas con los resultados de un estiramiento de la frente y lucen más jóvenes y descansadas que antes. El procedimiento reduce la apariencia de envejecimiento durante años y, aun si la cirugía no se repite en años posteriores, usted probablemente lucirá mejor que si nunca se hubiera hecho un estiramiento de la frente."
    ],
    "nombres alternativos": [
      "Estiramiento temporal; Levantamiento de cejas; Frontoplastia"
    ],
    "imágenes": [
      "Estiramiento de la piel de la frente - Serie"
    ],
    "referencias": [
      "Niamtu J, Cuzalina A. Brow and forehead lift: form, function, and evaluation. In: Niamtu J, ed. Cosmetic Facial Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2023:chap 4.",
      "Saltz R, Anderson EW. Endoscopic brow lift. In: Rubin JP, Matarasso A, eds. Plastic Surgery: Volume 2: Aesthetic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 12."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Tang Ho, MD, Associate Professor, Division of Facial Plastic and Reconstructive Surgery, Department of Otolaryngology – Head and Neck Surgery, The University of Texas Medical School at Houston, Houston, TX. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugía plástica y cosmética",
      "Envejecimiento de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}