{
  "titulo": "Estimulación cerebral profunda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La estimulación cerebral profunda (ECP) utiliza un dispositivo llamado neuroestimulador para transmitir señales eléctricas a las áreas del cerebro que controlan el movimiento, el dolor, el estado de ánimo, el peso, pensamientos obsesivos compulsivos y el despertar de un estado de coma."
    ],
    "descripción": [
      "El sistema de la ECP consta de cuatro partes:",
      "Uno o más cables aislados llamados derivaciones o electrodos que se colocan dentro del cerebro",
      "Anclajes para fijar las derivaciones al cráneo",
      "El neuroestimulador, que genera la corriente eléctrica. El neuroestimulador es como un marcapasos cardíaco. Por lo general, se coloca bajo la piel debajo de la clavícula, pero se puede poner bajo la piel en otra área del cuerpo.",
      "En algunas personas se añade otro cable delgado y aislado llamado extensión, que conecta la derivación al neuroestimulador.",
      "La cirugía se hace para colocar cada parte del sistema neuroestimulador. En los adultos, todo el sistema se puede colocar en 1 o 2 etapas (dos cirugías por separado).",
      "La etapa 1 por lo general se lleva a cabo bajo anestesia local, lo cual significa que usted está despierto, pero sin dolor. (En los niños, se administra anestesia general).",
      "Por lo general, se rasura una pequeña parte del cabello de la cabeza.",
      "Su cabeza se puede colocar en un marco especial mediante tornillos pequeños para mantenerla quieta durante el procedimiento. Se aplica anestesia donde los tornillos hacen contacto con el cuero cabelludo. Algunas veces, el procedimiento se hace con una resonancia magnética y se utiliza un marco encima de la cabeza en lugar de alrededor de la cabeza.",
      "Se aplica anestesia al cuero cabelludo en el sitio donde el cirujano abrirá la piel, luego perforará una pequeña abertura en el cráneo (orificio de trépano) y se coloca la derivación en una zona específica del cerebro.",
      "Si se van a tratar ambos lados del cerebro, el cirujano hará una abertura en ambos lados del cráneo e introducirá dos derivaciones.",
      "Es posible que sea necesario enviar pequeños impulsos eléctricos a través de la derivación para asegurarse de que esté conectada al área del cerebro responsable de sus síntomas.",
      "Se le pedirá que responda preguntas, lea tarjetas o describa imágenes. También se le puede pedir que mueva las piernas o los brazos. Esto se hace para verificar que los electrodos están en la posición adecuada y que se obtuvo el efecto esperado.",
      "La etapa 2 se hace bajo la anestesia general, lo cual significa que usted está dormido y sin dolor. El momento adecuado de esta etapa de la cirugía depende de dónde se colocará el estimulador en el cerebro.",
      "El cirujano hace una pequeña abertura (incisión), por lo general justo debajo de la clavícula e implanta el neuroestimulador bajo la piel. (Algunas veces se coloca bajo la piel en la parte inferior del tórax o la zona ventral).",
      "El cable de extensión se pasa por debajo de la piel de la cabeza, el cuello y el hombro y va conectado al neuroestimulador.",
      "La incisión se cierra. El dispositivo y los cables están bajo la piel y pueden parecer como una ligera protuberancia.",
      "Una vez conectados, los impulsos eléctricos viajan desde el neuroestimulador, a lo largo del cable de extensión, hasta la derivación y hacia el cerebro. Estos diminutos impulsos interfieren y bloquean las señales eléctricas que causan síntomas de ciertas enfermedades."
    ],
    "por qué se realiza el procedimiento": [
      "La ECP comúnmente se hace para personas con mal de Parkinson cuando los síntomas no se pueden controlar por medio de medicamentos. La ECP no cura el mal de Parkinson, pero puede ayudar a reducir los síntomas como:",
      "Temblores",
      "Rigidez",
      "Tensión",
      "Movimientos lentos",
      "Problemas para caminar",
      "La ECP también se puede utilizar para tratar las siguientes afecciones:",
      "Depresión mayor que no responde bien a los medicamentos",
      "Trastorno obsesivo compulsivo (TOC)",
      "Dolor que no desaparece (dolor crónico)",
      "Obesidad grave",
      "Movimiento tembloroso que no se puede controlar y cuya causa no se conoce (temblor esencial)",
      "Síndrome de Tourette (en casos poco frecuentes)",
      "Movimientos lentos o incontrolables (distonía)",
      "Epilepsia"
    ],
    "riesgos": [
      "La ECP se considera segura y efectiva cuando se lleva a cabo en las personas apropiadas.",
      "Los riesgos de la ECP pueden incluir:",
      "Reacción alérgica a las partes de la ECP",
      "Problemas para concentrarse",
      "Vértigo",
      "Infección",
      "Escape de líquido cefalorraquídeo, lo cual puede conducir a dolor de cabeza o meningitis",
      "Pérdida del equilibrio, reducción de la coordinación o una pérdida leve del movimiento",
      "Sensaciones parecidas a un shock",
      "Problemas del habla o la visión",
      "Dolor o hinchazón temporal en el sitio donde se implantó el dispositivo",
      "Hormigueo temporal en la cara, los brazos o las piernas",
      "Sangrado en el cerebro",
      "También pueden presentarse problemas si las partes del sistema de la ECP se rompen o se mueven. Estos incluyen:",
      "Ruptura del dispositivo, la derivación o los cables, lo cual puede conducir a otra cirugía para reemplazar la parte rota",
      "Falla de la pila, lo cual haría que el dispositivo dejara de trabajar correctamente (la pila regular normalmente dura 3 a 5 años, mientras que las recargables duran alrededor de 9 años)",
      "El cable que conecta el estimulador a la derivación en el cerebro se sale a través de la piel",
      "La parte del dispositivo colocado en el cerebro puede desprenderse o desplazarse a un lugar diferente en el cerebro (esto es poco frecuente)",
      "Usted también hará que se enciendan las alarmas cuando pase por un escáner en el aeropuerto, pero los agentes de la Administración de Seguridad en el Transporte (TSA, por sus siglas en inglés) están acostumbrados a que esto suceda.",
      "Los posibles riesgos de cualquier cirugía cerebral son:",
      "Coágulo de sangre o sangrado en el cerebro",
      "Hinchazón cerebral",
      "Coma",
      "Confusión, que por lo general dura a lo sumo solo días o semanas",
      "Infección en el cerebro, en la herida o en el cráneo",
      "Problemas con el habla, la memoria, la debilidad muscular, el equilibrio, la visión, la coordinación y otras funciones, los cuales pueden ser a corto plazo o permanentes",
      "Convulsiones",
      "Accidente cerebrovascular",
      "Los riesgos de la anestesia general son:",
      "Reacciones a medicamentos",
      "Problemas respiratorios"
    ],
    "antes del procedimiento": [
      "A usted se le practicará un examen físico completo.",
      "Su cirujano ordenará muchos exámenes de laboratorio e imagenológicos, incluyendo una tomografía computarizada o una resonancia magnética. Estos exámenes imagenológicos se hacen para ayudar al cirujano a señalar con precisión la parte exacta del cerebro responsable de los síntomas. Las imágenes se emplean para ayudar al cirujano a colocar la derivación en el cerebro durante la cirugía.",
      "Es posible que usted tenga que ver a más de un especialista, como un neurólogo, un neurocirujano o un psicólogo, para constatar que el procedimiento sea apropiado para usted y que tenga las mejores probabilidades de éxito.",
      "Antes de la cirugía, dígale al cirujano:",
      "Si podría estar embarazada",
      "Qué medicamentos está tomando, incluyendo hierbas, suplementos o vitaminas de venta libre que haya comprado sin una receta",
      "Si ha estado consumiendo mucho alcohol, más de 1 o 2 tragos al día",
      "Al planear la cirugía:",
      "Si usted tiene diabetes, enfermedad cardíaca u otras afecciones médicas, su cirujano puede pedirle que vea al proveedor que lo trata para esas afecciones.",
      "Si usted fuma, es importante hacerlo menos o dejar de hacerlo. Fumar puede ralentizar la curación y aumentar el riesgo de coágulos sanguíneos. Pídale ayuda a su proveedor para dejar de fumar.",
      "Si es necesario, prepare su casa para facilitar la recuperación después de la cirugía.",
      "Pregúntele a su cirujano si necesita que alguien lo lleve a casa después de la operación.",
      "Durante la semana antes de la cirugía:",
      "Se le puede solicitar que deje de tomar temporalmente medicamentos que impiden la coagulación de la sangre. Estos medicamentos se denominan anticoagulantes. Estos incluyen medicamentos de venta libre y suplementos como el ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y la vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Si está tomando otros medicamentos, pregúntele a su cirujano si está bien tomarlos el día de la cirugía o en los días anteriores a la cirugía.",
      "Informe a su cirujano sobre cualquier enfermedad que pueda tener antes de la cirugía. Esto incluye el COVID-19, un resfriado, la gripe, fiebre, un brote de herpes u otra enfermedad. SI usted se enferma, puede ser necesario posponer la cirugía.",
      "La noche anterior y en el día de la cirugía, siga las instrucciones respecto a:",
      "Cuando dejar de comer y beber.",
      "Lavar su cabello con un champú especial.",
      "Tomar los medicamentos que el cirujano le recomendó con un sorbo pequeño de agua.",
      "Cuándo llegar al hospital. Asegúrese de llegar a tiempo."
    ],
    "después del procedimiento": [
      "Usted puede necesitar hospitalización durante aproximadamente 3 días.",
      "Su cirujano puede recetar antibióticos para prevenir una infección.",
      "Usted volverá al consultorio de su cirujano en una fecha posterior después de la cirugía. Durante esta visita, se enciende el estimulador y se ajusta la cantidad de estimulación. La cirugía no es necesaria. Este proceso también se denomina programación.",
      "Comuníquese con su cirujano si presenta cualquiera de los siguientes problemas después de la cirugía de ECP:",
      "Fiebre",
      "Dolor de cabeza",
      "Picazón o urticaria",
      "Debilidad muscular",
      "Náuseas y vómitos",
      "Entumecimiento u hormigueo en un lado del cuerpo",
      "Dolor",
      "Enrojecimiento, hinchazón o irritación en cualquiera de los sitios de la cirugía",
      "Problemas para hablar",
      "Problemas de visión"
    ],
    "expectativas (pronóstico)": [
      "A las personas tratadas con ECP generalmente les va bien durante la cirugía. Muchas tienen una enorme mejoría en sus síntomas y calidad de vida. La mayor parte todavía tiene que tomar medicamentos, pero en una dosis más baja.",
      "Esta cirugía, y la cirugía en general, es más riesgosa en personas de más de 70 años de edad y aquellas con problemas de salud como presión arterial alta y enfermedades que afectan los vasos sanguíneos en el cerebro. Usted y su proveedor de atención médica deben sopesar cuidadosamente los beneficios de esta cirugía frente a los riesgos.",
      "De ser necesario, el procedimiento de ECP se puede anular."
    ],
    "nombres alternativos": [
      "Estimulación cerebral profunda del globo pálido; Estimulación cerebral profunda del subtálamo; Estimulación cerebral profunda del tálamo; ECP; Neuroestimulación cerebral"
    ],
    "referencias": [
      "Gehl C, Paulsen JS. Behavior and personality disturbances. In: Newman NJ, Jankovic J, Mazziotta JC, Pomeroy SL, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 9.",
      "Johnson LA, Vitek JL. Deep brain stimulation: mechanisms of action. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 113.",
      "Krauss JK, Lipsman N, Aziz T. et al. Technology of deep brain stimulation: current status and future directions. Nat Rev Neuro. 2021;17:75-87. www.ncbi.nlm.nih.gov/pmc/articles/PMC7116699/.",
      "Lozano AM, Lipsman N, Bergman H, et al. Deep brain stimulation: current challenges and future directions. Nat Rev Neurol. 2019;15(3):148-160. PMID: 30683913 pubmed.ncbi.nlm.nih.gov/30683913/."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Luc Jasmin, MD, Ph.D., FRCS (C), FACS, Department of Neuroscience, Guam Regional Medical City, Guam; Department of Surgery, Johnson City Medical Center, TN; Department of Maxillofacial Surgery at UCSF, San Francisco, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Parkinson",
      "Trastornos del movimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}