{
  "titulo": "Estiramiento facial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento quirúrgico para reparar la piel descolgada, caída y arrugada de la cara y el cuello."
    ],
    "descripción": [
      "Un estiramiento facial se puede hacer solo o junto con una rinoplastia, un estiramiento de la frente o una cirugía de párpado.",
      "Mientras usted está dormido y sin dolor (sedación consciente) o profundamente dormido y libre de dolor (anestesia general), el cirujano plástico hará incisiones que comienzan por encima de la línea de implantación del cuero cabelludo a la altura de las sienes, por detrás del lóbulo de la oreja, hasta la parte inferior del cuero cabelludo. Con frecuencia, es un solo corte. Se puede hacer una incisión por debajo del mentón.",
      "Existen muchas técnicas diferentes y los resultados para cada una son similares pero el tiempo que dura el mejoramiento puede variar.",
      "Durante un estiramiento facial, el cirujano puede:",
      "Retirar y levantar parte del tejido adiposo y del músculo bajo la piel, que se denomina capa SMAS (sistema musculoaponeurótico superficial) y es la parte principal que se levanta en el estiramiento facial",
      "Retirar o mover la piel floja",
      "Tensar los músculos",
      "Realizar liposucción del cuello y la papada",
      "Usar puntos de sutura para cerrar las incisiones"
    ],
    "por qué se realiza el procedimiento": [
      "La piel descolgada o arrugada se presenta en forma natural con la edad. Aparecen pliegues y depósitos de grasa alrededor del cuello y se forman pliegues profundos entre la nariz y la boca. La línea de la mandíbula se torna floja y en forma de papada. Los genes, la dieta deficiente, el tabaquismo o la obesidad pueden llevar a que los problemas cutáneos se presenten con más rapidez o empeoren más rápidamente.",
      "Un estiramiento facial puede ayudar a mejorar algunos de los signos visibles del envejecimiento. La reparación del daño a la piel, grasa y músculos puede restablecer una apariencia más joven, más fresca y menos cansada.",
      "Las personas se practican un estiramiento facial debido a que no están satisfechas con los signos del envejecimiento en su rostro, pero aparte de esto tienen buena salud."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia y cirugía en general son:",
      "Reacciones a las medicinas",
      "Problemas respiratorios",
      "Sangrado, coágulos sanguíneos, o infección",
      "Los riesgos de una cirugía de estiramiento facial incluyen:",
      "Una acumulación de sangre bajo la piel (hematoma) que puede requerir drenaje quirúrgico",
      "Daño a los nervios que controlan los músculos faciales (por lo general es temporal, pero puede ser permanente)",
      "Heridas que no sanan bien",
      "Dolor que no desaparece",
      "Entumecimiento u otros cambios en la sensibilidad de la piel",
      "Aunque la mayoría de las personas están contentas con el resultado, los resultados estéticos deficientes que pueden requerir cirugía adicional incluyen:",
      "Cicatrización desagradable",
      "Asimetría de la cara",
      "Líquido que se acumula bajo la piel (seroma o sialocele)",
      "Forma (contorno) irregular de la piel",
      "Cambios en el color de la piel",
      "Suturas que son notorias o causan irritación"
    ],
    "antes del procedimiento": [
      "Antes de la cirugía, tendrá una consulta. Esto incluirá el historial médico, examen físico, y una evaluación psicológica. Es probable que quiera que alguien (como su cónyuge) vaya con usted durante su visita.",
      "Sienta la libertad de hacer preguntas. Asegúrese de entender las respuestas a sus preguntas. Debe entender completamente las preparaciones preoperatorias, el procedimiento de estiramiento facial, y la atención necesaria después de la cirugía.",
      "Dígale a su cirujano o enfermera si:",
      "Está embarazada o si podría estarlo",
      "Está tomando cualquier medicamento, incluyendo fármacos, suplementos o hierbas que compró sin receta.",
      "Durante la semana antes de la cirugía:",
      "Se le puede pedir que deje de tomar temporalmente medicamentos que reducen la capacidad de coagulación de la sangre. Estos medicamentos se llaman anticoagulantes. Estos incluyen medicamentos de venta libre y suplementos como el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y la vitamina E.",
      "Pregúntele a su cirujano que medicamentos debe seguir tomando el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las instrucciones sobre cuando dejar de comer y beber.",
      "Tome los medicamentos que su cirujano le haya indicado con un pequeño sorbo de agua.",
      "Llegue a tiempo al hospital.",
      "Asegúrese de seguir cualquier instrucción específica de su cirujano."
    ],
    "después del procedimiento": [
      "Su cirujano puede colocar temporalmente una sonda de drenaje pequeño y delgado bajo la piel detrás de la oreja para drenar cualquier sangre que se pudiera acumular allí. Se envuelve la cabeza con vendas para reducir los hematomas y la hinchazón.",
      "Usted no siente mucha molestia después de la cirugía y la que pueda sentir se puede aliviar con analgésicos recetados por el cirujano. Es normal que se presente un poco de entumecimiento de la piel, el cual desaparecerá en algunas semanas o meses.",
      "La cabeza necesita estar elevada sobre 2 almohadas (o en un ángulo de 30 grados) durante un par de días después de la cirugía para reducir la hinchazón. Si se colocó una sonda de drenaje, se retirará 1 o 2 días después de la cirugía. Las vendas se quitan generalmente después de 1 a 5 días. La cara tendrá una apariencia pálida, amoratada e hinchada, pero en 4 a 6 semanas lucirá normal.",
      "Algunos de los puntos de sutura se retiran en 5 días. Los puntos o ganchos metálicos en la línea de implantación del cabello se podrían dejar unos cuantos días más, en caso de que el cuero cabelludo se demore más para sanar.",
      "Usted debe abstenerse de:",
      "Tomar cualquier ácido acetilsalicílico (aspirin), ibuprofeno u otros antiinflamatorios no esteroides (AINE) durante los primeros días",
      "Fumar y exponerse indirectamente al humo del cigarrillo",
      "Hacer esfuerzos, agacharse y alzar objetos inmediatamente después de la cirugía",
      "Siga las instrucciones sobre cómo usar maquillaje para disimular después de la primera semana. La hinchazón leve puede continuar durante varias semanas. Usted también puede presentar entumecimiento de la cara y las orejas hasta por varios meses."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas están satisfechas con los resultados.",
      "Usted presentará hinchazón, hematomas o moretones, decoloración de la piel, sensibilidad y entumecimiento durante 10 a 14 días o más, después de la cirugía. La mayoría de las cicatrices quirúrgicas están ocultas en la línea de implantación del cabello o las líneas naturales de la cara y se desvanecerán con el tiempo. Su cirujano probablemente le aconsejará limitar la exposición al sol."
    ],
    "nombres alternativos": [
      "Cirugía estética de la cara; Ritidectomía; Cirugía plástica facial"
    ],
    "imágenes": [
      "Cirugía estética facial - Serie"
    ],
    "referencias": [
      "Niamtu J, Nayak M, Bharti G, Willis Z, Cuzalina A, Gentile R. Face and neck lift (cervicofacial rhytidectomy). In: Niamtu J, ed. Cosmetic Facial Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "Warren RJ. Principles and surgical approaches of facelift. In: Rubin JP, Matarasso A, eds. Plastic Surgery: Volume 2: Aesthetic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 9.3."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Tang Ho, MD, Associate Professor, Division of Facial Plastic and Reconstructive Surgery, Department of Otolaryngology – Head and Neck Surgery, The University of Texas Medical School at Houston, Houston, TX. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugía plástica y cosmética",
      "Envejecimiento de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}