{
  "titulo": "Estornudo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El estornudo es una explosión de aire súbita, forzada e involuntaria a través de la nariz y la boca."
    ],
    "causas": [
      "El estornudo es causado por la irritación de las membranas mucosas de la nariz o garganta. Puede ser muy molesto, pero rara vez es signo de un problema grave.",
      "El estornudo puede deberse a:",
      "Alergia al polen (rinitis alérgica), al moho, a la caspa y al polvo",
      "Inhalación de corticosteroides u otros medicamentos (de ciertos aerosoles nasales)",
      "Resfriado común o gripe o COVID-19",
      "Abstinencia de medicamentos",
      "Desencadenantes como el polvo, contaminación del aire, aire seco, alimentos condimentados, emociones fuertes, ciertos medicamentos y los talcos"
    ],
    "cuidados en el hogar": [
      "Evitar la exposición a los alérgenos y desencadenantes es la mejor manera de controlar el estornudo causado por alergias. Un alérgeno es algo que causa una reacción alérgica.",
      "Recomendaciones para reducir la exposición:",
      "Cambiar los filtros del sistema de calefacción",
      "Remover las mascotas de la casa para deshacerse de la caspa animal",
      "Usar filtros de aire con el fin de reducir el polen en el aire",
      "Lavar las sábanas en agua caliente (al menos 130°F o 54°C) para matar los ácaros del polvo",
      "En algunos casos, puede ser necesario mudarse de una residencia con problemas de esporas del moho.",
      "El estornudo que no se debe a una alergia desaparecerá cuando se cure, trate o se elimine la enfermedad o desencadenante que lo provoca."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si el estornudo está afectando su vida y los remedios caseros no funcionan. También comuníquese con su proveedor si tiene signos de una infección importante como fiebre o dificultad para respirar."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor le realizará un examen físico y revisará la nariz y la garganta. Se le harán preguntas acerca de su historia médica y síntomas.",
      "Es posible que los temas de la pregunta incluyan:",
      "Cuándo empezó a estornudar",
      "Si tiene otros síntomas",
      "Si tiene alergias",
      "En algunos casos, se pueden necesitar pruebas para alergias para encontrar la causa.",
      "Su proveedor le sugerirá tratamientos y cambios en el estilo de vida para los síntomas de rinitis alérgica."
    ],
    "nombres alternativos": [
      "Esternución; Alergia - estornudar; Rinitis alérgica - estornudar; Gripe - estornudar; Resfriado - estornudar; Polvo - estornudar"
    ],
    "instrucciones para el paciente": [
      "Rinitis alérgica en adultos - qué preguntarle al médico",
      "Rinitis alérgica en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "Anatomía de la garganta"
    ],
    "referencias": [
      "Cohen YZ. The common cold. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 58.",
      "Corren J, Baroody FM, Togias A. Allergic and nonallergic rhinitis. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 40.",
      "Eccles R. The nose and control of nasal airflow. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 39."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alergia",
      "Lesiones y enfermedades de la nariz",
      "Resfrío",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}