{
  "titulo": "Estomatitis herpética",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección viral de la boca que ocasiona llagas y úlceras. Estas úlceras bucales no son lo mismo que las aftas, las cuales no son causadas por un virus."
    ],
    "causas": [
      "La estomatitis herpética es una infección causada por el virus del herpes simple (VHS) o herpes oral. Los niños pequeños comúnmente la contraen cuando se exponen por primera vez al VHS. El primer brote generalmente es el más intenso. El VHS se puede propagar fácilmente de un niño a otro.",
      "Si usted u otro adulto en la familia tiene una úlcera, esta podría habérsele propagado a su hijo y causado estomatitis herpética. Es más probable que no se sepa la forma como su hijo resultó infectado."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Ampollas en la boca, a menudo en la lengua, las mejillas, el paladar, las encías y en el borde entre el interior del labio y la piel adyacente",
      "Después de que las ampollas se revientan, se forman úlceras en la boca, con frecuencia en la lengua o las mejillas",
      "Dificultad para tragar",
      "Babeo",
      "Fiebre, a menudo hasta de 104º F (40º C) que puede presentarse de 1 a 2 días antes de la aparición de las ampollas y las úlceras",
      "Irritabilidad",
      "Dolor en la boca",
      "Encías inflamadas",
      "Los síntomas pueden ser tan incómodos que su hijo no desea comer ni beber."
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos el proveedor de atención médica de su hijo puede diagnosticar esta afección observando las úlceras bucales del niño.",
      "Algunas veces, se utilizan exámenes especiales de laboratorio para ayudar a confirmar el diagnóstico."
    ],
    "tratamiento": [
      "El proveedor de su hijo puede recetar:",
      "Aciclovir, un medicamento que su hijo toma para combatir el virus que causa la infección",
      "Un anestésico (lidocaína viscosa), que se puede aplicar en la boca del niño para aliviar el dolor intenso",
      "Use la lidocaína con cuidado, debido a que puede adormecer toda sensación en la boca del niño. Esto puede provocar problemas para tragar y puede llevar a que se presenten quemaduras en la boca o la garganta por comer alimentos calientes, o causar asfixia.",
      "Hay varias cosas que usted puede hacer en casa para ayudarle a su hijo a sentirse mejor:",
      "Dele bebidas frescas, no carbonatadas y que no sean ácidas como agua, batidos de leche o jugo de manzana diluido. La deshidratación puede ocurrir rápidamente en los niños, así que asegúrese de que su hijo esté recibiendo suficientes líquidos.",
      "Ofrézcale alimentos frescos, blandos y fáciles de tragar como paletas heladas, helado, puré de papas, gelatina o compota de manzana.",
      "Dele a su hijo paracetamol o ibuprofeno para el dolor. (Nunca le dé ácido acetilsalicílico (aspirin) a un niño menor de 2 años. Puede causar el síndrome de Reye, una enfermedad poco frecuente, pero grave).",
      "El mal aliento y una lengua recubierta son efectos secundarios comunes. Cepille suavemente los dientes del niño todos los días.",
      "Asegúrese de que su hijo duerma lo suficiente y que descanse lo más que pueda."
    ],
    "expectativas (pronóstico)": [
      "El niño debe recuperarse por completo al cabo de 10 días sin tratamiento. El aciclovir puede acelerar la recuperación.",
      "Su hijo portará el virus del herpes de por vida. En la mayoría de la gente, el virus permanece inactivo en su cuerpo. Si el virus se reactiva, casi siempre causa una úlcera en la boca. A veces, puede afectar el interior de la boca, pero no será tan intenso como el primer episodio."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo presenta fiebre seguida de dolor en la boca y deja de comer y beber. El niño puede resultar deshidratado rápidamente.",
      "Si la infección por herpes se propaga al ojo, es una situación de emergencia que puede llevar a la ceguera. Comuníquese con su proveedor de inmediato."
    ],
    "prevención": [
      "Aproximadamente el 90% de la población es portadora del VHS. Hay muy poco que se pueda hacer para impedir que su hijo contraiga este virus en algún momento durante la niñez.",
      "Su hijo debe evitar todo contacto cercano con personas que tengan úlceras bucales. Si a usted le aparece una úlcera, explique por qué no puede besar a su hijo hasta que esta haya desaparecido. Su hijo también debe evitar a otros niños que tengan estomatitis herpética.",
      "Si su hijo tiene estomatitis herpética, evite la propagación del virus a otros niños. Mientras su hijo tenga síntomas:",
      "Hágalo lavarse las manos con frecuencia.",
      "Mantenga los juguetes limpios y no los comparta con otros niños.",
      "No permita que los niños compartan platos, tazas ni cubiertos.",
      "No deje que su hijo bese a otros niños."
    ],
    "nombres alternativos": [
      "Estomatitis - herpética; Gingivoestomatitis herpética primaria"
    ],
    "imágenes": [
      "Encías inflamadas"
    ],
    "referencias": [
      "Baumhardt H, Chapman M, D'Alesio A, Woods K. Oral disorders. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 21.",
      "Dhar V. Common lesions of the oral soft tissues. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 341.",
      "Mazzulli T. Laboratory diagnosis of infection due to viruses, chlamydia, and mycoplasma. In: Long SS, ed. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 287."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Herpes labial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}