{
  "titulo": "Estudio electrofisiológico intracardíaco (EEFIC)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Estudio electrofisiológico intracardíaco (EEFIC) es un examen para observar qué tan bien están funcionando las señales eléctricas del corazón. Se emplea para evaluar atidos cardíacos anormales o arritmias."
    ],
    "forma en que se realiza el examen": [
      "Se colocan electrodos de hilo en el corazón para hacer este examen. Estos electrodos miden la actividad eléctrica en dicho órgano.",
      "El procedimiento se lleva a cabo en el laboratorio de un hospital. El personal incluirá un cardiólogo (médico especialista en el corazón), técnicos y personal de enfermería.",
      "Para realizar este estudio:",
      "Le limpiarán el área de la ingle y/o el cuello y le aplicarán un medicamento insensibilizador (anestesia) en la piel.",
      "El cardiólogo colocará luego varias vías intravenosas (llamadas vainas) en el área de su ingle o el cuello. Una vez que estas vías intravenosas estén en su lugar, se podrán pasar electrodos o alambres a través de las vainas hacia el cuerpo.",
      "El médico utiliza imágenes radiográficas (fluoroscopia) en movimiento para guiar cuidadosamente el catéter hasta el corazón y colocar los electrodos en las áreas apropiadas.",
      "Los electrodos recogen las señales eléctricas del corazón.",
      "Las señales eléctricas de los electrodos se pueden emplear para hacer que el corazón se salte latidos o produzca un ritmo cardíaco anormal. Esto puede ayudar al médico a entender más acerca de lo que está causando un ritmo cardíaco anormal o en qué parte del corazón empieza dicho ritmo.",
      "También se pueden administrar medicamentos para el mismo propósito.",
      "Otros procedimientos que también se pueden hacer durante el examen:",
      "Colocación de un marcapasos cardíaco",
      "Procedimiento para modificar áreas pequeñas del corazón que pueden estar causando problemas del ritmo cardíaco (lo cual se llama ablación por catéter)"
    ],
    "preparación para el examen": [
      "Le solicitarán no comer ni beber durante 6 a 8 horas antes del examen.",
      "Usted usará una bata hospitalaria. Asimismo, tiene que firmar una autorización para el procedimiento.",
      "Su proveedor de atención médica le dirá con antelación si necesita hacer cambios en los medicamentos que toma habitualmente. No deje de tomar ni cambie ningún medicamento sin consultarlo primero con su proveedor.",
      "En la mayoría de los casos, le darán un sedante antes del procedimiento. El examen puede durar desde 1 hasta varias horas. Es posible que usted no esté en condiciones de conducir hasta su casa después de esto, así que debe planear para que alguien lo lleve."
    ],
    "lo que se siente durante el examen": [
      "Usted estará despierto durante el examen. Puede sentir alguna molestia cuando le colocan la vía intravenosa en el brazo. También puede sentir algo de presión en el sitio cuando le introducen el catéter. Asimismo, es posible que sienta que el corazón se salta latidos o se acelera a veces."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede solicitar este examen si usted tiene signos de un ritmo cardíaco anormal (arritmia).",
      "Usted puede necesitar que le hagan otros exámenes antes de realizarle este estudio.",
      "Un estudio electrofisiológico se puede hacer para:",
      "Evaluar el funcionamiento del sistema eléctrico del corazón",
      "Identificar con precisión un ritmo cardíaco anormal (arritmia) conocido que está empezando en el corazón",
      "Decidir sobre la mejor terapia para un ritmo cardíaco anormal",
      "Determinar si usted está en riesgo de padecer episodios cardíacos futuros, especialmente muerte cardíaca súbita",
      "Ver si el medicamento está controlando un ritmo cardíaco anormal",
      "Ver si usted necesita un marcapasos o un desfibrilador cardioversor implantable (DCI)"
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a ritmos cardíacos anormales que son demasiado rápidos o lentos. Estos pueden incluir:",
      "Aleteo o fibrilación auricular",
      "Bloqueo cardíaco",
      "Síndrome del seno enfermo",
      "Taquicardía supraventricular (un grupo de ritmos cardíacos anormales que comienzan en las cámaras superiores del corazón)",
      "Fibrilación y taquicardia ventricular",
      "Síndrome de Wolff-Parkinson-White",
      "Puede haber otras causas que no estén en esta lista.",
      "El proveedor debe encontrar la localización y el tipo de problema del ritmo cardíaco con el fin de determinar el tratamiento apropiado."
    ],
    "riesgos": [
      "El procedimiento es muy seguro en la mayoría de los casos. Los riesgos posibles abarcan:",
      "Arritmias",
      "Sangrado",
      "Coágulos sanguíneos que llevan a embolia",
      "Taponamiento cardíaco",
      "Ataque cardíaco",
      "Infección",
      "Lesión en la vena",
      "Presión arterial baja",
      "Accidente cerebrovascular"
    ],
    "nombres alternativos": [
      "Estudio electrofisiológico - intracardíaco; EPS - intracardíaco; Ritmo cardíaco anormal - EPS; Bradicardia - EPS; Taquicardia - EPS; Fibrilación - EPS; Arritmia - EPS; Bloqueo cardíaco - EPS"
    ],
    "imágenes": [
      "Vista anterior del corazón",
      "Sistema de conducción cardíaca"
    ],
    "referencias": [
      "Ferreira SW, Mehdirad AA. The electrophysiology laboratory and electrophysiologic procedures. In: Sorajja P, Lim MJ, Kern MJ, eds. Kern's Cardiac Catheterization Handbook. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 7.",
      "Nattel S, Tomaselli GF. Mechanisms of cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 62.",
      "Olgin JE. Approach to the patient with suspected arrhythmia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 49."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}