{
  "titulo": "Esófago de Barrett",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El esófago de Barrett (BE, por sus siglas en inglés) es un trastorno por el cual el revestimiento del esófago presenta daño a causa del ácido gástrico lo que produce cambios en las células del revestimiento. El esófago también es conocido como el conducto alimenticio y conecta la garganta con el estómago.",
      "Las personas con BE tienen un mayor riesgo de padecer cáncer en la zona comprometida. Sin embargo, el cáncer no es común."
    ],
    "causas": [
      "Cuando usted come, el alimento pasa desde la garganta al estómago a través del esófago. Un anillo de fibras musculares en la parte inferior del esófago impide que los contenidos estomacales se devuelvan.",
      "Si estos músculos no se cierran herméticamente, se puede filtrar un ácido áspero hacia el esófago. Esto se denomina reflujo o reflujo gastroesofágico (ERGE, enfermedad de reflujo gastroesofágico). Con el tiempo, esto puede causar daño al tejido. El revestimiento se vuelve similar al del intestino.",
      "El BE ocurre con más frecuencia en hombres que en mujeres. Las personas que han padecido ERGE durante mucho tiempo son más propensas a presentar esta afección."
    ],
    "síntomas": [
      "El BE en sí no causa síntomas. El reflujo de ácido que causa el BE con frecuencia ocasiona síntomas de acidez gástrica. Muchas de las personas que tienen esta afección no manifiestan síntomas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica recomendará una endoscopia (EGD) para detectar el BE si usted es una persona con alto riesgo.",
      "También puede necesitar una endoscopia si los síntomas de la ERGE son graves o reaparecen después del tratamiento.",
      "Durante la endoscopia, un médico especialista en realizar endoscopias (usualmente un gastroenterólogo o especialista en afecciones del tracto gastrointestinal) puede tomar muestras de tejido (biopsias) de diferentes partes del esófago. Estas muestras ayudan a detectar la afección. También ayudan a buscar cambios que podrían llevar a un cáncer.",
      "Si usted tiene BE, su proveedor puede recomendar una endoscopia de seguimiento periódicamente para buscar cambios en las células que indiquen cáncer.",
      "Algunos pacientes pueden elegir por hacer la detección con una cápsula que se ingiere, pero esto no está ampliamente disponible."
    ],
    "tratamiento": [
      "TRATAMIENTO DE LA ERGE",
      "El tratamiento debe mejorar los síntomas del reflujo del ácido y puede impedir que el BE empeore. El tratamiento de la ERGE puede involucrar cambios en el estilo de vida y medicamentos tales como:",
      "Antiácidos después de las comidas y a la hora de acostarse",
      "Bloqueadores de los receptores H2 de la histamina",
      "Inhibidores de la bomba de protones (IBP)",
      "Evitar el consumo de tabaco, chocolate y cafeína",
      "Sin embargo los IBP son el tratamiento recomendado para el BE",
      "Los cambios en el estilo de vida, los medicamentos y la cirugía antireflujo pueden ayudar con los síntomas de la ERGE. Sin embargo, estas medidas no harán desaparecer el BE.",
      "TRATAMIENTO PARA EL ESÓFAGO DE BARRETT",
      "La biopsia endoscópica puede mostrar cambios en las células del esófago que puede ser cáncer. Su proveedor puede recomendar una cirugía u otros procedimientos para tratarlo.",
      "El procedimiento recomendado para tratar tejidos anormales en el BE es la ablación por radiofrecuencia (ARF), la cual se hace al momento de la endoscopia. A veces se combina con la extracción endoscópica de secciones particulares de tejido anormal. Después de la ARF usted tendrá una endoscopia de seguimiento y tratamiento adicional si es necesario.",
      "Algunas personas pueden elegir someterse a una cirugía para corregir las anormalidades anatómicas como hernia hiatal, que puede producir BE.",
      "Si tiene cáncer de esófago, usted puede necesitar cirugía para extirpar el esófago (esofagectomía)."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento debe mejorar los síntomas del reflujo del ácido y puede impedir que el esófago de Barrett empeore. La ARF remueve el tejido del BE al igual que la extracción endoscópica, pero a menudo el BE regresa y es por esto que se hace supervisión con EGD después de la ARF.",
      "Generalmente, las personas con ERGE crónico o BE necesitan ser monitoreadas para detectar cáncer de esófago."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "La acidez gástrica persiste por más de unos cuantos días, o si tiene dolor o dificultad para tragar.",
      "Le han diagnosticado BE y sus síntomas empeoran.",
      "Se presentan síntomas nuevos (como pérdida de peso, problemas para tragar)."
    ],
    "prevención": [
      "La detección y tratamiento temprano de la ERGE puede prevenir el BE."
    ],
    "nombres alternativos": [
      "Esófago de Barrett; ERGE - Barrett; Reflujo - Barrett"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Anatomía del esófago y del estómago"
    ],
    "referencias": [
      "Cameron J. Esophagus. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 1.",
      "Falk GW, Katzka DA. Diseases of the esophagus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 124.",
      "Ku GY, Ilson DH. Cancer of the esophagus. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 71.",
      "Shaheen NJ, Falk GW, Iyer PG, et al. Diagnosis and management of Barrett's esophagus: An updated ACG Guideline. Am J Gastroenterol. 2022;117(4):559-587. PMID: 35354777 pubmed.ncbi.nlm.nih.gov/35354777/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del esófago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}