{
  "titulo": "Etiquetado de los alimentos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las etiquetas de los alimentos contienen mucha información sobre la mayoría de los productos empacados. Las etiquetas de los alimentos son denominadas \"Información Nutricional\". La Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) de los Estados Unidos hizo una actualización mayor de la etiqueta de información nutricional en 2016. La mayoría de las fabricantes ha estado siguiendo estos nuevos requisitos desde 2021."
    ],
    "funciones": [
      "El gobierno de los Estados Unidos requiere etiquetas de alimentos en la mayoría de los alimentos empacados. La etiqueta ofrece información nutricional completa, útil y precisa. El gobierno insta a los fabricantes de alimentos a que mejoren la calidad de sus productos para ayudar a las personas a hacer elecciones de alimentos más saludables. El formato consistente de la etiqueta lo ayuda a comparar directamente el contenido nutricional de varios alimentos.",
      "TAMAÑO DE LA PORCIÓN",
      "El tamaño de la porción en la etiqueta está basado en un tamaño de porción promedio que las personas generalmente consumen. Los productos alimenticios similares tienen tamaños de porciones similares para que sea más fácil la comparación entre productos.",
      "Tenga en mente que, el tamaño de la porción en la etiqueta no siempre equivale a un tamaño de porción saludable. Refleja la cantidad que las personas generalmente consumen. No es una recomendación sobre qué cantidad de alimento comer.",
      "La mayoría de las veces, el tamaño de la porción en una etiqueta no corresponde al tamaño de la porción en la lista de intercambio diabético. Para los paquetes que contienen más de una porción, algunas veces la etiqueta incluirá información basada en el tamaño de la porción y el tamaño del paquete completo.",
      "CANTIDADES POR PORCIÓN",
      "El número total de calorías por porción se indica en letras grandes. Esto les ayuda a los consumidores a ver claramente el número de calorías por porción. La lista de nutrientes incluye:",
      "Grasas totales",
      "Grasas trans",
      "Grasas saturadas",
      "Colesterol",
      "Sodio",
      "Carbohidratos totales",
      "Fibra dietética",
      "Azúcares totales",
      "Azúcares agregados",
      "Proteína",
      "Estos nutrientes son importantes para nuestra salud. Sus cantidades se muestran en gramos (g) o miligramos (mg) por porción a la derecha del nutriente.",
      "VITAMINAS Y MINERALES",
      "La vitamina D, el calcio, el hierro y el potasio son los únicos micronutrientes que se requiere que estén en la etiqueta de los alimentos. Las compañías productoras de alimentos pueden voluntariamente enumerar otras vitaminas y minerales en el alimento.",
      "VALOR PORCENTUAL DIARIO (% de valor diario)",
      "Muchos nutrientes incluyen un valor porcentual diario (% VD).",
      "Este muestra en qué cantidad una porción contribuye a la ingesta diaria total recomendada para cada nutriente. Los valores porcentuales diarios le facilitan comparar los alimentos y ver cómo un cierto alimento encaja en su dieta.",
      "Por ejemplo, un alimento que contiene 13 gramos de grasa con un % VD de 20% significa que 13 gramos de grasa proporcionan 20%, o una quinta parte de su ingesta diaria total recomendada.",
      "Los valores porcentuales diarios se basan en una dieta de 2,000 calorías. Usted puede usar estos números como una guía general, pero tenga en mente que, sus necesidades calóricas pueden ser mayores o menores dependiendo de su edad, sexo, estatura, peso y nivel de actividad física. Considere que las proteínas, las grasas trans y los azúcares totales no tienen valores porcentuales diarios enumerados.",
      "DECLARACIONES SOBRE EL CONTENIDO NUTRICIONAL",
      "Una declaración de contenido nutricional es una palabra o frase en un paquete de alimentos que hace un comentario sobre el nivel de un nutriente particular en el alimento. La declaración significará lo mismo para cada producto. Las siguientes son algunas de las declaraciones de nutrientes aprobadas.",
      "Términos para las calorías:",
      "Sin calorías (Calorie-free): menos de 5 calorías por porción.",
      "Bajo en calorías (Low-calorie): 40 calorías o menos por porción (el tamaño de la porción es mayor de 30 gramos).",
      "Calorías reducidas (Reduced-calorie): Por lo menos 25% menos calorías por porción cuando se compara con los alimentos con calorías regulares.",
      "Light o lite: Un tercio de menos calorías totales o 50% menos grasa por porción comparado con los alimentos regulares. Si más de la mitad de las calorías provienen de las grasas, el contenido de grasa se debe disminuir en 50% o más.",
      "Términos para el azúcar:",
      "Sin azúcar (Sugar-free): Menos de 0.5 gramos de azúcar por porción",
      "Azúcar reducido (Reduced-sugar): Por lo menos 25% menos azúcar por porción cuando se compara con los alimentos sin contenido reducido",
      "Términos para las grasas:",
      "Sin grasa o 100% libre de grasa (Fat-free or 100% fat-free): Menos de 0.5 gramos de grasa por porción",
      "Bajo en grasa (Low-fat): 3 gramos de grasa o menos por porción",
      "Grasas reducidas (Reduced-fat): Por lo menos 25% menos grasas por porción cuando se compara con los alimentos con grasas regulares",
      "Términos para el colesterol:",
      "Sin colesterol (Cholesterol-free): Menos de 2 miligramos de colesterol por porción y 2 gramos o menos de grasas saturadas por porción",
      "Bajo en colesterol (Low-cholesterol): 20 miligramos o menos de colesterol por porción y 2 gramos o menos de grasas saturadas por porción",
      "Colesterol reducido (Reduced-cholesterol): Por lo menos 25% menos colesterol por porción comparado con los alimentos regulares",
      "Términos para el sodio:",
      "Sin sodio (Sodium-free): Menos de 5 miligramos de sodio por porción",
      "Bajo en sodio (Low-sodium): 140 mg o menos de sodio por porción",
      "Muy bajo en sodio (Very low sodium): 35 mg o menos de sodio por porción",
      "Sodio reducido (Reduced-sodium): Por lo menos 25% menos sodio por porción comparado con los alimentos regulares",
      "Otras declaraciones de contenido nutricional:",
      "\"Alto\", \"Rico en\" o \"Excelente fuente de\": contiene 20% o más del valor diario por porción",
      "\"Buena fuente\", \"Contiene\" o \"Proporciona\": contiene 10% a 19% del valor diario por porción",
      "DECLARACIONES DE SALUD",
      "Una declaración de salud es un mensaje en la etiqueta de los alimentos que describe la relación entre un alimento o un componente alimenticio (tal como grasa, calcio o fibra) y una enfermedad o afección relacionada con la salud. La FDA está a cargo de aprobar y regular estas declaraciones.",
      "El gobierno ha autorizado declaraciones de salud para estas 7 relaciones entre la dieta y la salud que están respaldadas por amplia evidencia científica:",
      "El calcio, la vitamina D y la osteoporosis",
      "La grasa dietética y el cáncer",
      "La fibra en frutas, vegetales y los productos a base de granos y el cáncer",
      "La fibra en frutas, vegetales y los productos a base de granos y las enfermedades coronarias",
      "Las frutas y los vegetales y el cáncer",
      "Las grasas saturadas, el colesterol y las enfermedades coronarias",
      "El sodio y la presión arterial alta (hipertensión)",
      "Un ejemplo de una declaración de salud válida que puede ver en una etiqueta de un cereal con alto contenido de fibra sería: \"Muchos factores afectan el riesgo de cáncer; consumir una dieta baja en grasas y alta en fibra puede disminuir el riesgo de esta enfermedad\".",
      "Para obtener más información sobre declaraciones de salud específicas, consulte la información sobre dieta y salud.",
      "INGREDIENTES",
      "A los fabricantes de alimentos se les exige enumerar los ingredientes en orden descendente (de mayor a menor) por el peso. Las personas con sensibilidades o alergias a los alimentos pueden obtener información útil de la lista de ingredientes que aparece en la etiqueta.",
      "Cuando se considere apropiado, la lista de ingredientes incluirá:",
      "Caseinato como un derivado de la leche en alimentos que dicen ser no lácteos (cremas para agregarle al café)",
      "Aditivos colorantes aprobados por la FDA",
      "Fuentes de hidrolizados de proteína",
      "La mayoría de los fabricantes de alimentos ofrece una línea telefónica gratuita para resolver dudas acerca de los productos alimenticios específicos y sus ingredientes.",
      "ALIMENTOS EXENTOS DE ETIQUETA NUTRICIONAL",
      "A muchos alimentos no se les exige que contengan información sobre ellos. Están exentos de la etiqueta de información nutricional. Estos incluyen:",
      "Alimentos de las aerolíneas",
      "Alimentos a granel que no se revenden",
      "Vendedores de servicios de alimentos (tales como puestos de venta de galletitas en centros comerciales, puestos de ventas ambulantes y máquinas dispensadoras)",
      "Alimentos de las cafeterías de hospitales",
      "Alimentos médicos",
      "Extractos saborizantes",
      "Colorantes de alimentos",
      "Alimentos producidos por microempresas",
      "Otros alimentos que no contienen cantidades significativas de ningún nutriente",
      "Café y té puros",
      "Comida lista para consumir, principalmente preparada en el sitio de venta",
      "Alimentos de restaurantes",
      "Condimentos",
      "Las tiendas pueden enumerar voluntariamente los nutrientes de muchos alimentos crudos. También pueden mostrar información nutricional de las 20 frutas, verduras y mariscos que más se consumen sin cocinar. Las etiquetas nutricionales para productos crudos de ingredientes únicos, como carne molida y pechugas de pollo, son también voluntarias."
    ],
    "nombres alternativos": [
      "Etiqueta nutricional; Información nutricional"
    ],
    "imágenes": [
      "Guía de etiquetas en los alimentos para los dulces",
      "Guía de etiquetas en los alimentos para el pan de trigo entero",
      "Leer las etiquetas de los alimentos"
    ],
    "referencias": [
      "Electronic Code of Federal Regulations website. Part 101 Food Labeling. www.ecfr.gov/current/title-21/chapter-I/subchapter-B/part-101. Updated July 23, 2024. Accessed July 25, 2024.",
      "US Food and Drug Administration website. Food labeling & nutrition. www.fda.gov/food/food-labeling-nutrition. Updated March 14, 2024. Accessed July 25, 2024.",
      "US Food and Drug Administration website. The new and improved nutrition facts label - key changes. www.fda.gov/media/99331/download. Updated January, 2018. Accessed January 19, 2024."
    ],
    "ultima revisión 11/7/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 07/25/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Etiquetado de alimentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}