{
  "titulo": "Evaluación del estado mental",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se hace para verificar las facultades de pensamiento de una persona y determinar si cualquier problema está mejorando o empeorando. También se denomina examen o prueba neurocognitiva."
    ],
    "forma en que se realiza el examen": [
      "Su proveedor de atención médica hará muchas preguntas. El examen puede llevarse a cabo en la casa, en un consultorio, en un asilo de ancianos o en un hospital. Algunas veces, un psicólogo con formación especial hará exámenes más detallados.",
      "Los exámenes más comunes utilizados son:",
      "Mini Examen del Estado Mental (MMSE, por sus siglas en inglés) o examen de Folstein",
      "Evaluación Cognitiva Montreal (MoCA, por sus siglas en inglés)",
      "La evaluación del estado mental analiza los siguientes factores:",
      "APARIENCIA",
      "Su proveedor revisará su apariencia física, incluso:",
      "Edad",
      "Vestimenta",
      "Nivel general de bienestar",
      "Sexo",
      "Arreglo personal",
      "Estatura/peso",
      "Expresión",
      "Postura",
      "Contacto visual",
      "ACTITUD",
      "Amigable u hostil",
      "Cooperativa o ambivalente (inseguro)",
      "ORIENTACIÓN",
      "Su proveedor hará preguntas como:",
      "¿Cómo se llama?",
      "¿Qué edad tiene?",
      "¿Dónde trabaja?",
      "¿Dónde vive?",
      "¿Qué día y qué hora es?",
      "¿En qué estación estamos?",
      "ACTIVIDAD PSICOMOTORA",
      "Se siente tranquilo o irritable y ansioso",
      "Tiene una expresión y movimiento corporal normal (estado afectivo) o muestra un estado afectivo plano y deprimido",
      "PERÍODO DE ATENCIÓN",
      "El período de atención se puede evaluar antes, debido a que esta destreza básica puede influenciar el resto de los exámenes.",
      "Su proveedor verificará:",
      "Su capacidad para completar un pensamiento",
      "Su capacidad para pensar y resolver problemas",
      "Si se distrae fácilmente",
      "A usted se le puede pedir que haga lo siguiente:",
      "Empezar en un cierto número y luego comenzar a restar al revés de a 7.",
      "Deletrear una palabra al derecho y al revés.",
      "Repetir hasta 7 números hacia adelante y hasta 5 números en orden inverso.",
      "MEMORIA RECIENTE Y PASADA",
      "Su proveedor hará preguntas sobre acontecimientos, personas y lugares recientes en su vida o en el mundo.",
      "Se le pueden presentar 3 elementos y pedirle que diga lo que son y luego recordarlos después de 5 minutos.",
      "Su proveedor indagará acerca de su niñez, escuela o eventos ocurridos antes en su vida.",
      "FUNCIONAMIENTO DEL LENGUAJE",
      "Su proveedor determinará si usted puede expresar ideas claramente. Su proveedor notará si usted repite las palabras o lo que su proveedor dice. Su proveedor también se dará cuenta si tiene problemas para expresarse o para comprender (afasia).",
      "Su proveedor señalará artículos cotidianos en el cuarto y le pedirá que los nombre. O se le puede pedir que nombre elementos menos comunes.",
      "Le pueden solicitar que diga la mayor cantidad de palabras posibles en 1 minuto que:",
      "Empiecen con una cierta letra",
      "Sean parte de cierta categoría",
      "Le pueden pedir que lea o escriba una oración.",
      "JUICIO E INTELIGENCIA",
      "Esta parte de la evaluación examina qué tan bien resuelve un problema o situación. Le pueden hacer preguntas como:",
      "\"¿Qué haría si encontrara una licencia de conducir en el suelo?\"",
      "\"¿Qué haría si un vehículo policial se aproxima por detrás de su automóvil con las luces titilando?\"",
      "Algunos de los exámenes que detectan problemas del lenguaje no cuentan para las personas que no saben leer o escribir. Si usted sabe que la persona que va a ser examinada no sabe leer ni escribir, coméntele al proveedor antes del examen.",
      "Si a su hijo le van a realizar el examen, es importante ayudarlo a entender las razones por las cuales se hace."
    ],
    "resultados normales": [
      "La mayoría de los exámenes se dividen en secciones, cada una con su propio puntaje. Estos resultados ayudan a mostrar qué parte del pensamiento y la memoria de alguien puede estar afectada."
    ],
    "significado de los resultados anormales": [
      "Muchos problemas de salud pueden afectar el estado mental. El proveedor los analizará con usted. Un examen anormal del estado mental no diagnostica la causa por sí solo. Sin embargo, tener un bajo desempeño en tales exámenes puede deberse a una afección médica, enfermedad cerebral como la demencia, o enfermedad de Parkinson o a una enfermedad mental. Incluso cuando se conoce la causa, los exámenes pueden repetirse para ver si el tratamiento está funcionando."
    ],
    "nombres alternativos": [
      "Pruebas del estado mental; Pruebas neurocognitivas; Demencia - pruebas del estado mental"
    ],
    "referencias": [
      "Beresin EV, Gordon CD. The psychiatric interview. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 2.",
      "Paulsen JS, Gehl C. Neuropsychology. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 44."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Demencia",
      "Deterioro cognitivo leve",
      "Enfermedad de Alzheimer",
      "Esquizofrenia",
      "Memoria",
      "Trastornos psicóticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}