{
  "titulo": "Evaluación de la función del músculo extraocular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La evaluación de la función del músculo extraocular examina la función de los músculos del ojo. El proveedor de atención médica observa el movimiento de los ojos en ocho direcciones específicas."
    ],
    "forma en que se realiza el examen": [
      "A usted se le pide sentarse o permanecer de pie con la cabeza erguida y con la mirada hacia el frente. Su proveedor sostendrá un bolígrafo u otro objeto a una distancia de 16 pulgadas o 40 centímetros (cm) frente a su cara. Luego, moverá el objeto en varias direcciones y le solicitará a usted que lo siga con la mirada, sin mover la cabeza.",
      "Un examen llamado prueba de cubrir/descubrir también puede llevarse a cabo. Usted mirará un objeto lejano y la persona que esté llevando a cabo la prueba le cubrirá un ojo, y después de unos segundos, lo descubrirá. Le pedirá que siga mirando el objeto lejano. La manera en la que el ojo se mueva después de descubrirlo puede revelar problemas. Después la prueba se realiza con el otro ojo.",
      "También se puede realizar un examen similar llamado prueba alternativa de cubrir. Usted mirará al mismo objeto lejano y la persona que esté realizando la prueba le cubrirá el ojo, y luego un par de segundos después, cubrirá el otro ojo. Un par de segundos más tarde, se cambiará al primer ojo, y así sucesivamente durante 3 o 4 ciclos. Usted se mantendrá mirando el mismo objeto sin importar qué ojo esté cubierto."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "El examen implica solo el movimiento normal de los ojos."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para evaluar cualquier debilidad u otros problemas en los músculos extraoculares. Estos problemas pueden ocasionar visión doble o movimientos rápidos e incontrolables del ojo."
    ],
    "resultados normales": [
      "El movimiento normal de los ojos en todas las direcciones."
    ],
    "significado de los resultados anormales": [
      "Los trastornos en los movimientos de los ojos pueden deberse a anomalías de los músculos en sí mismos. También pueden deberse a problemas con los nervios que se conectan con estos músculos o en las secciones del cerebro que controlan estos músculos. Su proveedor le hablará acerca de cualquier anomalía identificada."
    ],
    "riesgos": [
      "No existen riesgos asociados con este examen."
    ],
    "consideraciones": [
      "Usted puede presentar una pequeña cantidad de movimientos incontrolables del ojo (nistagmo) cuando vea hacia una posición extrema a la izquierda o a la derecha. Esto es normal."
    ],
    "nombres alternativos": [
      "EOM; Examen del movimiento extraocular; Examen de la motilidad ocular"
    ],
    "imágenes": [
      "El ojo",
      "Examen del músculo ocular"
    ],
    "referencias": [
      "Cioffi GA, LIebmann JM. Diseases of the visual system. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 395.",
      "Demer JL. Anatomy and physiology of the extraocular muscles and surrounding tissues. In: Yanoff M, Duker JS, eds. Ophthalmology. 5th ed. Philadelphia, PA: Elsevier; 2019:chap 11.1.",
      "Forrester JV, Dick AD, McMenamin PG, Roberts F, Pearlman E, Physiology of vision and the visual system. In: Forrester JV, Dick AD, McMenamin PG, Roberts F, Pearlman E, eds. The Eye. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 5.",
      "Shuey NH. Ocular myasthenia gravis: a review and practical guide for clinicians. Clin Exp Optom. 2022;105(2):205-213. PMID: 35157811 pubmed.ncbi.nlm.nih.gov/35157811/.",
      "Wallace DK, Morse CL, Melia M, et al. Pediatric eye evaluations preferred practice pattern: I. vision screening in the primary care and community setting; II. Comprehensive ophthalmic examination. Ophthalmology. 2018;125(1):P184-P227. PMID: 29108745 pubmed.ncbi.nlm.nih.gov/29108745/."
    ],
    "ultima revisión 2/12/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Trastornos de movimiento del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}