{
  "titulo": "Examen de hidróxido de potasio en lesión de piel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen utilizado para diagnosticar una infección micótica de la piel."
    ],
    "forma en que se realiza el examen": [
      "Su proveedor de atención médica raspa el área del problema de la piel, utilizando una aguja o una hoja de bisturí. Los raspados de la piel se colocan en un portaobjetos para microscopio. Se agrega un líquido que contiene el químico hidróxido de potasio (KOH). Luego se examina el portaobjetos bajo el microscopio. El KOH ayuda a disolver mucho del material celular. Esto hace más fácil detectar si hay hongos."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial para el examen."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir que le rascan cuando el proveedor raspa la piel."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para diagnosticar una infección micótica de la piel."
    ],
    "resultados normales": [
      "No hay presencia de hongos."
    ],
    "significado de los resultados anormales": [
      "Se detectó un hongo. Este hongo puede estar relacionado con tiña, pie de atleta, tiña inguinal u otra infección micótica.",
      "Si los resultados no son concluyentes, se puede hacer una biopsia de piel."
    ],
    "riesgos": [
      "Existe un pequeño riesgo de sangrado o infección por el raspado de la piel."
    ],
    "nombres alternativos": [
      "Examen de hidróxido de potasio en lesión cutánea"
    ],
    "imágenes": [
      "Tia (tiña)"
    ],
    "referencias": [
      "Babel DE. Fungal studies (and scabies): collection procedures and tests. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Fitzpatrick JE, High WA, Kyle WL. Diagnostic techniques. In: Fitzpatrick JE, High WA, Kyle WL, eds. Urgent Care Dermatology: Symptom-Based Diagnosis. Philadelphia, PA: Elsevier; 2018:chap 2."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de la piel",
      "Infecciones por tiña",
      "Pie de atleta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}