{
  "titulo": "Examen del péptido C de insulina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El péptido-C es una sustancia que se crea cuando la hormona insulina se produce y libera en el cuerpo. El examen del péptido C de insulina mide la cantidad de esta sustancia en sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "La preparación para el examen depende de la razón por la cual se hace la medición del péptido C. Pregúntele a su proveedor de atención médica si es necesario no comer (ayunar) antes del examen. Su proveedor puede aconsejarle que deje de tomar medicamentos que puedan afectar los resultados del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Estos síntomas pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "El péptido C se mide para establecer la diferencia entre la insulina producida por el cuerpo y la insulina inyectada en el organismo.",
      "Una persona con diabetes tipo 1 o tipo 2 puede medirse su nivel de péptido C para ver si su cuerpo todavía está produciendo insulina. El péptido C también puede ser medido en caso de baja azúcar en sangre para ver si el cuerpo de la persona está produciendo demasiada insulina."
    ],
    "resultados normales": [
      "Un resultado normal es entre 0.3 a 3.3 nanogramos por mililitro (ng/mL) o 0.2 a 1.0 nanomoles por litro (nmol/L).",
      "Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios usan diferentes medidas o pueden evaluar distintas muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "El nivel normal de péptido C se basa en el nivel de azúcar en la sangre. El péptido C es una señal de que el cuerpo está produciendo insulina. Un bajo nivel (o la ausencia de péptido C de insulina) indica que el páncreas no está produciendo o está produciendo poca insulina.",
      "Un nivel bajo puede ser normal si usted no ha comido recientemente. Sus niveles de azúcar e insulina en sangre serían entonces naturalmente bajos.",
      "Un nivel bajo es anormal si el azúcar en sangre es alta y su cuerpo debería estar produciendo insulina en ese momento.",
      "Las personas con diabetes tipo 2, obesidad o resistencia a la insulina pueden tener un alto nivel de péptido C. Esto significa que su cuerpo está produciendo mucha insulina para mantener (o tratar de mantener) su azúcar en sangre normal."
    ],
    "riesgos": [
      "Hay poco riesgo con la extracción de una muestra de sangre. Las venas y las arterias varían de tamaño de un paciente a otro y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Péptido C"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Atkinson MA, McGill DE, Dassau E, Laffel L. Type 1 diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 36.",
      "Dhatariyia KK, Umpierrez GE, Crandall JP. Diabetes mellitus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 210.",
      "Kahn CR, Ferris HA, O'Neill BT. Pathophysiology of type 2 diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 34.",
      "Sacks DB. Diabetes mellitus. In: Rifai N, Chiu RWK, Young I, Burnham Carey-Ann D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 47."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes",
      "Diabetes en niños y adolescentes",
      "Hipoglucemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}