{
  "titulo": "Examen de inmunoglobulina estimulante de la tiroides (TSI)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "TSI es la sigla en inglés de inmunoglobulina estimulante de la tiroides. Los TSI son anticuerpos que le ordenan a la glándula tiroides que se vuelva más activa y libere cantidades excesivas de hormona tiroidea en la sangre. Un examen de TSI mide la cantidad de inmunoglobulina estimulante de la tiroides en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Generalmente no se necesita ninguna preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Estos síntomas pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor de atención médica puede ordenar este examen si tiene signos o síntomas de una tiroides hiperactiva (hipertiroidismo), incluyendo síntomas de:",
      "Enfermedad de Graves",
      "Bocio multinodular tóxico",
      "Tiroiditis (hinchazón e inflamación de la glándula tiroides causada por un sistema inmunitario hiperactivo)",
      "El examen también se lleva a cabo en los últimos 3 meses del embarazo para predecir la enfermedad de Graves en el bebé.",
      "El examen de TSI se realiza muy comúnmente si usted tiene signos o síntomas de hipertiroidismo, pero es incapaz de hacerse un examen llamado gammagrafía de la tiroides y captación.",
      "Este examen no se realiza con frecuencia debido a su alto costo. La mayoría de las veces, se ordena otro examen denominado anticuerpo receptor de la TSH."
    ],
    "resultados normales": [
      "Los valores normales son menos que el 130% de la actividad basal.",
      "Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios usan mediciones diferentes o pueden evaluar muestras distintas. Hable con su proveedor sobre el significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel por encima de lo normal puede indicar:",
      "Enfermedad de Graves (la más frecuente)",
      "Hashitoxicosis (poco usual)",
      "Tirotoxicosis neonatal"
    ],
    "riesgos": [
      "Hay poco riesgo en la extracción de una muestra de sangre. Las venas y las arterias varían en tamaño de un paciente a otro y de un lado del cuerpo a otro. Puede ser más difícil obtener una muestra de sangre de algunas personas que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Anticuerpo estimulador receptor de la TSH; Inmunoglobulina estimulante de la tiroides; Hipotiroidismo - TSI; Hipertiroidismo - TSI; Bocio - TSI; Tiroiditis - TSI"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Hollenberg A, Wiersinga WM. Hyperthyroid disorders. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Smith JR, Wassner AJ. Thyrotoxicosis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 606.",
      "Weetman AP, Kahaly GJ. Graves disease. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 71."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipertiroidismo",
      "Pruebas y exámenes para la tiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}