{
  "titulo": "Examen del ácido fólico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ácido fólico también es llamado vitamina B9. Este artículo describe el examen para medir la cantidad de ácido fólico en la sangre. Con frecuencia se realiza con una prueba de sangre de vitamina B12."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Usted debe abstenerse de comer o beber durante 6 horas antes del examen. Su proveedor de atención médica puede solicitarle que deje de tomar algunos medicamentos que pueden interferir con los resultados del examen, incluso suplementos de ácido fólico.",
      "Los fármacos que pueden disminuir las mediciones de ácido fólico incluyen:",
      "Alcohol",
      "Ácido aminosalicílico",
      "Píldoras anticonceptivas",
      "Estrógenos",
      "Tetraciclinas",
      "Ampicilina",
      "Cloramfenicol",
      "Eritromicina",
      "Metotrexato",
      "Penicilina",
      "Aminopterina",
      "Fenobarbital",
      "Fenitoína",
      "Fármacos para tratar la malaria"
    ],
    "lo que se siente durante el examen": [
      "Puede sentir un poco de dolor o escozor cuando se inserta la aguja para extraer la sangre. Puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para verificar la deficiencia de ácido fólico.",
      "El ácido fólico ayuda a formar los glóbulos rojos y a producir el ADN que contiene la información genética. Tomar la cantidad correcta de ácido fólico antes y durante el embarazo ayuda a prevenir ciertos defectos en el tubo neural, incluso la espina bífida.",
      "Las mujeres que están embarazadas o planeando quedar en embarazo deben tomar al menos 600 microgramos (mcg) de ácido fólico todos los días. Puede estar incluido en las vitaminas prenatales y ciertos alimentos como el pan, la harina y los cereales enriquecidos. Algunas mujeres embarazadas pueden necesitar tomar más si tienen un historial de defectos en el tubo neural en embarazos anteriores. Pregunte a su proveedor de atención médica cuánto necesita."
    ],
    "resultados normales": [
      "El rango normal es de 2.7 a 17.0 nanogramos por mililitro (ng/mL) o 6.12 a 38.52 nanomoles por litro (nmol/L).",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Los niveles de ácido fólico inferiores a los normales pueden indicar:",
      "Dieta inadecuada",
      "Síndrome de malabsorción (por ejemplo, esprúe celíaco)",
      "Desnutrición",
      "Algunas de las afecciones adicionales por las cuales se puede llevar a cabo este examen son:",
      "Anemia que puede deberse a deficiencia de folato",
      "Anemia megaloblástica"
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica muy poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo al otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos leves asociados con la extracción de sangre pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Examen de folato"
    ],
    "referencias": [
      "Antony AC. Megaloblastic anemias. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 40.",
      "Elghetany MT, Banki K. Erythrocytic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 33.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ácido fólico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}