{
  "titulo": "Examen de TBG en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El TBG es un examen de sangre que mide el nivel de una proteína que lleva hormona tiroidea a través del cuerpo. La proteína se llama globulina fijadora de tiroxina (TBG, por sus siglas en inglés)."
    ],
    "forma en que se realiza el examen": [
      "Se toma una muestra de sangre y se envía al laboratorio para que sea examinada."
    ],
    "preparación para el examen": [
      "Ciertos fármacos y medicamentos pueden afectar los resultados del examen. Su proveedor de atención médica puede solicitarle que deje de tomar cierto medicamento poco tiempo antes del examen. Nunca deje de tomar un medicamento sin consultar primero con su proveedor.",
      "Los siguientes medicamentos y fármacos pueden incrementar los niveles de TBG:",
      "Estrógenos, que se encuentran en las píldoras anticonceptivas o en la terapia de reemplazo de estrógenos",
      "Heroína",
      "Metadona y opioides",
      "Fenotiazinas (ciertos medicamentos antisicóticos)",
      "Los siguientes medicamentos pueden disminuir los niveles de TBG:",
      "Depakote o Depakene (también denominado ácido valproico)",
      "Dilantin (también denominado fenitoína) y carbamazepina",
      "Dosis altas de salicilatos, como el ácido acetilsalicílico (aspirin)",
      "Hormonas masculinas, como los andrógenos y la testosterona",
      "Prednisona u otros glucocorticoides (esteroides)"
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Estos síntomas pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede hacer para diagnosticar problemas con su tiroides."
    ],
    "resultados normales": [
      "El rango normal es 13 a 39 microgramos por decilitro (mcg/dL), o de 0.13 a 0.39 miligramos por litro (mg/L).",
      "Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios usan diferentes medidas o pueden evaluar distintas muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un aumento en el nivel de TBG puede deberse a:",
      "Porfiria intermitente aguda (un trastorno metabólico poco frecuente)",
      "Hipotiroidismo (tiroides hipoactiva)",
      "Enfermedad hepática, como la hepatitis",
      "Embarazo (los niveles de TBG están normalmente elevados durante el embarazo)",
      "Nota: los niveles de TBG son normalmente altos en los recién nacidos.",
      "La disminución en los niveles de TBG puede deberse a:",
      "Enfermedad aguda",
      "Acromegalia (un trastorno causado por un exceso de hormona del crecimiento)",
      "Hipertiroidismo (tiroides hiperactiva)",
      "Desnutrición",
      "Síndrome nefrótico (se presentan síntomas que muestran daño en el riñón)",
      "Estrés por una cirugía",
      "Los niveles altos o bajos de TGB afectan la relación entre las pruebas de sangre de T4 total y T4 libre. Un cambio en los niveles de TGB en la sangre puede alterar la dosis adecuada de reemplazo de levotiroxina para las personas con hipotiroidismo."
    ],
    "riesgos": [
      "Hay poco riesgo al extraer una muestra de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Por la cual, obtener una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos de la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que hay ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Globulina fijadora de tiroxina en suero; Nivel de TBG; Nivel de TBG en suero; Hipotiroidismo - TBG; Hipertiroidismo - TBG; Tiroides hipoactiva - TBG; Tiroides hiperactiva - TBG; Tiroides hiperactiva - TBG gobulina fijadora de la hormona tiroidea"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Faix JD. Thyroid function testing (thyrotropin, triiodothyronine, and thyroxine). In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 68.",
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Salvatore D, Cohen R, Kopp PA, Larsen PR. Thyroid pathophysiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 11.",
      "Wassner AJ, Smith JR. Disorders of thyroxine-binding globulin. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 580."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la glándula pituitaria",
      "Enfermedades de la tiroides",
      "Enfermedades del hígado",
      "Hipertiroidismo",
      "Porfiria",
      "Pruebas y exámenes para la tiroides",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}