{
  "titulo": "Examen de creatina-fosfocinasa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La creatina-fosfocinasa (CPK por sus siglas en inglés) es una enzima que está presente en el cuerpo. Se encuentra predominantemente en el corazón, el cerebro y el músculo esquelético. Este artículo aborda el examen para medir la cantidad de CPK en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. Esta se puede extraer de una vena. Este procedimiento se denomina venopunción.",
      "Este examen se puede repetir por 2 o 3 días si usted es un paciente hospitalizado."
    ],
    "preparación para el examen": [
      "La mayoría de las veces no se necesita ninguna preparación especial.",
      "Coméntele a su proveedor de atención médica acerca de cualquier medicamento que esté tomando.",
      "Los medicamentos que pueden aumentar las mediciones de CPK incluyen los siguientes:",
      "Alcohol",
      "Anfotericina B",
      "Ciertos anestésicos",
      "Cocaína",
      "Fármacos de fibrato",
      "Estatinas",
      "Esteroides, como la dexametasona",
      "Esta lista no es del todo inclusiva."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir un dolor moderado cuando se inserta la aguja para extraer la sangre. Otras personas solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Cuando el nivel total de CPK es muy alto, a menudo significa que ha habido lesión o estrés en el corazón, el cerebro o el tejido muscular.",
      "La lesión del tejido muscular es la más probable. Cuando se presenta un daño en el músculo, la CPK se filtra al torrente sanguíneo. Encontrar cuál forma específica de CPK está elevada le ayuda a determinar cuál es el tejido que ha sido dañado.",
      "Este examen se puede utilizar para:",
      "Diagnosticar ataque cardiaco",
      "Evaluar la causa de dolor torácico",
      "Determinar si hay daño a un músculo o qué tan grave es",
      "Detectar dermatomiositis, polimiositis y otras enfermedades musculares",
      "Establecer la diferencia entre hipertermia maligna e infección posoperatoria",
      "El patrón y el momento de un aumento o disminución de los niveles de la CPK pueden ser significativos al hacer un diagnóstico. Esto es particularmente cierto si se sospecha un ataque cardíaco.",
      "En la mayoría de los casos, se utilizan otros exámenes en lugar de o junto a este para diagnosticar un ataque cardíaco."
    ],
    "resultados normales": [
      "Valores normales de CPK total:",
      "de 10 a 120 microgramos por litro (mcg/L)",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o pueden evaluar diferentes muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los niveles de CPK elevados se pueden observar en personas que presenten:",
      "Lesión cerebral o accidente cerebrovascular",
      "Convulsiones",
      "Delirium tremens",
      "Dermatomiositis o polimiositis",
      "Electrochoque",
      "Ataque cardíaco",
      "Inflamación del músculo cardíaco (miocarditis)",
      "Muerte del tejido pulmonar (infarto pulmonar)",
      "Distrofias musculares",
      "Miopatía",
      "Rabdomiólisis",
      "Trauma",
      "Otras afecciones que pueden arrojar resultados positivos en los exámenes incluyen:",
      "Hipotiroidismo",
      "Hipertiroidismo",
      "Pericarditis posterior a un ataque cardíaco"
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve en cualquier momento que se presente ruptura de la piel)"
    ],
    "consideraciones": [
      "Se deben realizar otros exámenes para encontrar la ubicación exacta del daño muscular.",
      "Los factores que pueden afectar los resultados del examen son, incluyen cateterismo cardíaco, inyecciones intramusculares, traumatismo a los músculos, cirugía reciente y ejercicio fuerte."
    ],
    "nombres alternativos": [
      "Examen de CPK"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Borg K, Ensrud E. Myopathies. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 136.",
      "Hamel J, Statland JM. Muscle disease. In: Wing EJ, Schiffman FJ, eds. Cecil Essentials of Medicine. 10th ed. Philadelphia, PA: Elsevier; 2022:chap 124.",
      "Mccullough PA. Interface between renal disease and cardiovascular illness. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 101.",
      "Pincus MR, Carty RP. Clinical enzymology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 21."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataque al corazón",
      "Distrofia muscular",
      "Dolor de pecho",
      "Enfermedades musculares",
      "Miositis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}