{
  "titulo": "Examen con nitroazul de tetrazolio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Esta prueba revisa si ciertas células del sistema inmunitario pueden convertir un químico incoloro, llamado nitroazul de tetrazolio (NAT), a un color azul profundo."
    ],
    "forma en que se realiza el examen": [
      "Es necesaria una muestra de sangre.",
      "En el laboratorio se agrega el químico nitroazul de tetrazolio a una muestra de glóbulos blancos. Posteriormente, las células se examinan con un microscopio para ver si el nitroazul de tetrazolio las hizo tornarse de color azul."
    ],
    "preparación para el examen": [
      "No es necesaria una preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otros sienten un pinchazo o picadura. Posteriormente, puede haber algo de sensación pulsátil o un ligero hematoma. Esto desaparece poco después."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para detectar enfermedad granulomatosa crónica (EGC). Este es un trastorno que se transmite de padres a hijos. En las personas que tienen esta enfermedad, ciertas células inmunitarias no ayudan a proteger al cuerpo de infecciones.",
      "El proveedor de atención médica puede ordenar este examen a las personas que tienen infecciones frecuentes en los huesos, la piel, las articulaciones, los pulmones y otras partes del cuerpo."
    ],
    "resultados normales": [
      "Normalmente, los glóbulos blancos se tornan azules cuando se agrega el nitroazul de tetrazolio. Esto significa que las células deben ser capaces de destruir bacterias y proteger a la persona de infecciones.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con el médico acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Si la muestra no cambia de color cuando se agrega el NAT, los glóbulos blancos carecen de la sustancia necesaria para destruir bacterias. Esto puede deberse a la enfermedad granulomatosa crónica."
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica muy poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre puede ser más difícil en algunas personas que en otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Examen de NAT"
    ],
    "imágenes": [
      "Examen de azul de nitro-tetrazolio"
    ],
    "referencias": [
      "Priel DL, Kuhns DB. Assessment of neutrophil function. In: Rich RR, Fleisher TA, Schroeder HW, Weyand CM, Corry DB, Puck JM, eds. Clinical Immunology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 94.",
      "Tosi MF. Normal and impaired immunologic responses to infection. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 2."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sistema inmunitario y sus enfermedades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}