{
  "titulo": "Examen de nefelometría cuantitativa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La nefelometría cuantitativa es un examen de laboratorio para medir en forma rápida y precisa los niveles de ciertas proteínas llamadas inmunoglobulinas en la sangre. Las inmunoglobulinas son anticuerpos que ayudan a combatir una infección.",
      "Este examen mide específicamente las inmunoglobulinas IgM, IgG e IgA."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Es posible que se le solicite no comer ni beber nada por un período de 4 horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve, los cuales pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "El examen proporciona una medición rápida y precisa de las cantidades de las inmunoglobulinas IgM, IgG e IgA."
    ],
    "resultados normales": [
      "Los resultados normales para las tres inmunoglobulinas son:",
      "IgG: 700 a 1500 miligramos por decilitro (mg/dL) o 7 a 15.0 gramos por litro (g/L)",
      "IgM: 25 a 200 mg/dL o 0.25 a 2.0 g/L",
      "IgA: 40 a 350 mg/dL o 0.4 a 3.5 g/L",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de sus exámenes. Algunos laboratorios usan diferentes mediciones o analizan diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "El aumento de los niveles de IgG puede deberse a:",
      "Infección o inflamación crónica",
      "Hiperinmunización (número más alto que lo normal de anticuerpos específicos)",
      "Mieloma múltiple por IgG (un tipo de cáncer de la sangre)",
      "Enfermedad hepática",
      "Artritis reumatoidea",
      "La disminución de los niveles de IgG puede deberse a:",
      "Agammaglobulinemia (niveles muy bajos de inmunoglobulinas, un trastorno muy raro)",
      "Leucemia (cáncer de la sangre)",
      "Mieloma múltiple (cáncer de la médula ósea)",
      "Preeclampsia (presión arterial alta durante el embarazo)",
      "Tratamiento con ciertos fármacos quimioterapéuticos",
      "El aumento de los niveles de IgM puede deberse a:",
      "Mononucleosis",
      "Linfoma (cáncer del tejido linfático)",
      "Macroglobulinemia de Waldenström (cáncer de los glóbulos blancos en la sangre)",
      "Mieloma múltiple",
      "Artritis reumatoidea",
      "Infección",
      "La disminución de los niveles de IgM puede deberse a:",
      "Agammaglobulinemia (muy rara)",
      "Leucemia",
      "Mieloma múltiple",
      "El aumento de los niveles de IgA puede deberse a:",
      "Infecciones crónicas, especialmente del tracto gastrointestinal",
      "Enfermedad intestinal inflamatoria, como la Enfermedad de Crohn y la colitis ulcerativa",
      "Mieloma múltiple",
      "La disminución de los niveles de IgA puede deberse a:",
      "Agammaglobulinemia (muy rara)",
      "Deficiencia hereditaria de IgA",
      "Mieloma múltiple",
      "Gastroenteropatía por pérdida de proteínas",
      "Se requieren otras pruebas para confirmar o hacer un diagnóstico de cualquiera de las afecciones arriba mencionadas."
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Inmunoglobulinas cuantitativas"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Abraham RS. Assessment of functional immune responses in lymphocytes. In: Rich RR, Fleisher TA, Schroeder HW, Weyand CM, Corry DB, Puck JM, eds. Clinical Immunology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 94.",
      "McPherson RA. Specific proteins. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 20."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis reumatoide",
      "Enfermedades del hígado",
      "Linfoma",
      "Mieloma múltiple",
      "Mononucleosis infecciosa",
      "Sistema inmunitario y sus enfermedades",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}