{
  "titulo": "Examen de aldosterona en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide el nivel de la hormona aldosterona en la sangre.",
      "La aldosterona también se puede medir mediante un examen de orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica le puede solicitar que suspenda ciertos medicamentos algunos días antes del examen para que no afecten los resultados del examen. Asegúrese de decirle a su proveedor sobre todos los medicamentos que toma. Estos incluyen:",
      "Medicamentos para la presión arterial alta",
      "Medicamentos para el corazón",
      "Antiinflamatorios no esteroides (AINES)",
      "Antiácidos y medicamentos para las úlceras",
      "Pastillas de agua (diuréticos)",
      "No deje de tomar ningún medicamento antes de hablar con su proveedor. Su proveedor puede recomendarle que no consuma más de 3 gramos de sal (sodio) por día durante al menos 2 semanas antes del examen.",
      "O, su proveedor puede recomendarle que consuma la cantidad habitual de sal y analizará también la cantidad de sodio en la orina.",
      "En otras ocasiones, el examen de aldosterona en la sangre se realiza justo antes y después de recibir una solución de sal (salina) a través de una vena (IV) durante 2 horas. Tenga en cuenta que otros factores pueden afectar las mediciones de aldosterona, incluso:",
      "Embarazo",
      "Dieta rica o baja en sodio",
      "Dieta rica o baja en potasio",
      "Comer grandes cantidades de regaliz negro",
      "Ejercicio vigoroso",
      "Estrés"
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado; otras solo sienten un pinchazo o sensación punzante. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve, los cuales desaparecen pronto."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se solicita para las siguientes afecciones:",
      "Ciertos trastornos de líquidos y electrólitos, generalmente sodio o potasio en sangre alto o bajo",
      "Presión arterial difícil de controlar",
      "Presión arterial baja al pararse (hipotensión ortostática)",
      "Descubrimiento de un nódulo suprarrenal con una tomografía computarizada o IRM abdominal, realizada por otra causa (incidentaloma)",
      "La aldosterona es una hormona segregada por las glándulas suprarrenales. Ayuda al cuerpo a regular la presión arterial. La aldosterona aumenta la reabsorción de sodio y agua y la liberación de potasio en los riñones. Esta acción eleva la presión arterial.",
      "El examen de aldosterona en la sangre con frecuencia se combina con otros exámenes, como el examen de la hormona renina, con el fin de diagnosticar una producción excesiva o insuficiente de aldosterona. El potasio sérico y el sodio también se evalúan con frecuencia junto con la función renal."
    ],
    "resultados normales": [
      "Los niveles normales varían:",
      "Entre niños, adolescentes y adultos",
      "Según si usted estaba parado, sentado o acostado cuando le sacaron la sangre",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel de aldosterona más alto de lo normal puede deberse a",
      "Síndrome de Bartter (un grupo de enfermedades poco comunes que afectan los riñones)",
      "Glándulas suprarrenales que secretan demasiada hormona aldosterona (hiperaldosteronismo primario, usualmente debido a un nódulo benigno en la glándula suprarrenal)",
      "Dieta muy baja en sodio",
      "Tomar medicamentos para la presión arterial denominados antagonistas de los receptores de mineralocorticoides",
      "Consumo excesivo de diuréticos",
      "Cirrosis del hígado",
      "Insuficiencia cardíaca",
      "Consumo excesivo de laxantes",
      "Un nivel de aldosterona por debajo de lo normal puede deberse a:",
      "Trastornos de las glándulas suprarrenales, incluso el hecho de no secretar suficiente aldosterona y una afección llamada insuficiencia suprarrenal primaria (enfermedad de Addison)",
      "Dieta muy alta en sodio"
    ],
    "riesgos": [
      "La extracción de sangre implica muy poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Acumulación de sangre debajo de la piel (hematoma)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Aldosterona - sérica; Enfermedad de Addison - aldosterona sérica; Hiperaldosteronismo primario - aldosterona sérica; Síndrome de Bartter - aldosterona sérica"
    ],
    "referencias": [
      "Guber HA, Oprea M, Russell YX . Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Young MJ, Fuller PJ. Mineralocorticoids: physiology, metabolism, receptors, and resistance. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 88."
    ],
    "ultima revisión 7/30/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las glándulas suprarrenales",
      "Equilibrio hidroelectrolítico",
      "Presión arterial alta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}