{
  "titulo": "Examen de densidad mineral ósea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un examen de densidad mineral ósea (DMO) mide la cantidad de calcio y otros tipos de minerales presentes en un área del hueso.",
      "Este examen le ayuda a su proveedor de atención médica a detectar osteoporosis o pérdida ósea y predecir su riesgo de fracturas óseas."
    ],
    "forma en que se realiza el examen": [
      "El examen de la densidad mineral ósea se puede hacer de múltiples maneras.",
      "El método más común y más preciso utiliza radioabsorciometría de doble energía (DEXA, por sus siglas en inglés). La DEXA usa dosis bajas de rayos X. (Usted recibe más radiación de una radiografía del tórax).",
      "Hay dos tipos diferentes de exámenes de detección DEXA:",
      "DEXA central -- Usted permanece acostado sobre una mesa suave. El escáner pasa sobre su región lumbar y la cadera. En la mayoría de los casos, no es necesario desvestirse. Este es el mejor examen para predecir su riesgo de fracturas, sobre todo de la cadera.",
      "DEXA periférica (p-DEXA) -- Estas pequeñas máquinas miden la densidad ósea en la muñeca, los dedos de la mano, la pierna o el talón. Estas máquinas se encuentran en algunos consultorios de atención médica, farmacias, centros comerciales y ferias de salud."
    ],
    "preparación para el examen": [
      "Coméntele al proveedor si usted está o podría estar embarazada antes de que le hagan este examen.",
      "NO tome suplementos de calcio por 24 horas antes de la prueba.",
      "Se le solicitará quitarse todos los artículos de metal de su cuerpo, como las joyas y hebillas."
    ],
    "lo que se siente durante el examen": [
      "La gammagrafía es indolora. Usted debe permanecer inmóvil durante el examen."
    ],
    "razones por las que se realiza el examen": [
      "Las pruebas de densidad mineral ósea (DMO) se utilizan para:",
      "Diagnosticar pérdida ósea y osteoporosis",
      "Ver qué tan bien está funcionando el medicamento para la osteoporosis",
      "Predecir el riesgo de fracturas óseas",
      "El Grupo de Trabajo de Servicios Preventivos de los Estados Unidos recomienda este examen para mujeres mayores de 65 años y para algunas mujeres menores de 65 años que tengan un mayor riesgo de osteoporosis.",
      "No hay un acuerdo total en cuanto a si los hombres deberían someterse a este tipo de pruebas. Algunos grupos recomiendan que los hombres de 70 años se hagan estas pruebas, mientras que otros indican que la evidencia no es lo suficientemente clara para decir que los hombres se benefician de la prueba de detección.",
      "Las mujeres más jóvenes, así como los hombres de cualquier edad, también necesitan las pruebas de densidad ósea si tienen factores de riesgo para osteoporosis. Estos factores de riesgo incluyen:",
      "Fracturarse un hueso después de los 50 años",
      "Antecedentes familiares fuertes de osteoporosis",
      "Antecedentes de tratamiento para cáncer de próstata o cáncer de mamas",
      "Antecedentes de afecciones médicas, tales como artritis reumatoidea, diabetes, desequilibrios de la tiroides o anorexia nerviosa",
      "Menopausia precoz (ya sea por causas naturales o histerectomía)",
      "Uso prolongado de medicamentos como corticosteroides, hormona tiroidea o inhibidores de la aromatasa",
      "Bajo peso corporal (menos de 127 libras o 57 kilogramos) o bajo índice de masa corporal (menos de 21 kilogramos por metro cuadrado)",
      "Pérdida significativa de estatura",
      "Uso prolongado de tabaco o consumo excesivo de alcohol"
    ],
    "resultados normales": [
      "Los resultados de la prueba generalmente se indican como puntuación T y puntuación Z:",
      "La puntuación T compara su densidad ósea con la de una mujer joven y saludable.",
      "La puntuación Z compara su densidad ósea con la de otras personas de la misma edad, sexo y raza.",
      "En cualquier puntuación, un número negativo significa que usted tiene huesos más delgados que el grupo de comparación. Cuanto más negativo sea el número, mayor será el riesgo de una fractura ósea.",
      "Una puntuación T entra dentro del rango normal si es de -1.0 o superior."
    ],
    "significado de los resultados anormales": [
      "El examen de la densidad mineral ósea no diagnostica fracturas. Junto con otros factores de riesgo que usted pueda tener, el examen ayuda a predecir su riesgo para sufrir una fractura ósea. Su proveedor le ayudará a entender los resultados.",
      "Si su puntuación T está:",
      "De -1 a -2.5, usted puede tener pérdida ósea (osteopenia)",
      "Por debajo de -2.5, usted probablemente tiene osteoporosis",
      "Las recomendaciones para el tratamiento dependen de su riesgo total de fracturas. El riesgo se puede calcular usando el puntaje FRAX (por sus siglas en inglés). Su proveedor le puede comentar más al respecto. Usted también puede encontrar información acerca de FRAX en línea."
    ],
    "riesgos": [
      "La densidad mineral ósea emplea una ligera cantidad de radiación. La mayoría de los expertos considera que el riesgo es muy bajo comparado con los beneficios de detectar la osteoporosis antes de que usted se fracture un hueso."
    ],
    "nombres alternativos": [
      "Prueba de DMO; Examen de densidad ósea; Densitometría ósea; Examen DEXA; DXA; Absorciometría de energía dual de rayos X; p-DEXA; Osteoporosis - DMO; Absorciometría dual de rayos X"
    ],
    "imágenes": [
      "Densitometría ósea",
      "Osteoporosis",
      "Osteoporosis"
    ],
    "referencias": [
      "Almohaya M, Almehthel M, Kendler D. Dual x-ray absorptiometry and measurement of bone. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heiide D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 48.",
      "LeBoff MS, Greenspan SL, Insogna KL, et al. The clinician's guide to prevention and treatment of osteoporosis. Osteoporos Int. 2022;33(10):2049-2102. PMID: 35478046 pubmed.ncbi.nlm.nih.gov/35478046/.",
      "US Preventive Services Task Force website. Osteoporosis to Prevent Fractures: Screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/osteoporosis-screening. June 26, 2018. Accessed February 6, 2024.",
      "Weber TJ. Osteoporosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 225."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Internal review and update on 02/06/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Densidad ósea",
      "Osteoporosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}