{
  "titulo": "Examen con lámpara de Wood",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que utiliza luz ultravioleta (UV) para observar minuciosamente la piel."
    ],
    "forma en que se realiza el examen": [
      "Usted se sienta en un cuarto oscuro para este examen. Por lo general tiene lugar en el consultorio de un médico especializado en la piel (dermatólogo). El médico encenderá la lámpara de Wood y la sostendrá a una distancia de 4 a 5 pulgadas (de 10 a 12.5 centímetros) de la piel para buscar cambios de color."
    ],
    "preparación para el examen": [
      "Usted no necesita tomar medidas especiales antes de este examen. Siga las instrucciones de su médico acerca de evitar ponerse cremas o medicamentos sobre la zona de piel que se está estudiando antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Usted no sentirá ninguna molestia durante este examen."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se lleva a cabo para buscar problemas de la piel incluyendo:",
      "Infecciones bacterianas",
      "Infecciones por hongos",
      "Porfiria (un desorden hereditario que causa erupciones en la piel, ampollas y cicatrización de la piel)",
      "Cambios en el color de la piel, como vitiligo y algunos cánceres de piel",
      "No todos los tipos de bacterias y hongos se pueden ver bajo la luz."
    ],
    "resultados normales": [
      "Normalmente la piel no brilla bajo la luz ultravioleta."
    ],
    "significado de los resultados anormales": [
      "Un examen con lámpara de Wood le puede ayudar a su médico a confirmar una infección por hongos o bacteriana o diagnosticar vitiligo. Su médico también puede comprender lo que está causando cualquier mancha de color oscuro o claro en la piel.",
      "Las siguientes situaciones pueden cambiar los resultados de la prueba:",
      "Lavar su piel antes del examen (puede causar un resultado de falso negativo)",
      "Una habitación que no sea suficientemente oscura",
      "Otros materiales que brillen bajo la luz, como desodorantes, maquillajes, jabones, y a veces pelusa"
    ],
    "riesgos": [
      "NO mire directamente a la luz ultravioleta, ya que la luz puede causar daño en los ojos."
    ],
    "nombres alternativos": [
      "Examen de luz negra; Examen de luz ultravioleta"
    ],
    "imágenes": [
      "Examen del cuero cabelludo - lámpara de Wood",
      "Iluminación de lámpara de Wood"
    ],
    "referencias": [
      "Dinulos JGH. Light-related diseases and disorders of pigmentation. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide to Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 19.",
      "Spates ST. Diagnostic techniques. In: High WA, Prok LD, eds. Dermatology Secrets. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 3."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Infecciones de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}