{
  "titulo": "Examen de hormona luteinizante (HL) en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis que mide la cantidad de hormona luteinizante (HL) en la sangre. HL es una hormona secretada por la hipófisis, que se localiza en el lado inferior del cerebro."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica le pedirá suspender temporalmente los medicamentos que puedan afectar los resultados del examen. No olvide comentarle sobre todos los medicamentos que toma, entre ellos:",
      "Píldoras anticonceptivas",
      "Hormonoterapia",
      "Testosterona",
      "DHEA (un suplemento)",
      "Si usted es una mujer en edad de procrear, es posible que sea necesario hacer el examen en un día específico del ciclo menstrual. Coméntele a su proveedor si usted ha estado recientemente expuesta a radioisótopos como, por ejemplo, durante un examen de medicina nuclear."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "En las mujeres, un incremento en el nivel de HL en la mitad del ciclo provoca la liberación de óvulos (ovulación). Su proveedor ordenará este examen para ver si:",
      "Usted está ovulando, cuando tiene problemas para quedar embarazada o tiene periodos que no son regulares",
      "Usted ha llegado a la menopausia",
      "Si usted es hombre, el examen se puede solicitar si tiene signos de esterilidad o baja libido. El examen se puede ordenar si usted tiene signos de un problema en la hipófisis."
    ],
    "resultados normales": [
      "Los resultados normales para una mujer adulta son:",
      "Antes de la menopausia: de 5 a 25 UI/L",
      "El nivel alcanza incluso un punto más alto alrededor de la mitad del ciclo menstrual",
      "El nivel llega a ser luego más alto después de la menopausia: de 14.2 a 52.3 UI/L",
      "Los niveles de HL son normalmente bajos durante la infancia.",
      "El resultado normal para los hombres mayores de 18 años de edad está alrededor de 1.8 a 8.6 UI/L.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado del resultado específico de su examen."
    ],
    "significado de los resultados anormales": [
      "En las mujeres, un nivel de HL por encima de lo normal se observa:",
      "Cuando las mujeres en edad reproductiva no están ovulando",
      "Cuando hay un desequilibrio de las hormonas sexuales femeninas (como sucede con el síndrome de poliquistosis ovárica)",
      "Durante o después de la menopausia",
      "Síndrome de Turner (una afección genética poco frecuente en la cual las mujeres no tienen el par normal de 2 cromosomas X)",
      "Cuando los ovarios producen pocas o ninguna hormona (hipofunción ovárica)",
      "En los hombres, un nivel de HL por encima de lo normal puede deberse a:",
      "Ausencia de testículos (anorquia) o testículos que no funcionan",
      "Problema con los genes, como con el síndrome de Klinefelter",
      "Glándulas endocrinas que son hiperactivas o forman un tumor (neoplasia endocrina múltiple)",
      "En los niños, un nivel superior al normal se observa en la pubertad temprana (precoz).",
      "Un nivel de HL más bajo de lo normal puede deberse a que la hipófisis no produce suficiente hormona (hipopituitarismo)."
    ],
    "riesgos": [
      "Hay poco riesgo asociado a la toma de muestras de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Tomar una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Examen de sangre - ICSH; Hormona luteinizante - examen de sangre; Hormona estimulante de células intersticiales - examen de sangre"
    ],
    "referencias": [
      "Jeelani R, Bluth MH. Reproductive function and pregnancy. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Lobo RA. Infertility: etiology, diagnostic evaluation, management, prognosis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 40."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la glándula pituitaria",
      "Enfermedades de los testículos",
      "Hormonas",
      "Infertilidad en la mujer",
      "Insuficiencia ovárica primaria",
      "Menopausia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}