{
  "titulo": "Examen del pH del cuero cabelludo fetal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento que se lleva a cabo cuando una mujer está en trabajo de parto activo, para determinar si el bebé está recibiendo suficiente oxígeno."
    ],
    "forma en que se realiza el examen": [
      "Este procedimiento dura alrededor de 5 minutos. La madre se acuesta boca arriba con sus pies en los estribos. Si el cuello uterino ya se ha dilatado al menos 3 o 4 centímetros, se coloca un cono plástico en la vagina bien dispuesto contra el cuero cabelludo del feto.",
      "Se limpia el cuero cabelludo del feto y se toma una pequeña muestra de sangre para ser analizada. La sangre se recoge en un tubo delgado. Dicho tubo se envía al laboratorio del hospital o se analiza por medio de una máquina en el departamento de obstetricia. En cualquier caso, los resultados se obtienen en unos cuantos minutos.",
      "Si el cuello uterino no está bien dilatado, es imposible llevar a cabo este examen."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica explicará el procedimiento y sus riesgos. No siempre se tiene un formulario de autorización distinto para este procedimiento, ya que muchos hospitales lo consideran parte del formulario de autorización que se firma al momento del ingreso."
    ],
    "lo que se siente durante el examen": [
      "El procedimiento se debe sentir como un examen pélvico prolongado. En esta etapa del trabajo de parto, muchas pacientes ya han recibido anestesia epidural y así es posible que no sientan la presión del procedimiento en absoluto."
    ],
    "razones por las que se realiza el examen": [
      "Algunas veces, la cardiotocografía no proporciona suficiente información acerca del bienestar del bebé. En estos casos, el examen de pH del cuero cabelludo puede ayudar a su proveedor a decidir si el feto está obteniendo suficiente oxígeno durante el trabajo de parto. Esto ayuda a determinar si el bebé es lo suficientemente saludable para continuar con el trabajo de parto o si el uso de fórceps o una cesárea podrían ser la mejor ruta para el alumbramiento.",
      "Aunque el examen es común, la mayoría de los partos no involucran el examen del pH del cuero cabelludo fetal.",
      "Este examen no se recomienda para madres con infecciones de la sangre como VIH/sida o hepatitis C."
    ],
    "resultados normales": [
      "Los resultados de la muestra de sangre fetal normal son:",
      "pH normal: mayor a 7.25",
      "pH limítrofe: de 7.20 a 7.25",
      "Los ejemplos mostrados anteriormente son mediciones comunes para los resultados de estos exámenes. Los rangos normales de valor pueden variar ligeramente de un laboratorio a otro. Algunos laboratorios utilizan distintas mediciones o examinan muestras diferentes. Hable con su proveedor sobre el significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel de pH del cuero cabelludo fetal menor a 7.20 se considera anormal.",
      "En general, un pH bajo sugiere que el bebé no está recibiendo suficiente oxígeno. Esto podría indicar que el bebé no está tolerando el parto muy bien. Es necesario interpretar los resultados de la muestra de pH del cuero cabelludo en cada parto individual. Su proveedor puede pensar que los resultados significan que se debe apresurar el nacimiento, ya sea con la ayuda de fórceps o una cesárea.",
      "Es posible que sea necesario repetir el examen del pH del cuero cabelludo fetal algunas veces durante un parto complicado para seguir verificando el estado del bebé."
    ],
    "riesgos": [
      "Algunos de los riesgos son:",
      "Sangrado continuo en el área de la punción (más probable si el feto tiene un desequilibrio de pH)",
      "Infección",
      "Hematoma en el cuero cabelludo del feto"
    ],
    "nombres alternativos": [
      "Sangre del cuero cabelludo del feto; Examen de Ph del cuero cabelludo; Prueba de sangre fetal - cuero cabelludo; Sufrimiento fetal - prueba del cuero cabelludo del feto; Parto - prueba del cuero cabelludo del feto"
    ],
    "imágenes": [
      "Examen sanguíneo fetal"
    ],
    "referencias": [
      "Acharya KK, Sprecher AJ, Cohen SS. The fetus. In: Kliegman RM, St. Geme JW, Blum NJ, et al., eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 117.",
      "Cahill AG, Frey HA. Intrapartum fetal evaluation. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 9th ed. Philadelphia, PA: Elsevier; 2025:chap 17."
    ],
    "ultima revisión 7/7/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Parto",
      "Problemas durante el parto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}