{
  "titulo": "Examen para vaginitis - preparación en fresco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis que se emplea para detectar una infección de la vagina."
    ],
    "forma en que se realiza el examen": [
      "Esta prueba se realiza en el consultorio de su proveedor de atención médica.",
      "Usted se acuesta boca arriba en la mesa de exploración. Con los pies apoyados en los estribos.",
      "El proveedor introducirá cuidadosamente un instrumento (espéculo) dentro de la vagina para mantenerla abierta de manera que pueda ver su interior.",
      "Se introduce suavemente un hisopo o aplicador de algodón estéril y húmedo dentro de la vagina para tomar una muestra de la secreción.",
      "Se retiran luego el hisopo y el espéculo.",
      "Su proveedor puede examinar la secreción bajo un microscopio. O, la secreción se envía a un laboratorio. Allí, se coloca en un portaobjetos. Luego se observa bajo un microscopio y se analiza en busca de signos de infección."
    ],
    "preparación para el examen": [
      "Siga las instrucciones de su proveedor para prepararse para este examen. Estas pueden incluir:",
      "En los 2 días antes del examen, no utilice cremas ni otros medicamentos en la vagina.",
      "No se realice duchas vaginales. (Nunca debe hacerse este tipo de duchas, ya que pueden causar infecciones de la vagina o del útero)."
    ],
    "lo que se siente durante el examen": [
      "Puede haber una ligera molestia cuando se introduce el espéculo en la vagina."
    ],
    "razones por las que se realiza el examen": [
      "El examen busca la causa de la irritación y la secreción vaginal."
    ],
    "resultados normales": [
      "Un resultado normal del examen significa que no hay signos de una infección.",
      "Los rangos de valores normales pueden variar entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras distintas. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales significan que hay infección. Las infecciones más comunes se deben a una de las siguientes afecciones o a una combinación de ellas:",
      "Vaginosis bacteriana. Las bacterias que normalmente viven en la vagina se multiplican en exceso, causando una secreción densa, blanca y con olor a pescado y posiblemente una erupción, relaciones sexuales dolorosas u olor después de la relación sexual.",
      "Tricomoniasis, una enfermedad de transmisión sexual.",
      "Candidosis vaginal."
    ],
    "cuáles son los riesgos": [
      "Este examen no presenta ningún riesgo."
    ],
    "nombres alternativos": [
      "Preparación en fresco - vaginitis; Vaginosis - preparación en fresco; Tricomoniasis - preparación en fresco; Candida vaginal - preparación en fresco"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Prueba de vaginitis (montaje húmedo)",
      "Útero"
    ],
    "referencias": [
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Plourde AR, Beavis KG. Specimen collection and handling for diagnosis of infectious diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 66."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tricomoniasis",
      "Vaginitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}