{
  "titulo": "Examen de leucina aminopeptidasa en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen de leucina aminopeptidasa (LAP) en la sangre mide qué cantidad de esta enzima tiene la sangre.",
      "La orina también se puede analizar para buscar esta LAP."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Es necesario que usted ayune 8 horas antes de realizarse la prueba.  Esto significa que no puede comer o beber nada durante 8 horas."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber una sensación pulsátil o un pequeño hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "La LAP es un tipo de proteína llamado enzima. Esta enzima se encuentra normalmente en las células del hígado, la bilis, la sangre, la orina y la placenta.",
      "Su proveedor de atención médica puede ordenar este examen para verificar si hay un daño en el hígado. Cuando tiene un tumor en el hígado o daño en las células del hígado se secreta demasiada LAP en la sangre.",
      "Este examen no se realiza con frecuencia. Otros exámenes, como gamma-glutamil transpeptidasa, son igual de precisos y más fáciles de obtener."
    ],
    "resultados normales": [
      "Los valores normales son:",
      "Hombres: de 80 a 200 U/mL",
      "Mujeres: de 75 a 185 U/mL",
      "Los rangos de los valores normales pueden variar ligeramente. Algunos laboratorios usan diferentes métodos. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal puede ser un signo de:",
      "Bloqueo de la bilis que fluye del hígado (colestasis)",
      "Cirrosis (cicatrización y funcionamiento deficiente del hígado)",
      "Insuficiencia cardíaca",
      "Hepatitis (hígado inflamado)",
      "Cáncer o tumor del hígado",
      "Isquemia hepática (reducción del flujo sanguíneo al hígado)",
      "Necrosis hepática (muerte del tejido hepático)",
      "Uso de medicamentos tóxicos para el hígado"
    ],
    "riesgos": [
      "Existen pocos riesgos relacionados con la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra, y de un lado del cuerpo a otro. Obtener una muestra de sangre puede ser más difícil de una persona que de otra.",
      "Otros riesgos relacionados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Leucina aminopeptidasa sérica; LAP - sérica"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Daniels L, Khalili M, Gordstein E, Bluth MH, Browne WB, Pincus MR. Evaluation of liver function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Korneblat KM, Berk PD. Approach to the patient with jaundice or abnormal liver tests. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 138."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Enfermedades del hígado",
      "Hepatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}