{
  "titulo": "Examen toxicológico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un examen toxicológico se refiere a diversas pruebas que determinan el tipo y la cantidad aproximada de drogas legales e ilegales que una persona ha tomado al medir cuánto hay en su sangre, orina u otro fluido corporal."
    ],
    "forma en que se realiza el examen": [
      "El examen toxicológico se hace con mayor frecuencia utilizando una muestra de sangre u orina. Sin embargo, puede efectuarse poco después de que la persona ingirió el medicamento, utilizando los contenidos estomacales obtenidos a través de un lavado gástrico (bombeo estomacal) o después de vomitar."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial. Si puede hacerlo, dígale a su proveedor de atención médica qué fármacos (incluso medicamentos recetados y de venta libre) ha tomado, incluso cuándo los tomó y qué cantidad tomó.",
      "En algunas ocasiones este examen es parte de una investigación sobre consumo de drogas o abuso en el consumo de drogas. Se pueden requerir consentimientos, manipulación y etiquetado de muestras u otros procedimientos especiales."
    ],
    "lo que se siente durante el examen": [
      "Examen de sangre:",
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado, mientras que otras sólo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil.",
      "Examen de orina:",
      "El examen de orina implica únicamente la micción normal. No produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este examen con frecuencia se utiliza en situaciones médicas de emergencia. Puede emplearse para evaluar posibles sobredosis o intoxicaciones accidentales o intencionales. Puede ayudar a determinar la causa de toxicidad aguda por drogas, vigilar la farmacodependencia y determinar la presencia de sustancias en el cuerpo para propósitos médicos o legales.",
      "Otras razones por las cuales se puede llevar a cabo el examen:",
      "Trastorno por consumo de alcohol",
      "Estado de abstinencia de alcohol",
      "Estado mental alterado",
      "Nefropatía por analgésicos (intoxicación renal)",
      "Síndrome de abstinencia alcohólica complicada (delirium tremens)",
      "Delirio",
      "Demencia",
      "Control o vigilancia de la drogadicción",
      "Síndrome de alcoholismo fetal",
      "Sobredosis intencional",
      "Convulsiones",
      "Accidente cerebrovascular causado por la cocaína",
      "Sospecha de agresión sexual",
      "Estado inconsciente",
      "Si el examen se utiliza como tamizaje o análisis para drogas, tiene que hacerse dentro de un período de tiempo específico después de haber tomado la droga o fármaco o mientras aún se puedan detectar formas de esta en el cuerpo. Los ejemplos son los siguientes.",
      "Alcohol: 3 a 10 horas",
      "Anfetaminas: 24 a 48 horas",
      "Barbitúricos: hasta 6 semanas",
      "Benzodiazepinas: hasta 6 semanas con un alto nivel de consumo",
      "Cocaína: 2 a 4 días y hasta 10 a 22 días si el consumo es excesivo",
      "Codeína: 1 a 2 días",
      "Heroína: 1 a 2 días",
      "Hidromorfona: 1 a 2 días",
      "Metadona: 2 a 3 días",
      "Morfina: 1 a 2 días",
      "Fenciclidina (PCP): 1 a 8 días",
      "Propoxifeno: 6 a 48 horas",
      "Tetrahidrocannabinol (THC): hasta 6 a 11 semanas con consumo excesivo"
    ],
    "resultados normales": [
      "Los rangos de los valores normales para medicamentos recetados o de venta libre pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Un valor negativo generalmente significa que no se ha detectado presencia de alcohol, medicamentos venta con receta que no hayan sido formulados, ni drogas psicoactivas.",
      "Un análisis o examen toxicológico puede determinar la presencia y nivel (cantidad) de una droga o fármaco en el cuerpo.",
      "Los resultados de las muestras de orina generalmente se reportan como positivos (se encuentra la sustancia) o negativos (no se encuentra ninguna sustancia)."
    ],
    "significado de los resultados anormales": [
      "Los niveles elevados de alcohol o fármacos recetados pueden ser un signo de intoxicación o sobredosis intencional o accidental.",
      "La presencia de drogas psicoactivas o fármacos que no le han sido recetados a la persona es indicio de drogadicción.",
      "Algunas recetas de medicamentos legales y de venta libre pueden reaccionar a los quimicos y arrojar resultados falsos en las pruebas de orina. Su proveedor debe tener conocimiento de esta posibilidad."
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "consideraciones": [
      "Las sustancias que se pueden detectar en un análisis o examen toxicológico incluyen:",
      "Alcohol (etanol) -- alcohol \"de beber\"",
      "Anfetaminas",
      "Antidepresores",
      "Barbitúricos e hipnóticos",
      "Benzodiazepinas",
      "Cocaína",
      "Flunitrazepam (Rohypnol)",
      "Gammahidroxibutirato (GHB)",
      "Marihuana",
      "Narcóticos",
      "Analgésicos no narcóticos, que incluyen paracetamol y antiinflamatorios",
      "Fenciclidina (PCP)",
      "Fenotiazinas (medicamentos antipsicóticos o tranquilizantes)",
      "Medicamentos que requieren receta médica, de cualquier tipo"
    ],
    "nombres alternativos": [
      "Examen o análisis - barbitúricos; Examen o análisis - benzodiazepinas; Examen o análisis - anfetaminas; Examen o análisis - analgésicos; Examen o análisis - antidepresores; Examen o análisis - narcóticos; Examen o análisis - fenotiazinas; Examen para drogadicción; Prueba de alcoholemia"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Bluth MH, Pincus MR, Abraham NZ. Toxicology and therapeutic drug monitoring. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Langman LJ, Bechtel LK, Holstege CP. Clinical toxicology. In: Rifai N, Chiu RWK, Young I, Burnham Carey-Ann D, Wittwer CT, eds . Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 43.",
      "Minns AB, Clark RF. Substance abuse. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 187.",
      "Mofenson HC, Caraccio TR, McGuigan M, Greensher J. Medical toxicology. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:1404-1457."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Consumo de drogas y la adicción",
      "Drogas y menores de edad",
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}