{
  "titulo": "Examen de translucencia nucal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide el engrosamiento del pliegue de la nuca. Esta es un área de tejido en la parte posterior del cuello de un feto. Medir este engrosamiento ayuda a evaluar el riesgo para síndrome de Down y otros problemas genéticos en el bebé."
    ],
    "forma en que se realiza el examen": [
      "Su proveedor de atención médica utiliza un ultrasonido abdominal o un ultrasonido vaginal para medir el pliegue de la nuca. Todos los fetos tienen algo de líquido en la parte posterior de su cuello. En un bebé con síndrome de Down u otros trastornos genéticos, hay más líquido de lo normal. Esto hace que el espacio luzca más grueso.",
      "También se hace un examen de sangre de la madre. En conjunto, estos dos exámenes indicarán si el bebé podría tener síndrome de Down u otro trastorno genético."
    ],
    "preparación para el examen": [
      "El hecho de tener la vejiga llena brindará la mejor imagen del ultrasonido abdominal. A usted se le puede pedir que beba 2 o 3 vasos de líquido una hora antes del examen. NO orine antes del ultrasonido.",
      "Si se realiza un ultrasonido vaginal, su vejiga debe estar vacía."
    ],
    "lo que se siente durante el examen": [
      "Es posible que se presente algo de molestia por la presión sobre la vejiga durante el ultrasonido. El gel empleado durante el examen puede sentirse un poco frío y húmedo. Usted no sentirá las ondas de ultrasonido."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor le puede recomendar este examen para detectar si su bebé tiene el síndrome de Down. Muchas mujeres embarazadas deciden hacerse este examen.",
      "La translucencia nucal se realiza generalmente entre las semanas 11 y 14 del embarazo. Puede realizarse en el embarazo más temprano que la amniocentesis. Amniocentesis es otro examen con el que se buscan anomalías congénitas."
    ],
    "resultados normales": [
      "Una cantidad normal de líquido en la nuca durante el ultrasonido significa que es muy improbable que su bebé tenga síndrome de Down u otro trastorno genético.",
      "La medida de la translucencia nucal incrementa con la edad gestacional. Este es el período entre la concepción y el nacimiento. Cuanto mayor sea la medida en comparación con bebés de la misma edad gestacional, más alto será el riesgo de tener trastornos genéticos.",
      "Se considera que una medición de hasta 3 mm representa un bajo riesgo de tener trastornos genéticos. Sin embargo, diferentes clínicas pueden usar números ligeramente diferentes basado en su experiencia."
    ],
    "significado de los resultados anormales": [
      "Más líquido de lo normal en la nuca significa que hay un mayor riesgo para el síndrome de Down, trisomía 18, trisomía 13, síndrome de Turner o enfermedad cardíaca congénita. Pero esto no indica con seguridad que el bebé padezca síndrome de Down u otro trastorno genético. Se requiere una prueba de diagnóstico para averiguar si hay un trastorno genético grave.",
      "El examen de translucencia nucal es una prueba de detección. No detecta problemas genéticos en los bebés. Ayuda a decidir quién puede necesitar más pruebas. Un resultado anormal necesitaría entonces el seguimiento de una prueba de diagnóstico como una amniocentesis o una prueba prenatal no invasiva (NIPT, por sus siglas en inglés)."
    ],
    "riesgos": [
      "No hay riesgos conocidos a raíz del ultrasonido."
    ],
    "nombres alternativos": [
      "Examen de la translucencia nucal; TN; Examen del pliegue de la nuca; Escaneo del pliegue de la nuca; Examen genético prenatal; Síndrome de Down - translucencia nucal"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists website. NIPT summary of recommendations. www.acog.org/advocacy/policy-priorities/non-invasive-prenatal-testing/current-acog-guidance. Accessed June 7, 2023.",
      "Driscoll DA, Simpson JL. Genetic screening and diagnosis. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 10.",
      "Dugoff L, Wapner RJ. Prenatal diagnosis of congenital disorders. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 30.",
      "Walsh JM, D'Alton ME. Nuchal translucency. In: Copel JA, D'Alton ME, Feltovich H, et al, eds. Obstetric Imaging: Fetal Diagnosis and Care. 2nd ed. Philadelphia, PA: Elsevier; 2018:chap 45."
    ],
    "ultima revisión 6/5/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas prenatales",
      "Síndrome de Down",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}