{
  "titulo": "Examen de proteína C en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La proteína C es una sustancia normal en el cuerpo que impide la coagulación sanguínea. Se puede hacer un examen de sangre para ver qué tanta cantidad de esta proteína tiene en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Ciertos medicamentos pueden cambiar los resultados del examen\r\nde sangre.",
      "Dígale a su proveedor de atención médica acerca de todos los medicamentos que esté tomando.",
      "Su proveedor le dirá si necesita dejar de tomar algún medicamento antes de hacer el examen. Esto puede incluir fármacos anticoagulantes.",
      "No deje de tomar ni\r\ncambie sus medicamentos sin hablar con su proveedor primero."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o\r\nsensación de picadura. Posteriormente, puede haber una sensación pulsátil o un pequeño hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "Usted puede necesitar este examen si presenta un coágulo de sangre inexplicable o antecedentes familiares de coágulos sanguíneos. La\r\nproteína C ayuda a controlar la coagulación de la sangre. Una falta de esta\r\nproteína o un problema con su funcionamiento puede hacer que se formen coágulos\r\nde sangre en las venas de manera anormal.",
      "El examen también se utiliza para examinar a los parientes\r\nde personas que se sabe tienen una deficiencia de proteína C.\r\nTambién se puede hacer para determinar la razón por la cual se presentan abortos espontáneos repetidos."
    ],
    "resultados normales": [
      "El valor normal de inhibición es de 60% a 150%.",
      "Los rangos de los valores normales pueden variar ligeramente\r\nentre diferentes laboratorios. Algunos usan diferentes medidas o\r\npodrían evaluar diferentes muestras. Hable con su proveedor acerca del significado\r\nde los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Una falta (deficiencia) de proteína C puede llevar a una coagulación excesiva. Estos coágulos tienden a formarse en las venas, no en las arterias.",
      "La deficiencia de proteína C puede ser hereditaria. También se puede desarrollar con otras afecciones, como:",
      "Uso de quimioterapia",
      "Trastorno en el cual las proteínas que controlan la coagulación de la sangre se vuelven hiperactivas (coagulación intravascular diseminada)",
      "Enfermedad hepática",
      "Uso prolongado de antibióticos",
      "Uso de warfarina (Coumadin)",
      "Un problema como la formación repentina de un coágulo en el pulmón puede reducir el nivel de proteína C.",
      "Los niveles de proteína C se incrementan con la edad o durante el embarazo, pero esto no ocasiona ningún problema de salud."
    ],
    "riesgos": [
      "Hay poco riesgo en la toma de una muestra de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Tomar una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Autoprotrombina IIA"
    ],
    "referencias": [
      "Anderson JA, Weitz JI. Hypercoagulable states. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 138."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}