{
  "titulo": "Examen de la captación de T3 por resina (T3RU)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen de T3RU mide el nivel de proteínas que transportan hormona tiroidea en la sangre. Esto puede ayudar a su proveedor de atención médica a interpretar los resultados de los exámenes de sangre de T3 y T4.",
      "Porque ahora están disponibles los exámenes llamados T4 libre en sangre y globulina fijadora de tiroxina (TBG) en sangre, el examen de T3RU muy pocas veces se utiliza en la actualidad."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Su proveedor le dirá si necesita dejar de tomar medicamentos antes del examen que puedan afectar el resultado del examen. No deje de tomar cualquier medicamento sin antes preguntarle a su proveedor.",
      "Algunos medicamentos que pueden incrementar los valores de T3RU incluyen:",
      "Esteroides anabolizantes",
      "Heparina",
      "Fenitoína",
      "Salicilatos (en dosis altas)",
      "Warfarina",
      "Algunos medicamentos que pueden disminuir los valores de T3RU incluyen:",
      "Medicamentos antitiroideos",
      "Píldoras anticonceptivas",
      "Estrógenos",
      "Tiazidas",
      "Opioides y metadona",
      "El embarazo también puede disminuir los niveles de T3RU.",
      "Estas afecciones pueden disminuir los niveles de TGB. (Ver más abajo la sección Razones por las que se realiza el examen para más sobre TGB):",
      "Enfermedad grave",
      "Enfermedad renal cuando se pierden proteínas en la orina (síndrome nefrótico)",
      "Otros medicamentos que fijan la proteína en la sangre también pueden afectar los resultados de la prueba."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. estos síntomas pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para evaluar la actividad tiroidea. La función de la tiroides depende de la acción de muchas hormonas diferentes, incluidas la hormona estimulante de la tiroides (TSH), la T3 y la T4.",
      "Este examen ayuda a verificar la cantidad de T3 que la TBG es capaz de unir. La TGB es la proteína que transporta la mayor parte de la T3 y T4 en la sangre.",
      "Su proveedor puede recomendar un examen de T3RUsi usted tiene signos de un trastorno tiroideo, como:",
      "Tiroides hiperactiva (hipertiroidismo)",
      "Tiroides hipoactiva (hipotiroidismo)",
      "Debilidad muscular causada por altos niveles de la hormona tiroidea en la sangre (parálisis periódica tirotóxica)"
    ],
    "resultados normales": [
      "Los valores normales van de 25% a 38%.",
      "Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios usan diferentes medidas o pueden evaluar distintas muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Niveles superiores a lo normal pueden indicar:",
      "Insuficiencia renal",
      "Hiperactividad de la tiroides (hipertiroidismo)",
      "Síndrome nefrótico",
      "Desnutrición proteica",
      "Enfermedad crónica del hígado",
      "Niveles inferiores a lo normal pueden indicar:",
      "Hepatitis aguda (enfermedad hepática)",
      "Embarazo",
      "Hipotiroidismo",
      "Uso de estrógenos, opioides o metadona",
      "Los resultados anormales también pueden deberse a una afección hereditaria de niveles altos de globulina fijadora de tiroxina. Generalmente, la función tiroidea es normal en personas con esta afección.",
      "Este examen también se puede hacer para:",
      "Tiroiditis crónica (hinchazón e inflamación de la glándula tiroides, incluyendo la enfermedad de Hashimoto)",
      "Hipotiroidismo inducido por medicamentos",
      "Enfermedad de Graves",
      "Tiroiditis subaguda",
      "Parálisis periódica tirotóxica",
      "Bocio nodular tóxico"
    ],
    "riesgos": [
      "Hay poco riesgo en la extracción de una muestra de sangre. Las venas y las arterias varían de tamaño de un paciente a otro y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para ubicar las venas",
      "Acumulación de sangre debajo de la piel\r\n   (hematoma)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Captación de T3 por resina; Captación de triyodotironina por resinas; Tasa de fijación de la hormona tiroidea"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Faix JD. Thyroid function testing (thyrotropin, triiodothyronine, and thyroxine). In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 68.",
      "Guber HA, Oprea M, Rusell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Salvatore D, Cohen R, Kopp PA, Larsen PR. Thyroid pathophysiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Golfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 11.",
      "Wassner AJ, Smith JR. Thyroid development and physiology. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 601."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tiroides",
      "Hipertiroidismo",
      "Hipotiroidismo",
      "Pruebas y exámenes para la tiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}