{
  "titulo": "Examen de sodio en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la concentración de sodio en la sangre.",
      "El sodio también se puede medir mediante un examen de orina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica le puede solicitar que temporalmente deje de tomar medicamentos que puedan afectar el examen. Estos incluyen:",
      "Antibióticos",
      "Antidepresivos",
      "Algunos medicamentos para la presión arterial alta",
      "Litio",
      "Antiinflamatorios no esteroides (AINES)",
      "Diuréticos",
      "No deje de tomar ningún medicamento sin hablar con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o una picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "El sodio es una sustancia que el cuerpo necesita para funcionar apropiadamente. El sodio se encuentra en la mayoría de los alimentos. La forma más común de sodio es el cloruro de sodio, que es la sal de mesa.",
      "Este examen por lo regular se hace como parte del grupo de pruebas metabólicas básicas o de electrólitos en sangre.",
      "El nivel de sodio en la sangre representa un equilibrio entre el sodio y el agua en los alimentos y las bebidas que usted consume y la cantidad en la orina. Una pequeña cantidad se pierde a través de las heces y el sudor.",
      "Muchas cosas pueden afectar este equilibrio. Su proveedor puede ordenar este examen si usted:",
      "Ha tenido lesión, cirugía o enfermedad grave recientes",
      "Consume cantidades inusualmente grandes o pequeñas de sal o líquidos",
      "Recibe líquidos por vía intravenosa (IV)",
      "Toma diuréticos (pastillas de agua) o ciertos medicamentos, incluyendo hormonas esteroideas como hidrocortisona"
    ],
    "resultados normales": [
      "El rango normal para los niveles de sodio en la sangre es de 135 a 145 miliequivalentes por litro (mEq/L).",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel anormal de sodio puede deberse a muchas afecciones diferentes.",
      "Un nivel de sodio por encima de lo normal se denomina hipernatriemia. Puede deberse a:",
      "Problemas de las glándulas suprarrenales como el síndrome de Cushing o el hiperaldosteronismo",
      "Diabetes insípida (un tipo de diabetes en el cual los riñones no son capaces de conservar el agua)",
      "Aumento en la pérdida de líquidos debido a una sudoración excesiva, diarrea o quemaduras",
      "Demasiada sal o bicarbonato de sodio en la dieta",
      "Uso de ciertos medicamentos, como corticosteroides, laxantes, litio y medicamentos como ibuprofeno o naproxeno",
      "Un nivel de sodio por debajo de lo normal se denomina hiponatriemia. Puede deberse a:",
      "Glándulas suprarrenales que no producen suficiente cantidad de sus hormonas (enfermedad de Addison)",
      "Acumulación en la orina de productos de desecho de la descomposición de la grasa (cetonuria)",
      "Nivel alto de azúcar en la sangre (hiperglicemia)",
      "Nivel alto de triglicéridos en la sangre (hipertrigliceridemia)",
      "Un aumento en la cantidad de agua total del cuerpo que se observa en personas con insuficiencia cardíaca, ciertas enfermedades renales o cirrosis del hígado",
      "Aumento en la pérdida de líquidos del cuerpo, vómitos o diarrea",
      "Síndrome de secreción inapropiada de hormona antidiurética (la hormona antidiurética es segregada en cantidades anormales o desde un lugar anormal en el cuerpo)",
      "Demasiada hormona vasopresina",
      "Glándula tiroidea poco activa (hipotiroidismo)",
      "Uso de medicamentos como diuréticos (pastillas de agua), morfina y antidepresivos inhibidores selectivos de la recaptación de serotonina (ISRS)"
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica muy poco riesgo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Punciones múltiples para localizar las venas",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre bajo la piel)",
      "Infección (un riesgo leve en cualquier momento que se presente ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Sodio en suero; Sodio - sérico"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Al-Awqati Q, Radhakrishnan J. Disorders of sodium and water. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 102.",
      "Oh MS, Briefel G, Pincus MR. Evaluation of renal function, water, electrolytes, and acid-base balance. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 15."
    ],
    "ultima revisión 11/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sodio en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}