{
  "titulo": "Examen del sulfato de deshidroepiandrosterona (DHEA)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "DHEA es el acrónimo de deshidroepiandrosterona. Es una hormona producida por la glándula suprarrenal tanto en hombres como en mujeres. Se puede convertir en otras hormonas que tienen efectos masculinos débiles (androgénicos). La prueba de sulfato de DHEA mide la cantidad de sulfato de DHEA en sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial para este examen. Sin embargo, coméntele a su proveedor de atención médica si está tomando cualquier tipo de vitaminas o suplementos que contengan deshidroepiandrosterona (DHEA) o el sulfato de esta."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado; otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve, los cuales pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para evaluar el funcionamiento de dos glándulas suprarrenales. Cada una de estas glándulas se ubica encima de cada riñón. Son una de las mayores fuentes de andrógenos en las mujeres.",
      "Aunque el sulfato de DHEA es la hormona más abundante en el cuerpo, su función exacta todavía se desconoce.",
      "En los hombres, el efecto de la hormona masculina puede no ser importante si el nivel de testosterona es normal.",
      "En las mujeres, la DHEA contribuye a una libido normal y a la satisfacción sexual.",
      "La DHEA también puede tener efectos sobre el sistema inmunitario.",
      "El examen del sulfato de DHEA a menudo se hace en mujeres que muestran signos de tener excesiva hormona masculina. Algunos de estos signos son cambios masculinos en el cuerpo, excesivo crecimiento de pelo, piel grasosa, acné, períodos irregulares o problemas para quedar embarazada.",
      "También se puede hacer en mujeres que estén preocupadas por la baja libido o la disminución en la satisfacción sexual, quienes tienen trastornos de la tiroides o de las glándulas suprarrenales.",
      "La prueba también se hace en niños que están madurando muy precozmente (pubertad precoz)."
    ],
    "resultados normales": [
      "Los niveles sanguíneos normales para el sulfato de DHEA pueden variar de acuerdo con el sexo y la edad.",
      "Los rangos normales típicos para mujeres son:",
      "18 a 29 años: de 45 a 320 microgramos por decilitro (µg/dl) o  de 1.2 a 8.7 micromoles por litro (µmol/L)",
      "30 a 39 años: de 40 a 325 µg/dl o de 1.1 a 8.8 µmol/L",
      "40 a 49 años: de 25 a 220 µg/dl o de 0.7 a 6.0 µmol/L",
      "50 a 59 años: de 15 a 170 µg/dl o de 0.4 a 4.6 µmol/L",
      "59 años en adelante: menos de 145 µg/dl o menos de 3.9 µmol/L",
      "Los rangos normales típicos para hombres son:",
      "18 a 29 años: de 110 a 510 microgramos por decilitro (µg/dl) o de 3.0 a 14.0 micromoles por litro (µmol/L)",
      "30 a 39 años: de 110 a 370 µg/dl o de 3.0 a 10.0 µmol/L",
      "40 a 49 años: de 45 a 345 µg/dl o de 1.2 a 9.4 µmol/L",
      "50 a 59 años: de 25 a 240 µg/dl o de 0.7 a 6.5 µmol/L",
      "59 años en adelante: menos de 204 µg/dl o menos de 5.5 µmol/L",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o pueden evaluar distintas muestras. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un aumento en el sulfato de DHEA puede deberse a:",
      "Un trastorno genético común llamado hiperplasia suprarrenal congénita.",
      "Un tumor de la glándula suprarrenal que puede ser benigno o ser cáncer.",
      "Un problema común en mujeres menores de 50 años llamado síndrome del ovario poliquístico.",
      "Cambios en el cuerpo de una niña con la pubertad presente antes de lo normal.",
      "Una disminución de sulfato de DHEA puede deberse a:",
      "Trastornos de la glándula suprarrenal que produce cantidades inferiores a las normales de hormonas suprarrenales, incluyendo insuficiencia suprarrenal y enfermedad de Addison",
      "La glándula pituitaria no produce cantidades normales de estas hormonas (hipopituitarismo)",
      "Tomar medicamentos glucocorticoides",
      "Los niveles de DHEA normalmente disminuyen con la edad, tanto en hombres como en mujeres. No existe evidencia confiable de que tomar suplementos de DHEA prevenga las afecciones relacionadas con el envejecimiento."
    ],
    "riesgos": [
      "Existe un riesgo leve con la extracción de una muestra de sangre. Las venas y las arterias varían en tamaño de un paciente a otro y de un lado del cuerpo a otro; por esta razón. Puede ser más difícil obtener una muestra de sangre de algunas personas que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Sulfato de DHEA sérico; Examen del sulfato de deshidroepiandrosterona"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Chen Zi-Chiang, Legro RS, Ehrmann DA, Wei D. Androgen excess disorders in women. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 124.",
      "Haddad NG, Eugster EA. Endocrinology of pubertal disorders. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 103.",
      "Nerenz RD, Boh B. Reproductive endocrinology and related disorders. In: Rifai N, Chiu RWK, Young I, Burnham CAD, Wittwer CA, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 58.",
      "Styne DM, Loomba LA. Endocrinology of sexual maturation and puberty. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 102.",
      "van den Beld AW, Lamberts SWJ. Endocrinology and aging. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 28."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las glándulas suprarrenales",
      "Quistes ováricos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}