{
  "titulo": "Examen con lámpara de hendidura",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Examina las estructuras que se encuentran en la parte frontal del ojo."
    ],
    "forma en que se realiza el examen": [
      "La lámpara de hendidura es un microscopio de bajo poder combinado con una fuente de luz de alta intensidad que puede enfocarse como un rayo delgado en forma de hendidura.",
      "Usted se sentará en una silla con el instrumento colocado frente a usted. Se le pedirá apoyar la barbilla y la frente sobre un soporte que le mantiene la cabeza inmóvil.",
      "El proveedor de atención médica examinará luego los ojos, especialmente los párpados, la córnea, la conjuntiva, la esclerótica y el iris. Con frecuencia, se utilizará un tinte amarillo (fluoresceína) para ayudar a examinar la córnea y la capa de lágrimas. Se agrega el tinte ya sea tocando una pequeña tira de papel en el ojo o agregándolo como una gota oftálmica. El tinte se enjuaga en el ojo por medio de las lágrimas cuando parpadea.",
      "Luego, se pueden colocar gotas en los ojos para ensanchar (dilatar) las pupilas. Las gotas se demoran aproximadamente de 15 a 20 minutos para hacer efecto. Luego, se repite el examen con la lámpara de hendidura usando otro lente pequeño, sostenido cerca del ojo, de manera que se pueda evaluar la parte posterior de este."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Si se utilizan gotas dilatadoras, los ojos estarán sensibles a la luz durante unas pocas horas después del examen."
    ],
    "razones por las que se realiza el examen": [
      "El procedimiento se utiliza para examinar:",
      "La conjuntiva (la delgada membrana que cubre el interior del párpado y la parte blanca del globo ocular)",
      "La córnea (el cristalino exterior transparente que está en la parte frontal del ojo)",
      "Los párpados",
      "El iris (el área del ojo que tiene color, entre la córnea y el cristalino)",
      "El cristalino",
      "La esclerótica (el recubrimiento blanco exterior del ojo)"
    ],
    "resultados normales": [
      "Las estructuras del ojo se encuentran normales."
    ],
    "significado de los resultados anormales": [
      "Con el examen con lámpara de hendidura se pueden detectar muchas enfermedades oculares, entre las que se incluyen:",
      "Nubosidad en el lente del ojo (cataratas)",
      "Lesión en el tejido transparente (cornea)",
      "Síndrome del ojo seco",
      "Degeneración macular",
      "Separación de la retina de sus capas de soporte (desprendimiento de retina)",
      "Bloqueo en una pequeña arteria que lleva la sangre a la retina (oclusión de los vasos retinianos)",
      "Daño de la retina (retinitis pigmentaria)",
      "Hinchazón e irritación de la úvea (uveítis), la capa intermedia del ojo",
      "La lista no incluye todas las posibles enfermedades del ojo."
    ],
    "riesgos": [
      "Si se le aplican gotas para dilatar sus ojos para realizar la oftalmoscopia, su visión estará borrosa.",
      "Use lentes para proteger sus ojos de la luz del sol, esta puede dañar sus ojos.",
      "Pida que alguien lo lleve de regreso a casa.",
      "Generalmente las gotas desaparecen en varias horas.",
      "En pocos casos, las gotas dilatadoras causan:",
      "Ataque de glaucoma de ángulo cerrado",
      "Mareos",
      "Resequedad en la boca",
      "Enrojecimiento",
      "Náuseas y vómitos"
    ],
    "nombres alternativos": [
      "Biomicroscopia"
    ],
    "imágenes": [
      "El ojo",
      "Examen con lámpara de hendidura",
      "Anatomía del cristalino del ojo"
    ],
    "referencias": [
      "Atebara NH, Miller D, Thall EH, Brodie SE. Ophthalmic instruments. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 2.5.",
      "Chuck RS, Dunn SP, Flaxel CJ; American Academy of Ophthalmology Preferred Practice Pattern Committee, et al. Comprehensive adult medical eye evaluation preferred practice pattern. Ophthalmology. 2021;128(1):1-29. doi.org/10.1016/j.ophtha.2020.10.024. Published November 12, 2020.",
      "Prokopich CL, Hrynchak P, Flanagan JG, Hynes AF, Chisholm C. Ocular health assessment. In: Elliott DB, ed. Clinical Procedures in Primary Eye Care. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 7."
    ],
    "ultima revisión 2/12/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cataratas",
      "Degeneración macular",
      "Enfermedades de la retina",
      "Enfermedades de los ojos",
      "Infecciones de los ojos",
      "Lesiones del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}