{
  "titulo": "Examen de guayacol en heces",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis con el que se busca sangre escondida (oculta) en una muestra de materia fecal. Puede detectar sangre incluso si usted mismo no la puede ver. Es una forma común de examen de sangre oculta en heces (ESOH).",
      "El guayacol es una sustancia proveniente de una planta que se usa para recubrir las tarjetas del ESOH para que puedan detectar sangre."
    ],
    "forma en que se realiza el examen": [
      "Por lo regular, usted recoge una pequeña muestra de materia fecal en casa. Algunas veces, su proveedor de atención médica puede recoger una pequeña cantidad de materia fecal durante un examen rectal.",
      "Si el examen se lleva a cabo en casa, se utilizará un equipo para tal efecto. Siga las instrucciones del equipo al pie de la letra. Esto garantiza resultados precisos. En resumen:",
      "Usted recoge una muestra de materia fecal de 3 deposiciones diferentes.",
      "Para cada deposición, usted unta una pequeña cantidad de materia fecal en una tarjeta suministrada en el equipo.",
      "Usted envía por correo la tarjeta a un laboratorio para su análisis.",
      "Asegúrese de mantener la materia fecal lejos de la orina. La mezcla de la orina y la materia fecal puede estropear la muestra."
    ],
    "preparación para el examen": [
      "Algunos alimentos pueden afectar los resultados del examen. Siga las instrucciones sobre no comer ciertos alimentos antes del examen. Estos pueden incluir:",
      "Carnes rojas",
      "Cantalupo (melón)",
      "Brócoli crudo",
      "Nabos",
      "Rábanos",
      "Rábanos picantes",
      "Algunos medicamentos pueden interferir con el examen. Estos incluyen la vitamina C, el ácido acetilsalicílico (aspirin) y los medicamentos antiinflamatorios no esteroides (AINE), como ibuprofeno y naproxeno. Pregúntele a su proveedor si necesita dejar de tomarlos antes del examen. Nunca suspenda ni cambie ningún medicamento sin consultarlo primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "El examen que se realiza en casa implica una deposición normal. No se presenta ninguna molestia.",
      "Si la materia fecal se recoge durante un examen del recto, puede haber algo de molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este examen detecta sangre en el tubo digestivo. Se puede hacer si:",
      "Le están haciendo exámenes o pruebas para cáncer de colon.",
      "Tiene dolor abdominal, cambios en las deposiciones o pérdida de peso.",
      "Tiene anemia (bajo conteo sanguíneo).",
      "Usted dice que tiene sangre en las heces o heces negras y alquitranadas."
    ],
    "resultados normales": [
      "Un resultado negativo significa que no hay presencia de sangre en las heces. Ocasionalmente, esta prueba no detectará cantidades muy pequeñas de sangre en las heces que están por debajo del nivel de detección de esta prueba (falso negativo)."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a algún problema que causa sangrado en el estómago o el tracto intestinal, incluyendo:",
      "Cáncer de colon u otros tumores gastrointestinales",
      "Pólipos del colon",
      "Venas que sangran en el esófago (várices esofágicas y gastropatía hipertensiva portal)",
      "Inflamación del esófago (esofagitis)",
      "Inflamación del estómago (gastritis)",
      "Hemorroides",
      "Enfermedad de Crohn o colitis ulcerosa",
      "Úlcera péptica",
      "Otras causas de un examen positivo pueden incluir:",
      "Sangrado nasal",
      "Expectorar sangre y luego tragarla",
      "Si los resultados del examen de guayacol en heces son positivos para sangre en las heces, su proveedor probablemente le recomendará otros exámenes, que a menudo incluyen una colonoscopia.",
      "Los exámenes de guayacol en heces no ayudan a diagnosticar cáncer. Las pruebas de detección como la colonoscopia pueden ayudar a detectar cáncer. El examen de guayacol en heces y otras pruebas de detección pueden encontrar el cáncer temprano, cuando es más fácil de tratar."
    ],
    "riesgos": [
      "Puede haber resultados tanto falsos positivos como falsos negativos.",
      "Los errores se reducen cuando usted sigue las instrucciones durante la recolección y evita ciertos alimentos y medicamentos."
    ],
    "nombres alternativos": [
      "Cáncer de colon - examen de guayacol; Cáncer colorrectal - examen de guayacol; ESOH; Examen de frotis de guayacol; Examen de sangre oculta en heces - frotis de guayacol; Examen de sangre oculta en materia fecal - frotis de guayacol"
    ],
    "imágenes": [
      "Prueba de sangre oculta en heces"
    ],
    "referencias": [
      "National Cancer Institute website. Colorectal cancer prevention (PDQ) - health professional version. www.cancer.gov/types/colorectal/hp/colorectal-prevention-pdq. Updated March 28, 2024. Accessed July 26, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN guidelines): colorectal cancer screening. Version 1.2024 - February 27, 2024. www.nccn.org/professionals/physician_gls/pdf/colorectal_screening.pdf. Updated February 27, 2024. Accessed July 26, 2024.",
      "Patel SG, May FP, Anderson JC, et al. Updates on age to start and stop colorectal cancer screening: recommendations from the U.S. Multi-Society Task Force on colorectal cancer. Gastroenterology. 2022;162(1):285-299. PMID: 34794816 pubmed.ncbi.nlm.nih.gov/34794816/.",
      "Savides TJ, Jensen DM. Gastrointestinal bleeding. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Shaukat A, Kahi CJ, Burke CA, Rabeneck L, Sauer BG, Rex DK. ACG clinical guidelines: colorectal cancer screening 2021. Am J Gastroenterol. 2021;116(3):458-479. PMID: 33657038 pubmed.ncbi.nlm.nih.gov/33657038/.",
      "US Preventive Services Task Force website. Final recommendation statement. Colorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening. Published May 18, 2021. Accessed July 26, 2024."
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Internal review and update on 07/26/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anemia",
      "Cáncer del colon y del recto",
      "Enfermedades del sistema digestivo",
      "Evacuación de las heces",
      "Hemorragia gastrointestinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}