{
  "titulo": "Examen de hormona antidiurética en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen mide la cantidad de hormona antidiurética (HAD) en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Hable con su proveedor de atención médica acerca de sus medicamentos antes del examen. Muchos medicamentos pueden afectar el nivel de HAD, incluso:",
      "Alcohol",
      "Diuréticos (píldoras de agua)",
      "Medicamentos para la presión arterial",
      "Insulina",
      "Medicamentos para enfermedades mentales",
      "Nicotina",
      "Esteroides"
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "La HAD es una hormona que se produce en una parte del cerebro llamada el hipotálamo. Luego se almacena y es segregada desde la hipófisis, una pequeña glándula en la base del cerebro. La HAD actúa sobre los riñones para controlar la cantidad de agua excretada en la orina.",
      "El examen de HAD en la sangre se ordena cuando su proveedor sospecha que usted tiene un trastorno que afecta el nivel de HAD, como:",
      "Acumulación de líquidos en el cuerpo que están causando inflamación o hinchazón (edema)",
      "Cantidades excesivas de orina",
      "Niveles bajos de sodio (sal) en la sangre",
      "Sed intensa o incontrolable",
      "Ciertas enfermedades afectan la secreción normal de HAD. Se deben hacer pruebas del nivel de HAD en la sangre para determinar la causa de la enfermedad. La HAD se puede medir como parte de una prueba de restricción hídrica para encontrar la causa de una enfermedad."
    ],
    "resultados normales": [
      "Los valores normales para HAD pueden fluctuar de 0 a 5.9 pg/mL (de 0 a 5.4 pmol/L)",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o pueden analizar muestras distintas. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "La mayoría de los laboratorios no pueden realizar este examen. Solo los laboratorios muy especializados pueden realizar el ensayo correctamente.",
      "La co-peptina sérica ahora se usa comúnmente como un sustituto para medir la HAD."
    ],
    "significado de los resultados anormales": [
      "Un nivel superior a lo normal puede presentarse cuando se secreta demasiada HAD, ya sea del cerebro donde se produce o de otro lugar en el cuerpo. Esto se denomina el síndrome de secreción inadecuada de hormona antidiurética (SIHAD).",
      "Las causas de SIHAD incluyen:",
      "Lesión o traumatismo cerebral",
      "Tumores cerebrales",
      "Desequilibrio de líquidos después de cirugía",
      "Infección cerebral o del tejido que rodea el cerebro",
      "Infección en los pulmones",
      "Ciertos medicamentos como algunos medicamentos para las convulsiones, medicamentos para el dolor y antidepresivos",
      "Cáncer pulmonar de células pequeñas",
      "Accidente cerebrovascular",
      "Un nivel de HAD arriba de lo normal se puede encontrar en personas con disfunción cardíaca, hepática o algún tipo de enfermedades renales.",
      "Un nivel por debajo de lo normal puede indicar:",
      "Daño a la hipófisis o al hipotálamo",
      "Diabetes insípida central (una afección en la cual los riñones no son capaces de conservar el agua)",
      "Sed excesiva (polidipsia)",
      "Demasiado líquido en los vasos sanguíneos (sobrecarga de volumen)"
    ],
    "riesgos": [
      "Existe un pequeño riesgo en la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra, y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Arginina vasopresina; Hormona antidiurética; AVP; Vasopresina"
    ],
    "referencias": [
      "Frasier LL, Keating JJ, Shiroff AM. Endocrine responses in critically ill and trauma patients. In: Shifrin AL, ed. Endocrine Emergencies. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. St Louis, MO: Elsevier; 2022:chap 25.",
      "Oh MS, Briefel G, Pincus MR. Evaluation of renal function, water, electrolytes, and acid-base balance. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. St Louis, MO: Elsevier; 2022:chap 15."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes insípida",
      "Enfermedades de la glándula pituitaria",
      "Equilibrio hidroelectrolítico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}