{
  "titulo": "Examen de estradiol en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la cantidad de una hormona llamada estradiol en la sangre. Este es uno de los tipos principales de estrógeno."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica le puede solicitar que suspenda temporalmente cualquier medicamento que pueda afectar los resultados del examen. No olvide comentarle sobre los medicamentos que usted toma, por ejemplo, estos pueden incluir:",
      "Píldoras anticonceptivas",
      "Antibióticos como ampicilina o tetraciclina",
      "Corticosteroides",
      "DHEA (un suplemento)",
      "Estrógenos",
      "Medicamento para tratar trastornos mentales (por ejemplo, fenotiazina)",
      "Testosterona",
      "No deje de tomar ningún medicamento antes de hablar con su médico."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras sólo sienten un pinchazo o una picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "En las mujeres, la mayor parte del estradiol se secreta desde los ovarios y las glándulas suprarrenales. También lo secreta la placenta durante el embarazo. También se produce en otros tejidos del cuerpo como la piel, la grasa, las células óseas, el cerebro y el hígado. El estradiol interviene en:",
      "El crecimiento de la matriz (útero), las trompas de Falopio y la vagina",
      "El desarrollo de las mamas",
      "Los cambios en los genitales externos",
      "La distribución de la grasa corporal",
      "Menopausia",
      "En los hombres, una pequeña cantidad de estradiol es secretada principalmente por los testículos. El estradiol ayuda a evitar que los espermatozoides mueran prematuramente.",
      "Este examen puede solicitarse para verificar:",
      "Qué tan bien funcionan sus ovarios, placenta o glándulas suprarrenales",
      "Si usted tiene signos de un tumor ovárico",
      "Si las características corporales masculinas o femeninas no se están desarrollando normalmente",
      "Si sus periodos han cesado (los niveles de estradiol varían, dependiendo de la época del mes)",
      "El examen también se puede ordenar para verificar si:",
      "La hormonoterapia está haciendo efecto para las mujeres en la menopausia",
      "Una mujer está respondiendo al tratamiento para la fertilidad",
      "El examen también se puede emplear para vigilar a las personas con hipopituitarismo y a las mujeres en ciertos tratamientos para la fertilidad."
    ],
    "resultados normales": [
      "Los resultados pueden variar, dependiendo del sexo y la edad de la persona.",
      "Hombres: 10 a 50 pg/mL (de 36.7 a 183.6 pmol/L)",
      "Mujeres (premenopáusicas): 30 a 400 pg/mL (de 110 a 1468.4 pmol/L)",
      "Mujeres (posmenopáusicas): 0 a 30 pg/mL (de 0 a 110 pmol/L)",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado del resultado específico de su examen."
    ],
    "significado de los resultados anormales": [
      "Los trastornos que se asocian con resultados anormales estradiol abarcan:",
      "Pubertad temprana (pubertad precoz) en las niñas",
      "Crecimiento anormal de las mamas en los hombres (ginecomastia)",
      "Falta de periodos en las mujeres (amenorrea)",
      "Disminución de la función de los ovarios (hipofunción ovárica)",
      "Problema con los genes, como el síndrome de Klinefelter o el síndrome de Turner",
      "Pérdida rápida de peso o porcentaje bajo de grasa corporal"
    ],
    "riesgos": [
      "Hay poco riesgo relacionado con la toma de muestras de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Tomar una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiple punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Examen de E2"
    ],
    "referencias": [
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Lobo RA. Primary and secondary amenorrhea and precocious puberty. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 36."
    ],
    "ultima revisión 8/23/2023": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de ovario",
      "Infertilidad en la mujer",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}