{
  "titulo": "Examen de sangre de gamma-glutamil transferasa (CGT)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen mide los niveles de la enzima GGT en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "El proveedor de atención médica puede aconsejarle que deje de tomar medicamentos que puedan afectar el examen.",
      "Los medicamentos que pueden incrementar el nivel de GGT incluyen:",
      "Paracetamol",
      "Alcohol",
      "Carbamazepina",
      "Fenitoína",
      "Fenobarbital",
      "Los medicamentos que pueden disminuir el nivel de GGT incluyen:",
      "Píldoras anticonceptivas",
      "Clofibrato"
    ],
    "lo que se siente durante el examen": [
      "Cuando\r\nse inserta la aguja para extraer la sangre, algunas personas sienten un dolor\r\nmoderado. Otras solo sienten un pinchazo o picadura. Posteriormente, puede\r\nhaber algo de sensación pulsátil o un ligero hematoma. Esto desaparece poco\r\ndespués."
    ],
    "razones por las que se realiza el examen": [
      "La GGT es una enzima que se encuentra en alto niveles en el hígado, los riñones, el páncreas, el corazón y el cerebro. También se encuentra en menores cantidades en otros tejidos. Una enzima es una proteína que provoca un cambio específico en el cuerpo.",
      "Este examen se utiliza para detectar enfermedades del hígado o las vías biliares. También se hace junto con otros exámenes (tales como ALT, AST, FA y bilirrubina) para diferenciar trastornos del hígado o de las vías biliares y la enfermedad ósea.",
      "Igualmente se puede hacer para detectar, o monitorear el consumo de alcohol."
    ],
    "resultados normales": [
      "El rango normal para adultos es de 5 a 40 U/L.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos\r\nlaboratorios usan diferentes medidas o podrían evaluar diferentes muestras. Hable con el proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel elevado de GGT puede deberse a cualquiera de los siguientes:",
      "Consumo de alcohol",
      "Diabetes",
      "Bloqueo del flujo de la bilis desde el hígado (colestasis)",
      "Insuficiencia cardíaca",
      "Falta de flujo de sangre al hígado (isquemia hepática)",
      "Muerte de tejido hepático",
      "Cáncer o tumor hepático",
      "Enfermedad pulmonar",
      "Enfermedad del páncreas",
      "Cicatrización del hígado (cirrosis)",
      "Hígado hinchado o inflamado (hepatitis)",
      "Uso de medicamentos tóxicos para el hígado"
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Sangrado excesivo",
      "Infección (implica poco riesgo cada vez que se rompe la piel)"
    ],
    "nombres alternativos": [
      "Gama-GT; GGTP; GGT; Gamma-glutamil transpeptidasa"
    ],
    "referencias": [
      "Daniels L, Khalili M, Goldstein E, Bluth MH, Bowne WB, Pincus MR. Evaluation of liver function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 22.",
      "Pratt DS. Liver chemistry and function tests. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 73."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de hígado",
      "Enfermedades de los ductos biliares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}