{
  "titulo": "Examen de sangre del cordón umbilical",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La sangre del cordón se refiere a una muestra de sangre tomada del cordón umbilical cuando un bebé nace. El cordón umbilical es el cordón que conecta el bebé al vientre de la madre (útero).",
      "El examen de sangre del cordón umbilical se puede hacer para evaluar la salud de un recién nacido."
    ],
    "forma en que se realiza el examen": [
      "Inmediatamente después de haber nacido el bebé, se sujeta el cordón con unas pinzas y se corta. Si se va a extraer sangre del cordón, se coloca otra pinza a una distancia de 8 a 10 pulgadas (20 a 25 centímetros) de la primera. Se corta la sección entre las pinzas y se recoge una muestra de sangre en un tubo para muestras."
    ],
    "preparación para el examen": [
      "No se necesitan medidas especiales para prepararse para este examen."
    ],
    "lo que se siente durante el examen": [
      "Usted no sentirá nada más allá del proceso de alumbramiento normal."
    ],
    "razones por las que se realiza el examen": [
      "El examen de sangre del cordón umbilical se realiza para medir lo siguiente en la sangre de su bebé:",
      "Nivel de bilirrubina",
      "Hemocultivo (si hay sospecha de infección)",
      "Gasometría arterial (incluyendo oxígeno, dióxido de carbono y los niveles de pH)",
      "Nivel de azúcar en la sangre",
      "Grupo sanguíneo y Rh",
      "Conteo sanguíneo completo (CSC)",
      "Conteo de plaquetas"
    ],
    "resultados normales": [
      "Los resultados normales significan que todos los elementos evaluados están dentro del rango normal."
    ],
    "significado de los resultados anormales": [
      "Un pH bajo (menor de 7.04 a 7.10) significa que hay niveles más altos de ácidos en la sangre del bebé. Esto podría ocurrir cuando el bebé no recibe suficiente oxígeno durante el parto. Una razón para esto podría ser que el cordón umbilical estuvo comprimido durante el trabajo de parto o el alumbramiento.",
      "Un hemocultivo positivo para bacterias significa que su bebé tiene una infección en la sangre.",
      "Se pueden encontrar niveles altos de azúcar (glucosa) en la sangre del cordón si la madre padece diabetes. Se vigilará al recién nacido en busca de hipoglucemia (nivel bajo de azúcar en la sangre) luego del parto.",
      "Un nivel alto de bilirrubina en el recién nacido tiene muchas causas, que pueden deberse a infecciones que el bebé contraiga.",
      "Nota: los rangos de los resultados normales pueden variar ligeramente entre distintos laboratorios. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "consideraciones": [
      "La mayoría de los hospitales recoge habitualmente sangre del cordón umbilical para analizarla al nacer. El proceso es bastante fácil y es el único momento cuando este tipo de muestra de sangre se puede recoger.",
      "Usted también puede decidir donar o guardar en un banco la sangre del cordón umbilical en el momento del parto. La sangre del cordón umbilical se puede usar para tratar ciertos tipos de cánceres relacionados con la médula ósea. Algunos padres pueden optar por guardar (en un banco) la sangre del cordón umbilical de su hijo para este y otros propósitos médicos futuros.",
      "El almacenamiento de sangre del cordón umbilical para el uso personal lo realizan tanto los bancos de sangre de cordón umbilical y las compañías privadas. Hay un cobro por el servicio si utiliza un servicio privado. Si elige almacenar la sangre del cordón umbilical de su bebé, debe hablar con su proveedor acerca de los pros y contras de las diferentes opciones."
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists. ACOG committee opinion no. 771: umbilical cord blood banking. Obstet Gynecol. 2019;133(3):e249-e253. PMID: 30801478 pubmed.ncbi.nlm.nih.gov/30801478/.",
      "Hsu YMS, Elkins MB. Tissue banking and progenitor cells. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 39.",
      "Waldorf KMA. Maternal-fetal immunology. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 4."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la sangre",
      "Sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}