{
  "titulo": "Examen de glucosa en orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la cantidad de azúcar (glucosa) en una muestra de orina. La presencia de glucosa en la orina se denomina glicosuria o glucosuria.",
      "El nivel de glucosa también se puede medir en otros fluidos corporales mediante un examen de sangre o un examen del LCR."
    ],
    "forma en que se realiza el examen": [
      "Después de que usted entrega la muestra de orina, esta se analiza de inmediato. El proveedor de atención médica utiliza una tira reactiva hecha con una almohadilla con escala cromática. El color al cual cambia la tira reactiva le indica al proveedor de atención el nivel de glucosa en la orina.",
      "Si es necesario, su proveedor de atención puede pedirle que recoja su orina en casa durante 24 horas. Su proveedor le dirá cómo hacerlo. Siga las instrucciones con exactitud para que los resultados sean precisos."
    ],
    "preparación para el examen": [
      "Ciertos medicamentos pueden cambiar el resultado de este examen. Antes del examen, coméntele a su proveedor de atención qué medicamentos está tomando. NO deje de tomar ningún medicamento antes de hablar con el proveedor de atención."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal y no hay ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se utilizaba comúnmente para evaluar y vigilar la diabetes en el pasado. Ahora, los exámenes de sangre para medir el nivel de glucosa en la sangre son fáciles de hacer y  por lo general se emplean en lugar del examen de glucosa en orina.",
      "El examen de glucosa en orina se puede ordenar cuando su proveedor sospecha de glucosuria renal. Esta es una rara afección en la cual glucosa se secreta desde los riñones a la orina, incluso cuando el nivel de glucosa en la sangre es normal."
    ],
    "resultados normales": [
      "Generalmente no se encuentra glucosa en la orina. Si se presenta, se necesitan pruebas adicionales.",
      "Rango normal de glucosa en la orina: 0 a 0.8 mmol/l (0 a 15 mg/dL).",
      "Los ejemplos anteriores son mediciones comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o analizan muestras distintas. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los niveles de glucosa superiores a lo normal pueden ocurrir con:",
      "Diabetes: Los aumentos pequeños de los niveles de glucosa en la orina después de una comida grande no siempre son motivo de preocupación.",
      "Embarazo: Hasta la mitad de las mujeres tienen glucosa en su orina en algún momento durante su embarazo. La glucosa en la orina puede significar que una mujer tiene diabetes gestacional.",
      "Glucosuria renal: Es una afección poco frecuente por la cual se secreta glucosa desde los riñones a la orina, incluso cuando los niveles de glucosa en la sangre son normales"
    ],
    "riesgos": [
      "Este examen no presenta ningún riesgo."
    ],
    "nombres alternativos": [
      "Examen del azúcar urinario; Prueba de glucosa urinaria; Examen de glucosuria; Prueba de glucosuria"
    ],
    "imágenes": [
      "Sistema urinario masculino"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 6. Glycemic Goals and Hypoglycemia: Standards of Care in Diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S111-S125. PMID: 38078586 pubmed.ncbi.nlm.nih.gov/38078586/.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "Sacks DB. Carbohydrates. In: Rifai N, Chiu RWK, Young I, Burnham C-A D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 35."
    ],
    "ultima revisión 3/11/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Glucosa en la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}