{
  "titulo": "Examen de sangre para fosfatasa alcalina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fosfatasa alcalina (FA) es una proteína que se encuentra en todos los tejidos corporales. Los tejidos con cantidades más altas de FA abarcan el hígado, las vías biliares y los huesos.",
      "Se puede hacer un examen de sangre para medir el nivel de FA.",
      "Un examen conexo es el examen de isoenzimas de la fosfatasa alcalina."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. La mayoría de las veces, la sangre se extrae de una vena localizada en la parte interior del codo o el dorso de la mano."
    ],
    "preparación para el examen": [
      "Muchos medicamentos pueden interferir con los resultados del examen de sangre.",
      "Su proveedor de atención médica le dirá si necesita dejar de tomar algún medicamento antes de que le hagan el examen.",
      "NO suspenda ni cambie sus medicamentos sin antes hablar con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir un ligero dolor o una picadura cuando se introduce la aguja. También puede experimentar algo de sensación pulsátil en el sitio después de que se extrae la sangre."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede realizar:",
      "Para diagnosticar enfermedad del hígado o del hueso",
      "Para verificar si los tratamientos para dichas enfermedades están funcionando",
      "Para verificar efectos secundarios de los medicamentos"
    ],
    "resultados normales": [
      "El rango normal es de 44 a 147 unidades internacionales por litro (UI/L) o 0.73 a 2.45 microkatal por litro (µkat/L).",
      "Los valores normales pueden variar ligeramente de un laboratorio a otro, al igual con la edad y el sexo. Los niveles altos de FA normalmente se observan en niños que presentan un aumento repentino en su crecimiento y en las mujeres embarazadas.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o pueden evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Los resultados normales pueden deberse a las siguientes afecciones:",
      "Niveles de fosfatasa alcalina superiores a los normales:",
      "Obstrucción biliar",
      "Enfermedades óseas",
      "Ingerir una comida grasosa si usted tiene el tipo de sangre O o B",
      "Una fractura que está sanando",
      "Hepatitis",
      "Hiperparatiroidismo",
      "Hipertiroidismo",
      "Leucemia",
      "Enfermedad del hígado",
      "Linfoma",
      "Tumores óseos osteoblásticos",
      "Osteomalcia",
      "Enfermedad de Paget",
      "Sarcoidosis",
      "Niveles de la fosfatasa alcalina inferiores a los normales:",
      "Hipofosfatasia",
      "Hipotiroidismo",
      "Desnutrición",
      "Anemia perniciosa",
      "Deficiencia de proteína",
      "Enfermedad de Wilson",
      "Deficiencia de zinc",
      "Otras afecciones para las cuales se puede hacer el examen son:",
      "Enfermedad hepática alcohólica (hepatitis/cirrosis)",
      "Trastorno por consumo de alcohol",
      "Estenosis biliar",
      "Cálculos biliares",
      "Arteritis de células gigantes (temporal, craneal)",
      "Neoplasia endocrina múltiple (NEM) II",
      "Pancreatitis",
      "Carcinoma de células renales"
    ],
    "nombres alternativos": [
      "Fosfatasa alcalina"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Fogel EL, Sherman S. Diseases of the gallbladder and bile ducts. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 146.",
      "Korenblat KM, Berk PD. Approach to the patient with jaundice or abnormal liver tests. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 138.",
      "Martin P. Approach to the patient with liver disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 137.",
      "Pincus MR, Abraham NZ, Bluth M. Interpreting laboratory results. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 9."
    ],
    "ultima revisión 6/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Paget en el hueso",
      "Enfermedades de los ductos biliares",
      "Enfermedades de los huesos",
      "Enfermedades del hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}