{
  "titulo": "Examen de aldolasa en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La aldolasa es una proteína (llamada enzima) que ayuda a descomponer ciertos azúcares para producir energía. Se encuentra en alta cantidad en el tejido muscular y hepático.",
      "Se puede hacer un examen para medir la cantidad de aldolasa en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Es posible que se le solicite no comer ni beber nada de 6 a 12 horas antes del examen. También es probable que le pidan evitar ejercicios fuertes durante 12 horas antes del examen. Su proveedor de atención médica le dirá si es necesario dejar de tomar algún medicamento que pueda interferir con el examen. Dígale a su proveedor acerca de todos los medicamentos que está tomando, tanto recetados como de venta libre."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o una picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para diagnosticar o vigilar el daño muscular o hepático.",
      "Otros exámenes que se pueden ordenar para verificar el daño al hígado incluyen:",
      "Examen de alanina aminotransferasa (ALT)",
      "Examen de apartato aminotransferasa (AST)",
      "Otros exámenes que se pueden ordenar para verificar el daño a las células musculares incluyen:",
      "Examen de creatina fosfocinasa (CPK)",
      "Examen de deshidrogenasa láctica (DHL)",
      "En algunos casos de miositis, especialmente dermatomiositis, el nivel de aldolasa se puede elevar incluso cuando la CPK es normal."
    ],
    "resultados normales": [
      "Los resultados normales fluctúan entre 1.0 a 7.5 unidades por litro (0.02 a 0.13 microkat/L) y hay ligeras diferencias entre hombres y mujeres.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel de aldolasa superior a lo normal puede deberse a:",
      "Daños a los músculos esqueléticos",
      "Infarto del miocardio",
      "Cáncer de próstata, hígado o páncreas",
      "Enfermedad muscular como dermatomiositis, distrofia muscular, polimiositis",
      "Hinchazón e inflamación del hígado (hepatitis)",
      "Infección viral llamada mononucleosis"
    ],
    "riesgos": [
      "Existe poco riesgo involucrado con la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Panteghini M. Serum enzymes. In: Rifai N, Chiu RWK, Young I, Burnham Carey-Ann D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 32.",
      "Vleugels RA, Jorizzo JL. Dermatomyositis. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 42."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Distrofia muscular",
      "Enfermedades del hígado",
      "Enfermedades musculares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}