{
  "titulo": "Examen de agudeza visual",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que se utiliza para determinar las letras más pequeñas que usted puede leer en una tabla (tabla de Snellen) o tarjeta estandarizada sostenida a una distancia de 20 pies (6 metros). Se utilizan tablas especiales cuando el examen se hace a distancias menores a 20 pies (6 metros). Algunas tablas de Snellen son de hecho monitores de video que muestran letras o imágenes."
    ],
    "forma en que se realiza el examen": [
      "Este examen se puede realizar en el consultorio de un proveedor de atención médica, en una escuela, en el sitio de trabajo o en cualquier otra parte.",
      "La agudeza visual por lo general se registra como:",
      "\"Sin corrección\", la cual es sin gafas o lentes de contacto",
      "\"Con la mejor corrección\", la cual es con las mejores gafas o lentes de contacto recetados que sea posible",
      "Para la agudeza visual sin corrección, se le solicitará quitarse las gafas o los lentes de contacto y pararse o sentarse a una distancia de 20 pies (6 metros) de la tabla optométrica. Usted mantendrá ambos ojos abiertos.",
      "Se le solicitará cubrirse un ojo con la palma de la mano, con un pedazo de papel o con una paleta pequeña, mientras lee en voz alta la línea más pequeña de las letras que pueda ver en la tabla. Los números, líneas o imágenes se utilizan para personas que no pueden leer, especialmente los niños. Si no puede distinguir ninguna de las letras, números o imágenes, el examinador usualmente levantará algunos dedos y registrará a cuántos pies de distancia los puede identificar correctamente y cuántos están levantados.",
      "Si no está seguro de la letra, puede adivinar. Este examen se hace en cada ojo por separado. Si es necesario, se repite mientras usa las gafas o los lentes de contacto. A usted también se le puede solicitar que lea letras o números de una tarjeta sostenida a 14 pulgadas (36 centímetros) de la cara. Con esto, se evaluará su visión cercana."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Esta prueba no ocasiona ningún tipo de molestia."
    ],
    "razones por las que se realiza el examen": [
      "El examen de agudeza visual es una parte rutinaria de un examen ocular o de un examen físico general, particularmente si hay un problema o cambio en la visión.",
      "En los niños, el examen se realiza para detectar problemas visuales. Los problemas de visión en los niños pequeños a menudo se pueden corregir o mejorar. Los problemas que no han sido detectados o tratados pueden ocasionar daño permanente a la visión.",
      "Hay otras formas de revisar la visión en niños muy pequeños o en personas que no conocen las letras o los números."
    ],
    "resultados normales": [
      "La agudeza visual se expresa como una fracción.",
      "El número superior se refiere a la distancia a la cual usted se para de la tabla. Por lo general, esta es de 20 pies (6 metros).",
      "El número inferior indica la distancia a la que una persona con vista normal podría leer la misma línea que usted lee correctamente.",
      "Por ejemplo, 20/20 (6/6) se considera normal; 20/40 (6/12) indica que la línea que usted lee correctamente a los 20 pies (6 metros) puede ser leída por una persona con visión normal desde 40 pies (12 metros) de distancia.",
      "Incluso si usted pasa por alto una o dos letras en la línea más pequeña que puede leer, aún se considera que tiene visión igual a esa línea."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden ser una señal de que usted necesita gafas o lentes de contacto, o puede significar que usted tiene una afección ocular que requiere una evaluación adicional por parte de un proveedor de atención médica."
    ],
    "riesgos": [
      "No existen riesgos vinculados con este examen."
    ],
    "nombres alternativos": [
      "Examen ocular -  agudeza; Prueba de visión - agudeza; Examen de Snellen"
    ],
    "imágenes": [
      "El ojo",
      "Examen de la agudeza visual",
      "Visión normal, miopía e hipermetropía"
    ],
    "referencias": [
      "Chuck RS, Dunn SP, Flaxel CJ; American Academy of Ophthalmology Preferred Practice Pattern Committee, et al. Comprehensive adult medical eye evaluation preferred practice pattern. Ophthalmology. 2021;128(1):1-29. www.aaojournal.org/article/S0161-6420(20)31026-5/fulltext. Published November 12, 2020. Accessed April 5, 2023.",
      "Olitsky SE, Marsh JD. Examination of the eye. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 637.",
      "Rubin GS, Dunbar HMP. Visual acuity and contrast sensitivity. In: Sadda SR, Sarraf D, Freund KB, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 12."
    ],
    "ultima revisión 2/12/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Errores de refracción",
      "Problemas y pérdida de la visión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}