{
  "titulo": "Examen para hormona del crecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen para la hormona del crecimiento mide la cantidad de hormona del crecimiento en sangre.",
      "La glándula pituitaria produce hormona del crecimiento, lo que hace que un niño crezca. Esta glándula está localizada en la base del cerebro."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica le puede dar instrucciones especiales sobre lo que puede o no comer antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Estos síntomas pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "Esta hormona puede ser chequeada si el patrón de crecimiento de una persona es anormal o si se sospecha otra afección.",
      "La presencia de demasiada hormona del crecimiento (HC) puede causar aumento anormal en los patrones de crecimiento. En adultos esto se llama acromegalia. En niños se llama gigantismo.",
      "La presencia de muy poca hormona del crecimiento puede provocar una tasa invariable o lenta de crecimiento en niños. En adultos algunas veces puede causar cambios en la energía, la masa muscular, los niveles de colesterol y la fortaleza ósea.",
      "El examen de HC se puede emplear para monitorear la respuesta al tratamiento de la acromegalia."
    ],
    "resultados normales": [
      "El rango normal para los niveles de HC típicamente son:",
      "Para hombres adultos: de 0.5 a 3 nanogramos por mililitro (ng/mL)",
      "Para mujeres adultas: de 0.05 a 8 ng/mL",
      "Para niños: cambia con la edad y sexo, pregúntele a su proveedor lo que es normal para su hijo",
      "La HC es secretada en pulsos. El tamaño y la duración de los pulsos varían con el momento del día, la edad, y el sexo. Por esta razón las mediciones de esta hormona al azar pocas veces son útiles. Un nivel más alto puede ser normal si la sangre se extrajo durante un pulso. Un nivel más bajo puede ser normal si la sangre se extrajo hacia el final del pulso. La HC es más útil cuando se mide como parte de una prueba de estimulación o inhibición.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un alto nivel de la hormona del crecimiento puede indicar:",
      "Acromegalia en adultos. (Se realiza una prueba especial para confirmar el diagnóstico).",
      "Gigantismo en niños. Esto es crecimiento anormal debido al exceso de HC. (Se realiza una prueba especial para confirmar el diagnóstico).",
      "Resistencia a la HC.",
      "Tumor de la hipófisis.",
      "Un bajo nivel de hormona de crecimiento puede indicar:",
      "Crecimiento lento observado en la infancia o niñez. (Se realiza una prueba especial para confirmar el diagnóstico).",
      "Hipopituitarismo (funcionamiento bajo de la hipófisis). La hipófisis produce varias hormonas además de la GH y estas también pueden estar bajas."
    ],
    "riesgos": [
      "Hay poco riesgo con la extracción de una muestra de sangre. Las venas y las arterias varían en tamaño de un paciente a otro y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Examen de HC (somatotropina)"
    ],
    "imágenes": [
      "Prueba de estimulación de la hormona de crecimiento humano (GH)  - Serie"
    ],
    "referencias": [
      "Ali O. Hyperpituitarism, tall stature, and overgrowth syndromes. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 576.",
      "Cooke DW, Divall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Weiss RE. Anterior pituitary. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 205."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la glándula pituitaria",
      "Hormonas",
      "Trastornos de crecimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}