{
  "titulo": "Examen de la hormona estimulante de la tiroides (TSH)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la cantidad de la hormona estimulante de la tiroides (TSH, por sus siglas en inglés) en la sangre. Esta hormona es producida por la hipófisis. Provoca que la glándula tiroides produzca y secrete las hormonas tiroideas en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. Otras pruebas de tiroides que se pueden hacer al mismo tiempo incluyen:",
      "Examen de T3 (libre o total)",
      "Examen de T4 (libre o total)",
      "Anticuerpos contra la POT (anticuerpos contra la peroxidasa tiroidea)"
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación para este examen. Pregúntele a su proveedor de atención médica sobre cualquier medicamento que esté tomando y que pueda afectar los resultados del examen. No deje de tomar ningún medicamento sin consultarle primero a su proveedor.",
      "Los medicamentos que tal vez necesite suspender por corto tiempo incluyen:",
      "Amiodarona",
      "Dopamina",
      "Litio",
      "Yodo potásico",
      "Prednisona u otros medicamentos glucocorticoides",
      "La vitamina biotina (B7) puede afectar los resultados del examen TSH. Si toma biotina, consulte con su proveedor antes de realizarse cualquier examen para la función tiroidea."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Estos síntomas pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor ordenará este examen si usted tiene signos o síntomas de hipertiroidismo o hipotiroidismo. También se utiliza para vigilar el tratamiento de estas afecciones.",
      "Su proveedor también puede verificar su nivel de TSH si está planeando quedar embarazada."
    ],
    "resultados normales": [
      "Los valores normales pueden fluctuar de 0.5 a 5 microunidades por mililitro (µU/mL).",
      "Los valores de TSH pueden variar durante el día. Es mejor hacerse la prueba temprano en la mañana. Los expertos no están de acuerdo completamente sobre cuál debería ser el número más alto cuando diagnostican trastornos en la tiroides. Algunos laboratorios usarán límite de rango normal más alto para las personas mayores (incluso tan alto como 7 µU/mL)",
      "Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios usan diferentes medidas o pueden evaluar distintas muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Si usted está en tratamiento por un trastorno tiroideo, el nivel de TSH probablemente se mantendrá entre 0.5 y 4.0 µU/mL, excepto cuando:",
      "La causa del problema es un trastorno de la hipófisis. Se puede esperar un TSH bajo.",
      "Usted tiene antecedentes de ciertos tipos de cáncer de tiroides. Un nivel de TSH bajo puede ser mejor para prevenir que el cáncer de tiroides reaparezca.",
      "Una mujer está embarazada. El rango normal de TSH es diferente para las mujeres que están embarazadas. Su proveedor puede sugerir que tome hormona tiroidea, incluso si su TSH está en el rango normal."
    ],
    "significado de los resultados anormales": [
      "Los niveles de TSH por encima de lo normal casi siempre se deben a una glándula tiroides poco activa (hipotiroidismo). Hay muchas causas de este problema.",
      "Un nivel por debajo de lo normal puede deberse a una glándula tiroides hiperactiva, que puede ser causada por:",
      "Enfermedad de Graves",
      "Bocio nodular tóxico o bocio multinodular",
      "Demasiado yodo en el cuerpo (debido al hecho de recibir un medio de contraste yodado empleado durante exámenes imagenológicos, como una tomografía computarizada)",
      "Tomar demasiado medicamento para la hormona tiroidea o suplementos recetados o de venta libre que contengan hormona tiroidea.",
      "El uso de ciertos medicamentos puede causar un nivel de TSH inferior a lo normal. Estos incluyen glucocorticoides/esteroides, dopamina, ciertos medicamentos quimioterapéuticos y analgésicos opiáceos como la morfina."
    ],
    "riesgos": [
      "Hay poco riesgo en la extracción de una muestra de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Tirotropina; Hormona estimulante de la tiroides; Hipotiroidismo - TSH; Hipertiroidismo - TSH; Bocio - TSH"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Pituitaria y TSH"
    ],
    "referencias": [
      "Faix JD. Thyroid function testing (thyrotropin, triiodothyronine, and thyroxine). In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 68.",
      "Guber HA, Oprea M, Rusell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Salvatore D, Cohen R, Kopp PA, Larsen PR. Thyroid pathophysiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 11.",
      "Wassner AJ, Smith JR. Thyroid development and physiology. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 601."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tiroides",
      "Hipertiroidismo",
      "Hipotiroidismo",
      "Pruebas y exámenes para la tiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}