{
  "titulo": "Examen de cetonas en orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen mide la cantidad de cetonas en la orina."
    ],
    "forma en que se realiza el examen": [
      "Las cetonas urinarias se miden usualmente con una \"prueba rápida\". Está disponible en un equipo de examen que se vende en farmacias. El equipo contiene tiras reactivas impregnadas de químicos que reaccionan con las cetónas. La tira reactiva se sumerge en la muestra de orina. Un cambio de color es un indicador de la presencia de cetonas.",
      "Este artículo describe el examen de cetonas en orina que implica el envío de la orina recogida a un laboratorio.",
      "Se necesita una muestra de orina limpia. Este método se utiliza para evitar que los microbios del pene o de la vagina ingresen a la muestra. Para recoger la orina, el proveedor de atención médica puede suministrarle un equipo especial para tomar la muestra limpia que contiene una solución de limpieza y toallitas estériles. Siga las instrucciones al pie de la letra."
    ],
    "preparación para el examen": [
      "Es posible que deba consumir una dieta especial. Su proveedor puede solicitarle que deje de tomar temporalmente ciertos medicamentos que puedan afectar el examen."
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal. No hay ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Las pruebas de cetonas casi siempre se hacen si usted tiene diabetes tipo 1 y:",
      "Su azúcar en la sangre es superior a 240 miligramos por decilitro (mg/dl)",
      "Tiene náuseas o vómitos",
      "Tiene dolor abdominal",
      "También se puede realizar una prueba de cetonas si:",
      "Usted tiene una enfermedad como neumonía, ataque cardíaco o accidente cerebrovascular",
      "Tiene náuseas o vómitos que no desaparecen, especialmente si toma ciertos medicamentos",
      "Está embarazada"
    ],
    "resultados normales": [
      "Un resultado negativo del examen es normal.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal significa que usted tiene cetonas en la orina. Los resultados aparecen típicamente como pequeña, moderada o grande de la siguiente manera:",
      "Pequeña: <20 mg/dL",
      "Moderada: 30 a 40 mg/dL",
      "Grande: >80 mg/dL",
      "Las cetonas se acumulan cuando el cuerpo necesita descomponer las grasas y los ácidos grasos para usarlos como combustible. Es más probable que esto ocurra cuando el cuerpo no recibe suficiente azúcar o carbohidratos.",
      "Esto puede deberse a la cetoacidosis diabética (CAD). CAD es un problema potencialmente mortal que afecta a las personas con diabetes. Se presenta cuando el cuerpo no puede usar el azúcar (glucosa) como fuente de combustible ya que no hay insulina o esta no es suficiente en relación con la cantidad de glucagón en la sangre. La grasa se usa como combustible en su lugar.",
      "Un resultado anormal también puede deberse a:",
      "Ayuno o inanición: como con la anorexia (un trastorno alimentario)",
      "Dieta con un contenido alto de proteínas o bajo de carbohidratos",
      "Vómitos durante un período prolongado (como durante el embarazo)",
      "Enfermedad grave o aguda, como sepsis o quemaduras",
      "Fiebres altas",
      "La glándula tiroides produce demasiada hormona tiroidea (hipertiroidismo)",
      "Amamantar a un bebé, si la madre no come ni bebe lo suficiente",
      "Medicamentos que son inhibidores del cotransportador sodio-glucosa tipo 2 (inhibidores de SGLT-2)"
    ],
    "riesgos": [
      "Este examen no representa ningún riesgo."
    ],
    "nombres alternativos": [
      "Cuerpos cetónicos - orina; Cetonas urinarias; Cetoacidosis - análisis de cetonas en orina; Cetoacidosis diabética - análisis de cetonas en orina"
    ],
    "referencias": [
      "Murphy M, Srivastava R, Deans K. Diagnosis and monitoring of diabetes mellitus. In: Murphy M, Srivastava R, Deans K, eds. Clinical Biochemistry: An Illustrated Colour Text. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 32.",
      "Sacks DB. Diabetes mellitus. In: Rifai N, Chiu RWK, Young I, Burnham CAD, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 47."
    ],
    "ultima revisión 11/19/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Complicaciones de la diabetes",
      "Diabetes",
      "Diabetes en niños y adolescentes",
      "Diabetes tipo 1",
      "Hiperglucemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}