{
  "titulo": "Excreción fraccionada de sodio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cantidad de sal (sodio) que sale del cuerpo a través de la orina comparada con la cantidad filtrada y reabsorbida por el riñón.",
      "La excreción fraccionada de sodio (FENa, por sus siglas en inglés) no es un análisis. Se trata de un cálculo basado en las concentraciones de sodio y creatinina en la sangre y en la orina. Son necesarios análisis de química de la sangre y de la orina para llevar a cabo este cálculo."
    ],
    "forma en que se realiza el examen": [
      "Se recogen muestras de sangre y orina al mismo tiempo y se envían a un laboratorio. Una vez allí, se analizan sus niveles de sal (sodio) y creatinina. La creatinina es un producto de desecho químico de la creatina. La creatina es un químico producido por el cuerpo y usado para proporcionar energía a los músculos principalmente."
    ],
    "preparación para el examen": [
      "Consuma una dieta normal con una cantidad normal de sal, a no ser que su proveedor de atención médica le haya dado otras instrucciones.",
      "De ser necesario, le pueden solicitar que suspenda temporalmente los medicamentos que puedan interferir con los resultados del examen. Por ejemplo, algunos diuréticos pueden afectar los resultados del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve, los cuales pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "El examen se hace usualmente para personas que están gravemente enfermas con insuficiencia renal aguda. Este examen ayuda a determinar si la reducción en la producción de orina se debe a una disminución del flujo sanguíneo al riñón o a un daño en el riñón en sí."
    ],
    "significado de los resultados anormales": [
      "Una interpretación significativa del examen se puede hacer únicamente cuando el volumen de orina haya descendido a menos de 500 mL/día.",
      "Un FENa de menos del 1% indica disminución del flujo sanguíneo al riñón. Esto puede ocurrir con daño renal debido a deshidratación o insuficiencia cardíaca.",
      "Un FENa superior al 1% sugiere daño al riñón en sí."
    ],
    "riesgos": [
      "No hay riesgos con el suministro de la muestra de orina.",
      "La extracción de sangre involucra un pequeño riesgo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son mínimos, pero pueden incluir:",
      "Sangrado excesivo",
      "Múltiples punciones para ubicar las venas",
      "Desmayo o sensación de mareo",
      "Acumulación de sangre debajo de la piel (hematoma)",
      "Infección (un riesgo leve en cualquier momento que se presente ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Excreción de sodio fraccionada; FENa"
    ],
    "referencias": [
      "Agarwal A, Barasch J. Acute kidney injury. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 106.",
      "Parikh CR, Koyner JL. Biomarkers in acute and chronic kidney diseases. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 27.",
      "Polonsky TS, Bakris GL. Alterations in kidney function associated with heart failure. In: Felker GM, Mann DL, eds. Heart Failure: A Companion to Braunwald's Heart Disease. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Orina y micción",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}