{
  "titulo": "Extirpación del riñón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La extirpación del riñón o nefrectomía es la cirugía para extraer un riñón completo o solo parte de él. Puede significar:",
      "Extirpar parte de un riñón (nefrectomía parcial).",
      "Extirpar un riñón completo (nefrectomía simple).",
      "Extirpar un riñón completo, la grasa circundante y la glándula suprarrenal (nefrectomía radical). En estos casos, los ganglios linfáticos cercanos también se extirpan."
    ],
    "descripción": [
      "Esta cirugía se hace en el hospital mientras usted está dormido y sin dolor (anestesia general). El procedimiento puede durar 3 o más horas.",
      "Nefrectomía simple o abierta:",
      "Usted se acostará de lado. El cirujano hará una incisión (corte) hasta de 12 pulgadas o 30 centímetros (cm) de longitud. Este corte se hará en uno de sus costados, justo por debajo de las costillas o por encima de las costillas de abajo.",
      "Se corta y se retira músculo, grasa y tejido. Es posible que el cirujano deba extirpar una costilla para hacer el procedimiento.",
      "El conducto que lleva la orina desde el riñón a la vejiga (uréter) y los vasos sanguíneos se cortan del riñón. Luego se extrae el riñón.",
      "Algunas veces, solo se puede extirpar una parte del riñón (nefrectomía parcial).",
      "Luego la incisión se cierra con puntos de sutura y con grapas.",
      "Nefrectomía radical o abierta:",
      "El cirujano hará una incisión de aproximadamente 8 a 12 pulgadas (20 a 30 cm) de longitud. El corte se hará en la parte frontal del abdomen, justo por debajo de las costillas. También puede realizarse a través de un costado.",
      "Se corta y se retira músculo, grasa y tejido. El conducto que lleva la orina desde el riñón a la vejiga (uréter) y los vasos sanguíneos se cortan del riñón. Luego se extrae el riñón.",
      "El cirujano también extraerá la grasa circundante, y a veces la glándula suprarrenal y algunos ganglios linfáticos.",
      "Luego la incisión se cierra con puntos de sutura o con grapas.",
      "Cirugía laparoscópica del riñón:",
      "El cirujano hará 3 o 4 cortes pequeños, casi siempre no mayores de 1 pulgada (2.5 cm) cada uno, en el abdomen y en el costado. Usará sondas diminutas y una cámara para hacer la cirugía.",
      "Hacia el final del procedimiento, el cirujano agrandará uno de los cortes (aproximadamente de 4 pulgadas o 10 cm) para sacar el riñón.",
      "El cirujano cortará el uréter, pondrá una bolsa alrededor del riñón y lo sacará a través del corte más grande.",
      "Esta cirugía puede demorar más que una nefrectomía abierta. Sin embargo, la mayoría de las personas se recuperan más rápidamente y sienten menos dolor después de este tipo de cirugía que en comparación con el dolor y el período de recuperación tras una cirugía abierta.",
      "Algunas veces, el cirujano puede hacer un corte en una zona diferente a la descrita anteriormente.",
      "Algunos hospitales y centros médicos están haciendo esta cirugía usando instrumentos robóticos."
    ],
    "por qué se realiza el procedimiento": [
      "La extirpación del riñón puede recomendarse para:",
      "Alguien que dona un riñón",
      "Defectos congénitos",
      "Cáncer de riñón o sospecha de cáncer de riñón",
      "Un riñón dañado por infección, cálculos renales u otros problemas",
      "Para ayudar a controlar la presión arterial alta en alguien que tiene problemas con el suministro de la sangre al riñón",
      "Lesión muy grave (traumatismo) al riñón que no se puede reparar"
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Infección, incluso en la herida quirúrgica, los pulmones (neumonía), la vejiga o el riñón",
      "Sangrado",
      "Ataque cardíaco o accidente cerebrovascular durante la cirugía",
      "Reacciones a los medicamentos",
      "Los riesgos de este procedimiento son:",
      "La lesión a otros órganos o estructuras",
      "Insuficiencia renal en el riñón que queda",
      "Después de extraer un riñón, el otro riñón puede no trabajar igual de bien durante algún tiempo",
      "Hernia de la herida quirúrgica"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor de atención médica:",
      "Si podría estar embarazada",
      "Qué medicamentos está tomando, incluso medicamentos, suplementos, vitaminas o hierbas que haya comprado sin una receta",
      "En los días previos a la cirugía:",
      "Se le tomarán muestras de sangre por si llegara a necesitar una trasfusión.",
      "Le pueden pedir que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), Clopidogrel (Plavix), warfarina (Coumadin) y otros anticoagulantes.",
      "Pregúntele a su proveedor qué medicamentos debe tomar aun el día de la cirugía.",
      "No fume. Esto le ayudará a recuperarse más rápidamente.",
      "En el día de la cirugía:",
      "Se le solicitará generalmente no beber ni comer nada después de media noche la noche anterior a la cirugía.",
      "Tome los medicamentos de la manera indicada, con un pequeño sorbo de agua.",
      "Se le indicará a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Usted permanecerá en el hospital durante 1 a 7 días, según el tipo de cirugía que le hagan. Durante una hospitalización:",
      "Le pueden pedir que se siente al borde de la cama y que camine el mismo día de la cirugía",
      "Puede tener una sonda o catéter desde la vejiga",
      "Puede tener una sonda de drenaje que sale de la incisión (corte) quirúrgica",
      "No podrá comer los primeros 1 a 3 días, y luego empezará con líquidos",
      "Probablemente lo animen a que haga ejercicios respiratorios",
      "Puede usar medias especiales, botas de compresión, o ambas para prevenir coágulos de sangre",
      "Le pueden aplicar inyecciones subcutáneas para prevenir coágulos de sangre",
      "Le pueden aplicar analgésicos en las venas o darle píldoras",
      "Recuperarse de una cirugía abierta puede ser doloroso debido al lugar donde está ubicada la incisión quirúrgica. La recuperación después de un procedimiento laparoscópico muy a menudo es más rápida y con menos dolor."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico a menudo es bueno cuando se extirpa un solo riñón. Si se extirpan ambos riñones o el riñón que queda no funciona lo suficientemente bien, usted necesitará diálisis o un trasplante de riñón."
    ],
    "nombres alternativos": [
      "Nefrectomía; Nefrectomía simple; Nefrectomía radical; Nefrectomía abierta; Nefrectomía laparoscópica; Nefrectomía parcial"
    ],
    "instrucciones para el paciente": [
      "Alta tras extirpación de un riñón",
      "Cuidado de heridas quirúrgicas abiertas",
      "Prevención de caídas",
      "Seguridad en el baño para los adultos"
    ],
    "imágenes": [
      "Riñones",
      "Extirpación quirúrgica del riñón (nefrectomía)  - Serie"
    ],
    "referencias": [
      "Moreira DM, Kavoussi LR. Laparoscopic and robotic surgery of the kidney. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 102.",
      "Olumi AF, Blute ML. Open surgery of the kidney. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 101.",
      "Weiss RH, Jaimes EA, Hu SL. Kidney cancer. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 41."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de riñón",
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}