{
  "titulo": "Extirpación del bazo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La extirpación del bazo es la cirugía para extraer un bazo dañado o enfermo. Esta cirugía se denomina esplenectomía.",
      "El bazo se encuentra en la parte superior del abdomen, sobre el lado izquierdo por debajo de la parrilla costal. El bazo le ayuda al cuerpo a combatir los gérmenes y las infecciones. También ayuda a filtrar la sangre."
    ],
    "descripción": [
      "El bazo se extirpa mientras usted está bajo el efecto de la anestesia general (dormido y sin dolor). El cirujano puede realizar ya sea una esplenectomía abierta o una esplenectomía laparoscópica.",
      "Durante la extirpación abierta del bazo:",
      "El cirujano hace un corte (incisión) en el medio o en el lado izquierdo del abdomen exactamente debajo de las costillas.",
      "El bazo se localiza y se extirpa.",
      "Si usted también está recibiendo tratamiento para el cáncer, se examinan los ganglios linfáticos en el abdomen. También se los pueden extirpar.",
      "La incisión se cierra usando suturas o grapas.",
      "Durante la extirpación laparoscópica del bazo:",
      "El cirujano hace 3 o 4 cortes pequeños en el abdomen.",
      "El cirujano inserta un instrumento llamado laparoscopio a través de uno de los cortes. Este dispositivo tiene una cámara diminuta y una luz en el extremo, lo que le permite al cirujano ver dentro del abdomen. Otros instrumentos se introducen a través de los otros cortes.",
      "Su abdomen se llena con un gas inofensivo para expandirlo. Esto hace que sea más fácil para el cirujano trabajar.",
      "El cirujano usará el laparoscopio y los otros instrumentos para extirpar el bazo.",
      "El laparoscopio y los demás instrumentos se extraen. Las incisiones (cortes) se cierran usando suturas (puntos) o grapas.",
      "Con la cirugía laparoscópica, la recuperación suele ser más veloz y menos dolorosa que con la cirugía abierta. Hable con su cirujano sobre qué tipo de cirugía es adecuada para usted o su hijo."
    ],
    "por qué se realiza el procedimiento": [
      "Las afecciones que pueden requerir la extirpación del bazo incluyen:",
      "Absceso o quiste en el bazo.",
      "Coágulo de sangre (trombosis) en los vasos sanguíneos del bazo.",
      "Cirrosis hepática.",
      "Enfermedades o trastornos de las células sanguíneas, tales como púrpura trombocitopénica idiopática (PTI), esferocitosis hereditaria, talasemia, anemia hemolítica y eliptocitosis hereditaria. Estas son todas afecciones poco frecuentes.",
      "Hiperesplenismo (bazo hiperactivo).",
      "Cáncer del sistema linfático como enfermedad de Hodgkin.",
      "Leucemia.",
      "Otros tumores o cánceres que afectan el bazo.",
      "Anemia drepanocítica.",
      "Aneurisma de la arteria esplénica (poco frecuente).",
      "Traumatismo al bazo."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre e infección",
      "Los riesgos de esta cirugía incluyen:",
      "Coágulo de sangre en la vena porta (una vena importante que lleva sangre el hígado)",
      "Pulmón colapsado",
      "Hernia en el sitio de la incisión quirúrgica",
      "Aumento del riesgo de infección después de la esplenectomía (los niños tienen mayor riesgo que los adultos de sufrir esta infección)",
      "Lesión a órganos cercanos, como el páncreas, el estómago y el colon",
      "Acumulación de pus bajo el diafragma",
      "Los riesgos son los mismos tanto para la esplenectomía laparoscópica como abierta."
    ],
    "antes del procedimiento": [
      "Usted o su hijo tendrá muchas consultas con proveedores de atención médica y se someterá a varios exámenes antes de la cirugía. Le pueden hacer:",
      "Un examen físico completo",
      "Vacunas, como las vacunas antineumocócica, antimeningocócica, contra la influenza Haemophilus y la antigripal",
      "Exámenes de sangre para detección de enfermedades, exámenes imagenológicos especiales y otros para verificar que usted esté suficientemente saludable para someterse a la cirugía",
      "Transfusiones para recibir glóbulos rojos y plaquetas extras, si los necesita",
      "Si usted fuma, debe tratar de dejarlo. Fumar aumenta el riesgo de problemas como una recuperación lenta. Pídale ayuda a su proveedor para dejarlo.",
      "Coméntele al proveedor:",
      "Si está o podría estar embarazada.",
      "Qué medicamentos, vitaminas y otros suplementos están tomando usted o su hijo, incluso los que se hayan comprado sin receta.",
      "Durante la semana antes de la cirugía:",
      "Puede ser necesario que usted o su hijo deje de tomar temporalmente anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), clopidogrel (Plavix), vitamina E y warfarina (Coumadin).",
      "Pregúntele al cirujano qué medicamentos deben tomar usted o su hijo aun el día de la cirugía.",
      "En el día de la cirugía:",
      "Siga las instrucciones con respecto a cuándo deben usted o su hijo dejar de comer o beber.",
      "Usted o su hijo deben tomar los medicamentos que el cirujano recomendó con un pequeño sorbo de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Usted o su hijo pasarán menos de una semana en el hospital. La hospitalización puede ser de solo 1 o 2 días después de una esplenectomía laparoscópica. La recuperación probablemente tomará de 4 a 6 semanas.",
      "Luego de irse a casa, sigas las instrucciones sobre cómo cuidar de usted mismo o de su hijo."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de esta cirugía depende de qué enfermedad o lesiones tengan usted o su hijo. Las personas que no tienen otras lesiones o problemas de salud graves por lo regular se recuperan después de esta cirugía.",
      "Después de extirpar el bazo, las personas son más propensas a padecer infecciones. Hable con su proveedor para que le apliquen las vacunas necesarias, especialmente la vacuna antigripal anual. Los niños quizá necesiten tomar antibióticos para prevenir infecciones. La mayoría de los adultos no necesita antibióticos por largo tiempo."
    ],
    "nombres alternativos": [
      "Esplenectomía; Esplenectomía laparoscópica; Extirpación del bazo - laparoscopia"
    ],
    "instrucciones para el paciente": [
      "Alta tras esplenectomía - en niños",
      "Cuando tenga náuseas y vómitos",
      "Cuidado de heridas quirúrgicas abiertas",
      "Extirpación abierta del bazo en adultos - alta",
      "Extirpación laparoscópica del bazo en adultos - alta"
    ],
    "imágenes": [
      "Glóbulos rojos de la sangre, células en diana",
      "Extirpación quirúrgica del bazo - Serie"
    ],
    "referencias": [
      "Brandow AM, Camitta BM. Hyposplenism, splenic trauma, and splenectomy. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 514.",
      "Cameron J. Spleen. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:651-662.",
      "Nassar AK, Hawn M. The spleen. In: Townsend CM, Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 57."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del bazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}