{
  "titulo": "Extracción de un anzuelo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo aborda la forma de extraer un anzuelo que se encuentra incrustado en la piel."
    ],
    "causas": [
      "Los accidentes de pesca son la causa más común de un anzuelo atorado en la piel."
    ],
    "síntomas": [
      "Un anzuelo en la piel puede causar:",
      "Dolor",
      "Hinchazón localizada",
      "Hemorragia",
      "Infección"
    ],
    "primeros auxilios": [
      "Si la púa del anzuelo no ha penetrado la piel, jale la punta de este en dirección contraria a la que entró. De lo contrario, se puede utilizar una de las siguientes maneras de extraer un anzuelo que se ha incrustado superficialmente (no muy profundo), justo por debajo de la piel.",
      "Método de la cuerda de pescar:",
      "Primero, lávese las manos con agua y jabón o use una solución desinfectante. Después lave la piel que rodea el anzuelo.",
      "Haga una lazada con la cuerda o cordel de pescar y colóquela en la curva del anzuelo, de manera que se pueda dar un tirón rápido y que el anzuelo pueda salir hacia atrás en línea recta directamente alineado con su vástago.",
      "Sosteniendo el vástago, empuje el anzuelo ligeramente hacia abajo y hacia adentro (lejos de la púa), de manera que se pueda desenganchar la púa.",
      "Conservando una presión constante para mantener la púa desenganchada, dé un tirón rápido a la cuerda y el anzuelo saldrá.",
      "Lave bien la herida con agua y jabón. Aplique un apósito estéril no muy apretado. No cierre la herida con cinta. Hacerlo puede aumentar la probabilidad de una infección.",
      "Vigile la piel para ver si hay signos de infección como enrojecimiento, hinchazón, dolor o supuración.",
      "Método de cortar el alambre:",
      "Primero, lávese las manos con agua y jabón o solución desinfectante. Después lave la piel que rodea el anzuelo.",
      "Si la punta del anzuelo está cerca de la superficie de la piel, avance el anzuelo hacia arriba y a través de la piel. Después córtelo justo detrás de la púa con un alicate. Extraiga el resto del gancho jalándolo hacia atrás por donde entró.",
      "Lave bien la herida con agua y jabón. Aplique un apósito estéril no muy apretado. No cierre la herida con cinta y aplique un ungüento con antibiótico. Hacerlo puede aumentar la probabilidad de una infección.",
      "Vigile la piel para ver si hay signos de infección como enrojecimiento, hinchazón, dolor o supuración.",
      "No utilice ninguno de estos dos métodos, ni de otro modo intente extraer un anzuelo que está incrustado profundamente en la piel, alojado en una articulación o tendón o localizado en o cerca de un ojo, párpado o arteria. Busque ayuda médica de inmediato.",
      "Un anzuelo en un ojo es una situación de emergencia y usted debe ir ala sala de emergencia más cercana de inmediato. La persona lesionada se debe acostar con la cabeza ligeramente levantada. No debe mover el ojo, y el ojo debe estar protegido para que no se produzca una lesión mayor. Si es posible, coloque un vaso o un parche suave sobre el ojo pero no permita que toque el gancho ni ejerza presión sobre él."
    ],
    "cuándo contactar a un profesional médico": [
      "La principal ventaja de conseguir ayuda médica para cualquier lesión a causa de un anzuelo es que este se puede extraer bajo anestesia local. Eso significa que su proveedor de atención médica insensibiliza (anestesia) la parte del cuerpo herida con un medicamento antes de sacar el anzuelo.",
      "Contacte a su proveedor si:",
      "Tiene una lesión a causa de un anzuelo y no tiene actualizada la vacuna antitetánica (o no está seguro de haberla recibido)",
      "Después de extraer el anzuelo, la zona comienza a mostrar signos de infección, como aumento del enrojecimiento, inflamación, dolor o supuración"
    ],
    "prevención": [
      "Los siguientes pasos pueden ayudar a prevenir las lesiones con anzuelos:",
      "Mantenga una distancia segura entre usted y otra persona que esté pescando, sobre todo al lanzar el anzuelo.",
      "Mantenga en su caja de aparejos un alicate para electricistas con cuchilla para cortar alambre y una solución desinfectante.",
      "Cerciórese de estar al día con la vacuna antitetánica. Usted debe recibir una vacuna de refuerzo cada 10 años."
    ],
    "nombres alternativos": [
      "Extracción de un anzuelo de la piel"
    ],
    "imágenes": [
      "Capas de la piel"
    ],
    "referencias": [
      "Haynes JH, Hines TS. Fishhook removal. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 190.",
      "Otten EJ. Hunting and fishing injuries. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 26.",
      "Stone DB, Scordino DJ. Foreign body removal. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 36."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Objetos extraños en el cuerpo",
      "Primeros auxilios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}