{
  "titulo": "Exámenes caseros de la visión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son pruebas que miden la capacidad para ver los detalles finos."
    ],
    "forma en que se realiza el examen": [
      "Existen 3 exámenes de la visión que se pueden realizar en el hogar: rejilla de Amsler, visión lejana y visión cercana.",
      "EXAMEN CON LA REJILLA DE AMSLER",
      "Este examen ayuda a detectar la degeneración macular. Esta es una enfermedad que puede causar visión borrosa, distorsionada o con manchas en blanco. Si usted normalmente usa anteojos para leer, póngaselos para este examen. Si usa bifocales, mire a través de la parte inferior para lectura.",
      "El examen se hace con cada ojo por separado, primero el derecho y luego el izquierdo. Sostenga la rejilla justo enfrente de usted a una distancia de 14 pulgadas (35 centímetros) del ojo. Mire el punto que se encuentra en el centro de la rejilla y no el tramado de esta.",
      "Mientras observe el punto, verá el resto de la rejilla en su visión periférica. Todas las líneas, tanto verticales como horizontales, deben aparecer rectas e ininterrumpidas. También deben encontrarse en todos los puntos de cruce sin que falten áreas. Si cualquier línea aparece distorsionada o interrumpida, anote su ubicación en la rejilla usando un lápiz o un bolígrafo.",
      "VISIÓN LEJANA",
      "Se trata de la tabla optométrica estándar que utilizan los médicos, esta se adaptó para su uso en el hogar.",
      "La tabla se fija a la pared a nivel del ojo. Párese a una distancia de 10 pies (3 metros) de la tabla. Si usa anteojos o lentes de contacto para ver a distancia, póngaselos para el examen.",
      "Se evalúa cada ojo por separado, primero el derecho y luego el izquierdo. Mantenga ambos ojos abiertos y cubra uno de ellos con la palma de la mano.",
      "Lea la tabla comenzando con la línea superior y bajando línea por línea hasta que le resulte demasiado difícil leer las letras. Registre el número de la línea más pequeña que usted sabe que leyó correctamente. Repita esto con el otro ojo.",
      "VISIÓN CERCANA",
      "Este es similar al examen para visión lejana antes mencionado, pero la tarjeta de examen de visión cercana se realiza a solo 14 pulgadas (35 centímetros) de distancia. Si usa anteojos para leer, póngaselos para el examen.",
      "Sostenga la tarjeta a una distancia aproximada a 14 pulgadas (35 centímetros) de los ojos. No acerque más la tarjeta. Lea la tabla utilizando cada ojo por separado como ya se describió antes. Registre el tamaño de la línea más pequeña que pudo leer con precisión.",
      "Últimamente, las aplicaciones de los celulares inteligentes tienen aplicaciones disponibles que pueden medir su visión e incluso producir una receta. La mayoría de estas aplicaciones necesitan de un dispositivo adicional que debe colocarse en el teléfono. Asegúrese de verificar su exactitud antes de confiar en ellas."
    ],
    "preparación para el examen": [
      "Usted necesita un área bien iluminada de al menos 10 pies (3 metros) de longitud para el examen de visión lejana y lo siguiente:",
      "Cinta métrica o una vara de yarda",
      "Tablas optométricas",
      "Cinta o clavos para fijar la tabla en la pared",
      "Lápiz para registrar los resultados",
      "Otra persona que ayude (de ser posible), ya que puede estar cerca a la tabla optométrica y decirle si lee las letras correctamente",
      "Es necesario clavar la tabla optométrica en la pared a nivel de los ojos. Marque en el piso con un pedazo de cinta exactamente a 10 pies (3 metros) de la pared donde está la tabla."
    ],
    "lo que se siente durante el examen": [
      "Los exámenes no producen ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Su visión puede cambiar gradualmente sin que usted se dé cuenta de ello.",
      "Los exámenes caseros de visión pueden servir para la detección temprana de problemas en la visión y en el ojo. Estos exámenes deben realizarse bajo la dirección de su proveedor de atención médica para detectar los cambios que puedan ocurrir entre un examen y el otro. Estos exámenes no sustituyen un examen de visión profesional.",
      "El oftalmólogo puede aconsejarle a las personas que presentan riesgo de desarrollar degeneración macular que se realicen el examen con rejilla de Amsler con más frecuencia. Es mejor hacerse este examen no más de una vez a la semana. Los cambios por la degeneración macular son graduales y usted puede pasarlos por alto si se hace el examen diariamente."
    ],
    "resultados normales": [
      "Los resultados normales para cada uno de los exámenes son los siguientes:",
      "Examen con rejilla de Amsler: todas las líneas aparecen rectas e ininterrumpidas, sin áreas distorsionadas ni faltantes.",
      "Examen de visión lejana: todas las letras en la línea 20/20 se leen correctamente.",
      "Examen de visión cercana: usted es capaz de leer la línea marcada 20/20 o J-1."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden indicar que tiene un problema de visión o enfermedad del ojo y que debe someterse a un examen profesional.",
      "Examen con rejilla de Amsler: si la rejilla aparece distorsionada o interrumpida, puede haber un problema con la retina.",
      "Examen de visión lejana: si usted no lee correctamente la línea 20/20, puede ser un signo de visión corta (miopía), hipermetropía (hiperopía), astigmatismo u otra anomalía del ojo.",
      "Examen de visión cercana: no ser capaz de leer el tipo pequeño puede ser un signo de visión envejecida (presbicia)."
    ],
    "riesgos": [
      "Los exámenes no presentan riesgos."
    ],
    "consideraciones": [
      "Si tiene cualquiera de los siguientes síntomas, hágase un examen ocular profesional:",
      "Dificultad para enfocar objetos cercanos",
      "Visión doble",
      "Dolor ocular",
      "Sensación de tener una \"piel\" o \"película\" sobre el ojo o los ojos",
      "Destellos de luces, manchas oscuras o imágenes similares a sombras",
      "Los objetos o los rostros lucen borrosos o nublados",
      "Anillos de colores como el arco iris alrededor de las luces",
      "Las líneas verticales lucen onduladas",
      "Problemas para ver de noche, problemas para adaptarse a las habitaciones oscuras",
      "Si los niños presentan cualquiera de los siguientes síntomas, también deben someterse a un examen oftalmológico profesional:",
      "Estrabismo",
      "Dificultades en la escuela",
      "Parpadeo excesivo",
      "Acercarse mucho a un objeto (por ejemplo, al televisor) para verlo",
      "Inclinación de la cabeza",
      "Mirada con los ojos entrecerrados",
      "Ojos llorosos"
    ],
    "nombres alternativos": [
      "Examen de agudeza visual - en casa; Examen con rejilla de Amsler"
    ],
    "imágenes": [
      "Examen de la agudeza visual"
    ],
    "referencias": [
      "Chuck RS, Dunn SP, Flaxel CJ; American Academy of Ophthalmology Preferred Practice Pattern Committee, et al. Comprehensive adult medical eye evaluation preferred practice pattern. Ophthalmology. 2021;128(1):1-29. www.aaojournal.org/article/S0161-6420(20)31026-5/fulltext. Published November 12, 2020. Accessed April 5, 2023.",
      "Prokopich CL, Hrynchak P, Flanagan JG, Hynes AF, Chisholm C. Ocular health assessment. In: Elliott DB, ed. Clinical Procedures in Primary Eye Care. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 7."
    ],
    "ultima revisión 2/12/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Degeneración macular",
      "Enfermedades de la retina",
      "Errores de refracción",
      "Problemas y pérdida de la visión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}