{
  "titulo": "Exámenes de salud para mujeres de 40 a 64 años",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Usted debe visitar a su proveedor de atención médica periódicamente, incluso si está saludable. El propósito de estas consultas es:",
      "Detectar problemas médicos",
      "Evaluar su riesgo de problemas médicos futuros",
      "Fomentar un estilo de vida saludable",
      "Actualizar las vacunas y otros servicios de atención preventiva",
      "Ayudarle a que se familiarice con su proveedor en caso de una enfermedad"
    ],
    "información": [
      "Incluso si usted se siente bien, todavía debe visitar a su proveedor para que le realice chequeos regulares. Estas consultas pueden ayudarle a evitar problemas en el futuro. Por ejemplo, la única manera de averiguar si usted tiene presión arterial alta es hacerse chequeos regulares. De igual manera, los niveles altos de colesterol y de azúcar en la sangre pueden no provocar ningún síntoma en las etapas iniciales. Un simple examen de sangre puede detectar estas afecciones.",
      "Hay momentos específicos en los que usted debe consultar a su proveedor o hacerse pruebas de detección específicas. El Grupo de Trabajo de los Servicios Preventivos de los Estados Unidos (US Preventive Services Task Force) publica una lista de las pruebas de detección recomendadas. Abajo encontrará los lineamientos para pruebas de detección para mujeres de 40 a 64 años.",
      "PRUEBA DE DETECCIÓN DE LA PRESIÓN ARTERIAL",
      "Revise su presión arterial por lo menos una vez al año. Averigüe en donde hacen pruebas de detección de presión arterial en su zona. Pregúntele a su proveedor si puede pasar a que le revisen la presión arterial. También puede controlar su presión arterial utilizando las máquinas automáticas que a menudo se encuentran en las farmacias y supermercados locales.",
      "Pregúntele a su proveedor si necesita que le revisen su presión arterial con más frecuencia si:",
      "Tiene diabetes, enfermedad cardíaca, problemas renales, tiene sobrepeso u otras afecciones específicas.",
      "Tiene un pariente en primer grado con presión arterial alta.",
      "Es afroamericana.",
      "El número superior para su presión arterial es de 120 a 129 mm Hg o el número inferior es de 70 a 79 mm Hg.",
      "Usted tuvo presión arterial alta durante un embarazo.",
      "Si el número superior es 130 mm Hg o más, pero inferior a 140 mm Hg o el número inferior es 80 mm Hg o superior pero inferior a 90 mm Hg, esto se considera hipertensión en etapa 1. Las lecturas superiores a estas se consideran hipertensión en etapa 2. Programe una cita con su proveedor para saber cómo puede reducir su presión arterial. Registre sus cifras de presión arterial y lleve esta información para compartirla con su proveedor.",
      "PRUEBA DE DETECCIÓN DE CÁNCER DE MAMA",
      "Los expertos no coinciden acerca de los beneficios de los autoexámenes de mamas para detectar el cáncer de mama o salvar vidas. Hable con su proveedor sobre lo que es mejor para usted.",
      "La mamografía se realiza para evaluar a las mujeres y detectar el cáncer de mama temprano, cuando es más probable que se cure. Las recomendaciones de diferentes organizaciones de expertos pueden diferir.",
      "Generalmente se recomienda la mamografía para todas las mujeres a partir de los 40 años, y se repite cada 1 o 2 años.",
      "Las mujeres con antecedentes familiares de cáncer de mama deben consultar con su proveedor de atención médica para evaluar su riesgo de cáncer de mama. En algunas situaciones, se pueden considerar pruebas adicionales.",
      "Las mamografías funcionan mejor para detectar el cáncer de mama en mujeres de 40 a 74 años. No está claro qué tan bien funcionan las mamografías para detectar el cáncer en mujeres de 75 años o más.",
      "Si tiene otras factores de riesgo para cáncer de mama, su proveedor puede recomendar una mamografía, un ultrasonido de las mamas o IRM para detección.",
      "PRUEBA DE DETECCIÓN DE CÁNCER DE CUELLO UTERINO",
      "Después de empezar a realizarse pruebas de detección de cáncer de cuello uterino:",
      "Las mujeres de 30 a 65 años deberían ser examinadas ya sea con una prueba de Papanicolau cada 3 años o la prueba de VPH cada 5 años o ambas pruebas cada 5 años (lo que se denomina \"prueba conjunta\").",
      "Las mujeres que han sido tratadas por precáncer (displasia cervical) deberían continuar haciéndose pruebas de Papanicolau por 20 años después del tratamiento o hasta la edad de 65 años, lo que sea más largo.",
      "Si le extirparon el útero o el cuello uterino (histerectomía total), y no ha sido diagnosticada con cáncer de cuello uterino o precáncer (neoplasia cervical de alto grado), no necesita hacerse pruebas de detección de cáncer de cuello uterino.",
      "PRUEBA DE DETECCIÓN DE COLESTEROL",
      "Las pruebas de detección de colesterol deberían empezar a:",
      "Los 45 años para las mujeres sin factores de riesgo conocidos para enfermedad de las arterias coronarias",
      "A los 40 a 45 años para las mujeres con factores de riesgo conocidos para enfermedad de las arterias coronarias",
      "Se deben repetir las pruebas de detección de colesterol:",
      "Cada 5 años para las mujeres con niveles normales de colesterol",
      "Con más frecuencia si ocurren cambios en el estilo de vida (incluyendo aumento de peso y dieta)",
      "Con más frecuencia si tiene diabetes, enfermedad cardíaca, problemas renales, accidente cerebrovascular o problemas de flujo sanguíneo en las piernas o los pies u otras afecciones específicas",
      "Su proveedor puede recomendarle que se haga pruebas con más frecuencia si está tomando medicamentos para controlar el colesterol alto.",
      "PRUEBA DE DETECCIÓN DE CÁNCER COLORRECTAL",
      "Si tiene menos de 45 años de edad, hable con su proveedor acerca de realizarse las pruebas de detección. Usted debe realizarse las pruebas de detección si tiene antecedentes familiares fuertes de cáncer de colon o pólipos. Estas pruebas también pueden considerarse si presenta factores de riesgo tales como un historial de enfermedad intestinal inflamatoria o pólipos.",
      "Si usted tiene de 45 a 75 años de edad, debe ser examinada en busca de cáncer colorrectal. Hay múltiples pruebas de detección disponibles:",
      "Una prueba de sangre oculta en heces fecal (FOBT, por sus siglas en inglés) o una prueba inmunoquímica fecal (PIF) cada año (Se necesita colonoscopia si los resultados son positivos)",
      "Una prueba de sDNA-PIF en heces cada 1 a 3 años (Se necesita colonoscopia si los resultados son positivos)",
      "Una sigmoidoscopia flexible cada 5 años o cada 10 años con análisis de heces con FOBT o PIF cada año",
      "Colonografía por TC (colonoscopia virtual) cada 5 años",
      "Colonoscopia cada 10 años",
      "Puede necesitar una colonoscopia con más frecuencia si tiene factores de riesgo para cáncer colorrectal, tales como:",
      "Colitis ulcerativa",
      "Antecedentes personales o familiares de cáncer colorrectal",
      "Antecedentes familiares de síndromes de cáncer colorrectal hereditario, como poliposis adenomatosa familiar (PAF) o cáncer colorrectal hereditario sin poliposis (HNPCC)",
      "EXAMEN DENTAL",
      "Visite al dentista una o dos veces todos los años para un examen y limpieza dentales. Su dentista determinará si usted necesita visitas más frecuentes.",
      "PRUEBA DE DETECCIÓN DE PREDIABETES Y DIABETES TIPO 2",
      "Usted debe hacerse pruebas de detección para prediabetes y diabetes tipo 2 a partir de los 35 años. Las pruebas de detección deben repetirlas cada 3 años si tiene sobrepeso u obesidad.",
      "Debe hacerse pruebas más a menudo si tiene otros factores de riesgo para diabetes, tales como:",
      "Tiene un familiar en primer grado con diabetes.",
      "Tiene presión arterial alta, prediabetes o antecedentes de enfermedad cardíaca.",
      "Tiene sobrepeso y otros factores de riesgo como presión arterial alta y está planeando quedar embarazada.",
      "EXAMEN OFTALMOLÓGICO",
      "Hágase examinar los ojos cada 2 a 4 años entre los 40 y los 54 años de edad, y cada 1 a 3 años entre los 55 y los 64 años de edad. Su proveedor puede recomendarle exámenes más frecuentes si tiene problemas de visión o riesgo de glaucoma.",
      "Realice un examen oftalmológico que incluya una evaluación de la retina (parte posterior del ojo) por lo menos una vez al año si tiene diabetes.",
      "VACUNAS",
      "Las vacunas que se necesitan comúnmente incluyen:",
      "Vacuna contra la gripe: aplíquese una cada año.",
      "Vacuna contra el COVID-19: pregúntele a su proveedor cuál es la mejor para usted.",
      "Vacuna contra el tétanos, la difteria y la tos ferina acelular (Td oTdap): aplíquese una vacuna contra el tétanos y la difteria si no la recibió cuando era adolescente.",
      "Tétanos y difteria: aplíquese un refuerzo (o la Tdap) cada 10 años.",
      "Vacuna contra la varicela: aplíquese 2 dosis si nunca le dio varicela o no ha recibido una vacuna contra la varicela y nació en o después de 1980.",
      "Vacuna contra la hepatitis B: aplíquese 2, 3 o 4 dosis dependiendo sus circunstancias específicas, si no las recibió siendo niña o adolescente, hasta la edad de 59 años.",
      "Vacuna contra la culebrilla (herpes zóster): 2 dosis al cumplir 50 años o después.",
      "Pregúntele a su proveedor si debe recibir otras vacunas si tiene otros problemas de salud específicos que incrementan su riesgo para ciertas enfermedades como la neumonía.",
      "PRUEBA DE DETECCIÓN DE ENFERMEDADES INFECCIOSAS",
      "Prueba de detección de hepatitis C:",
      "Todos los adultos de 18 a 79 años deben hacerse una prueba de detección única de hepatitis C.",
      "Las mujeres embarazadas deben hacerse una prueba de detección en cada embarazo.",
      "Prueba de detección del virus de inmunodeficiencia adquirida (VIH): todas las personas de 15 a 65 años deberían hacerse una prueba única de VIH.",
      "Dependiendo de su estilo de vida e historial médico, usted puede necesitar pruebas de detección de infecciones como sífilis, clamidia, entre otras.",
      "PRUEBA DE DETECCIÓN DE CÁNCER DE PULMÓN",
      "Usted debe hacerse un examen anual para cáncer de pulmón con tomografía computarizada en dosis bajas (LDCT, por sus siglas en inglés) si se presentan todos los siguientes factores:",
      "Tiene entre 50 y 80 años Y",
      "Tiene antecedentes de haber fumado 20 cajetillas de cigarrillos al año Y",
      "Actualmente fuma o ha dejado de fumar en los últimos 15 años",
      "PRUEBA DE DETECCIÓN DE OSTEOPOROSIS",
      "Si tiene de 50 a 64 años y tiene factores de riesgo para osteoporosis, debería hablar de la prueba de detección con su proveedor.",
      "Los factores de riesgo pueden incluir uso prolongado de esteroides, bajo peso corporal, tabaquismo, consumo excesivo de alcohol, tener una fractura después de los 50 años o antecedentes familiares de fractura de cadera o de osteoporosis.",
      "EXAMEN FÍSICO",
      "Todos los adultos deben visitar a su proveedor cada cierto tiempo, incluso si están saludables. El propósito de esta visita es:",
      "Detectar enfermedades",
      "Evaluar riesgos de futuros problemas médicos",
      "Promover un estilo de vida saludable",
      "Actualizar las vacunas y otros servicios de atención preventiva",
      "Mantener una relación con un proveedor en caso de una enfermedad",
      "La presión arterial, altura, el peso y el índice de masa corporal (IMC) se deben revisar en cada examen.",
      "Durante su examen, su proveedor le puede hacer preguntas sobre:",
      "La depresión y ansiedad",
      "La alimentación y el ejercicio",
      "El consumo de alcohol y tabaco",
      "Cuestiones de seguridad, como el uso del cinturón de seguridad y los detectores de humo y violencia por parte de la pareja íntima",
      "Sus medicamentos y riesgo para interacciones",
      "EXAMEN DE LA PIEL",
      "Su proveedor puede revisarle la piel en busca de signos de cáncer de piel, especialmente si está en alto riesgo. Usted puede tener un alto riesgo si:",
      "Ha tenido cáncer de piel",
      "Tiene parientes cercanos con cáncer de piel",
      "Tiene un sistema inmunitario debilitado",
      "Las organizaciones profesionales no recomiendan a favor ni están en contra de realizar un autoexamen de piel."
    ],
    "nombres alternativos": [
      "Consulta para el mantenimiento de la salud - mujeres - de 40 a 64 años; Examen físico - mujeres - de 40 a 64 años; Examen anual - mujeres - de 40 a 64 años; Chequeo - mujeres - de 40 a 64 años; Salud de las mujeres - de 40 a 64 años; Cuidados preventivos - mujeres - de 40 a 64 años"
    ],
    "imágenes": [
      "Prueba de sangre oculta en heces",
      "Efectos del envejecimiento sobre la presión sanguínea",
      "Osteoporosis",
      "Mamograma",
      "Frotis de Papanicolaou",
      "Cáncer de células escamosas"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. Comprehensive adult medical eye examination PPP 2020. www.aao.org/education/preferred-practice-pattern/comprehensive-adult-medical-eye-evaluation-ppp. Updated November 2020. Accessed May 20, 2024.",
      "American Cancer Society website. Breast cancer early detection and diagnosis: American Cancer Society recommendations for the early detection of breast cancer. www.cancer.org/cancer/breast-cancer/screening-tests-and-early-detection/american-cancer-society-recommendations-for-the-early-detection-of-breast-cancer.html. Updated December 19, 2023. Accessed May 20, 2024.",
      "American College of Obstetricians and Gynecologists (ACOG) website. FAQ178: Mammography and other screening tests for breast problems. www.acog.org/patient-resources/faqs/gynecologic-problems/mammography-and-other-screening-tests-for-breast-problems. Updated July 2022. Accessed May 20, 2024.",
      "American College of Obstetricians and Gynecologists. FAQ163: Cervical cancer. www.acog.org/patient-resources/faqs/gynecologic-problems/cervical-cancer. Updated October 2023. Accessed May 20, 2024.",
      "American Dental Association website. Your top 9 questions about going to the dentist -- answered! www.mouthhealthy.org/en/dental-care-concerns/questions-about-going-to-the-dentist. Accessed May 20, 2024.",
      "American Diabetes Association Professional Practice Committee. 2. Diagnosis and classification of diabetes: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S20-S42. PMID: 38078589; PMCID: PMC10725812. pubmed.ncbi.nlm.nih.gov/38078589/.",
      "Barton MB, Wolff TA. The preventive health visit. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 12.",
      "Brown HL, Warner JJ, Gianos E, et al; American Heart Association and the American College of Obstetricians and Gynecologists. Promoting risk identification and reduction of cardiovascular disease in women through collaboration with obstetricians and gynecologists: a presidential advisory from the American Heart Association and the American College of Obstetricians and Gynecologists. Circulation. 2018;137(24):e843-e852. PMID: 29748185 pubmed.ncbi.nlm.nih.gov/29748185/.",
      "Centers for Disease Control and Prevention website. Recommended Vaccinations for Adults. Recommended Immunizations for adults aged 19 years and older, United States, 2024. www.cdc.gov/vaccines/imz-schedules/adult-easyread.html. Updated August 14, 2024. Accessed September 26, 2024.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018 AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA Guideline on the management of blood cholesterol: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines [published correction appears in J Am Coll Cardiol. 2019;73(24):3237-3241]. J Am Coll Cardiol. 2019;73(24):e285-e350. PMID: 30423393 pubmed.ncbi.nlm.nih.gov/30423393/.",
      "Meschia JF, Bushnell C, Boden-Albala B; American Heart Association Stroke Council; et al. Guidelines for the primary prevention of stroke: a statement for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2014;45(12):3754-3832. PMID: 25355838 pubmed.ncbi.nlm.nih.gov/25355838/.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "National Cancer Institute website. Breast cancer screening (PDQ) - health professional version. www.cancer.gov/types/breast/hp/breast-screening-pdq. Updated March 28, 2024. Accessed May 20, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Breast cancer: medication use to reduce risk. www.uspreventiveservicestaskforce.org/uspstf/recommendation/breast-cancer-medications-for-risk-reduction. Updated September 3, 2019. Accessed May 20, 2024.",
      "US Preventive Services Task Force; Nicholson WK, Silverstein M, Wong JB, Barry MJ, Chelmow D, Coker TR, Davis EM, Jaén CR, Krousel-Wood M, Lee S, Li L, Mangione CM, Rao G, Ruiz JM, Stevermer JJ, Tsevat J, Underwood SM, Wiehe S. Screening for breast cancer: US Preventive Services Task Force Recommendation Statement. JAMA. 2024 Apr 30. Epub ahead of print. PMID: 38687503. pubmed.ncbi.nlm.nih.gov/38687503/.",
      "US Preventive Services Task Force website. Final recommendation statement. Cervical cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/cervical-cancer-screening. Published August 21, 2018. Accessed May 20, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Colorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening. Published May 18, 2021. Accessed May 20, 2024.",
      "US Preventive Services Task Force website. Falls prevention in community-dwelling older adults: Interventions. www.uspreventiveservicestaskforce.org/uspstf/recommendation/falls-prevention-community-dwelling-older-adults-interventions. Published June 4, 2024. Accessed July 3, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Hepatitis C virus infection in adolescents and adults: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/hepatitis-c-screening. Published March 2, 2020. Accessed May 20, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Human immunodeficiency virus (HIV) infection: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/human-immunodeficiency-virus-hiv-infection-screening. Published June 11, 2019. Accessed May 20, 2024.",
      "US Preventive Services Task Force website. Hypertension in adults: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/hypertension-in-adults-screening. Published April 27, 2021. Accessed May 20, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement: Lung cancer: Screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/lung-cancer-screening. Updated March 9, 2021. Accessed May 20, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement: osteoporosis to prevent fractures: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/osteoporosis-screening. Updated June 26, 2018. Accessed May 20, 2024.",
      "US Preventive Services Task Force website. Prediabetes and type 2 diabetes: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/screening-for-prediabetes-and-type-2-diabetes. Updated August 24, 2021. May 20, 2024.",
      "US Preventive Services Task Force website. Skin cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/skin-cancer-screening. Updated April 18, 2023. Accessed May 20, 2024.",
      "Whelton PK, Carey RM, Mancia G, Kreutz R, Bundy JD, Williams B. Harmonization of the American College of Cardiology/American Heart Association and European Society of Cardiology/European Society of Hypertension Blood Pressure/Hypertension Guidelines: Comparisons, reflections, and recommendations. Circulation. 2022;146:868-877. pubmed.ncbi.nlm.nih.gov/35950927/."
    ],
    "ultima revisión 5/21/2024": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Chequeo médico de la mujer",
      "Salud de las personas mayores",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}