{
  "titulo": "Exámenes para H pylori",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La Helicobacter pylori (H pylori) es la bacteria (microbio) responsable de causar la mayoría de las úlceras duodenales y estomacales (gástricas) y muchos casos de inflamación del estómago (gastritis crónica)."
    ],
    "forma en que se realiza el examen": [
      "Hay varios métodos para analizar la infección por H pylori.",
      "Prueba del aliento (prueba del aliento con urea [PAU] marcada con un isótopo de carbono)",
      "Hasta 2 semanas antes del examen, usted debe dejar de tomar cualquier antibiótico, medicamentos que contengan bismuto, tales como Pepto-Bismol e inhibidores de la bomba de protones (IBP).",
      "Durante el examen, usted traga una sustancia especial que contiene urea. La urea es un producto de desecho que el cuerpo produce a medida que descompone la proteína. La urea utilizada en este examen ha sido convertida en radiactiva, pero es inocua.",
      "Si la H pylori está presente, las bacterias convierten la urea en dióxido de carbono, el cual se detecta y se registra en su respiración exhalada después de 10 minutos.",
      "Este examen puede identificar a casi todas las personas que tienen H pylori. También se puede emplear para confirmar que la infección haya sido tratada por completo.",
      "Exámenes de sangre",
      "Los exámenes de sangre se usan para medir los anticuerpos contra H pylori. Los anticuerpos son proteínas producidas por el sistema inmunitario del cuerpo cuando este detecta sustancias dañinas como las bacterias.",
      "Los exámenes de sangre para H pylori solo pueden decir si el cuerpo tiene anticuerpos con esta bacteria. No pueden determinar si usted tiene una infección actual o por cuánto tiempo la ha tenido. Esto se debe a que el examen sigue siendo positivo durante años aun cuando la infección se haya curado. En consecuencia, los exámenes de sangre no se pueden usar para ver si la infección se ha curado después del tratamiento.",
      "Examen coprológico",
      "Un examen coprológico puede detectar rastros genéticos de la H pylori en las heces.",
      "Este examen se puede emplear para diagnosticar la infección y confirmar la curación después del tratamiento.",
      "Biopsia",
      "Una muestra de tejido, llamado biopsia, se toma del revestimiento del estómago. Esta es la manera más exacta de decir si usted tiene infección por H pylori.",
      "Para extraer la muestra de tejido, a usted le practican un procedimiento llamado esofagogastroduodenoscopia (EGD). Este procedimiento se realiza en el hospital o en un centro ambulatorio.",
      "Por lo regular, se toma una biopsia si se necesita EGD por otras razones. Las razones incluyen diagnosticar la úlcera, tratar cualquier sangrado o cerciorarse de que no haya cáncer."
    ],
    "razones por las que se realiza el examen": [
      "Los exámenes se hacen con mayor frecuencia para diagnosticar la infección por H pylori:",
      "Si tiene úlcera en el estómago o gastroduodenal actualmente",
      "Si tuvo úlcera en el estómago o gastroduodenal en el pasado y nunca le hicieron exámenes para H pylori",
      "Después del tratamiento para la infección por H pylori, para verificar que no haya más de esas bacterias",
      "Los exámenes también se pueden hacer si usted necesita tomar ibuprofeno u otros AINE por largo tiempo. Su proveedor de atención médica le puede comentar más al respecto.",
      "El examen también se puede recomendar para una afección llamada dispepsia (indigestión). Esto es una molestia en la parte superior del abdomen. Los síntomas incluyen una sensación de llenura o de calor, ardor o dolor en la zona entre el ombligo y la parte inferior del esternón durante o después de comer. Los exámenes para H pylori sin EGD casi siempre se hacen solo cuando la molestia es nueva, la persona es menor de 55 años y no se presenta ningún otro síntoma."
    ],
    "resultados normales": [
      "Los resultados normales significan que no hay ningún signo de que usted tenga una infección por H pylori."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales significan que usted tiene una infección por H pylori. Su proveedor analizará el tratamiento con usted."
    ],
    "nombres alternativos": [
      "Úlcera gastroduodenal - H pylori; UGD - H pylori"
    ],
    "referencias": [
      "Cover TL, Blaser MJ. Helicobacter pylori and other gastric Helicobacter species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 217.",
      "Siddiqi HA, Rabinowitz S, Axiotis CA. Laboratory diagnosis of gastrointestinal and pancreatic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 23."
    ],
    "ultima revisión 8/7/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por Helicobacter pylori",
      "Úlcera péptica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}