{
  "titulo": "Exámenes de detección para mujeres de 18 a 39 años",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Usted debería visitar a su proveedor de atención médica de vez en cuando, aún si está saludable. El propósito de estas visitas es:",
      "Detectar problemas de salud",
      "Evaluar su riesgo para problemas médicos futuros",
      "Fomentar un estilo de vida saludable",
      "Actualizar las vacunas y otros servicios de atención preventiva",
      "Ayudarla a que conozca a su proveedor en caso de una enfermedad"
    ],
    "información": [
      "Incluso si se siente bien, aún debe visitar a su proveedor para chequeos regulares. Estas consultas pueden ayudarlo a evitar problemas en el futuro. Por ejemplo, la única forma de saber si tiene presión arterial alta es hacerse revisar periódicamente. Es posible que los niveles altos de azúcar en la sangre y los niveles altos de colesterol no presenten ningún síntoma en las primeras etapas. Un simple análisis de sangre puede verificar estas condiciones.",
      "Hay momentos específicos en los que debe consultar a su proveedor o realizarse exámenes de detección específicos. El Grupo de Trabajo de Servicios Preventivos de Estados Unidos publica una lista de exámenes de detección recomendados. A continuación, se encuentran las directrices para los exámenes de detección para mujeres de 18 a 39 años.",
      "EXAMEN DE PRESION ARTERIAL",
      "Debe controlar su presión arterial cada 3 a 5 años.",
      "Pregúntele a su proveedor si necesita que le revisen su presión arterial con más frecuencia si:",
      "Tiene diabetes, una enfermedad cardíaca, problemas renales, sobrepeso o alguna otra afección.",
      "Tiene un familiar consanguíneo en primer grado con presión arterial alta.",
      "Usted es de raza negra.",
      "Los números superiores de su presión arterial van de 120 a 129 mm Hg o los números inferiores van de 70 a 79 mm Hg.",
      "Tuvo presión arterial alta durante el embarazo.",
      "Si el número superior es 130 mm Hg, pero menor de 140 mm Hg o el número inferior es 80 mm Hg o mayor pero menor a 90 mm Hg, a esto se le considera hipertensión de etapa 1. Lecturas superiores se consideran como hipertensión etapa 2. Programe una cita con su proveedor para saber cómo puede reducir su presión arterial. Registre los números de su presión arterial y traiga esta información para compartirla con su proveedor.",
      "Esté atento a los exámenes de detección de presión arterial en su área. Pregúntele a su proveedor si puede pasar para que le revisen la presión arterial.",
      "EXAMEN DE DETECCIÓN DE CÁNCER DE MAMA",
      "Los expertos no están de acuerdo sobre los beneficios de los autoexámenes de los senos para detectar el cáncer de mama o salvar vidas. Hable con su proveedor sobre lo que es mejor para usted.",
      "No se recomienda una mamografía de detección para la mayoría de las mujeres menores de 40 años.",
      "Su proveedor puede discutir y recomendar mamografías, resonancias magnéticas o ecografías si tiene un alto riesgo de cáncer de mama, como:",
      "Una madre o una hermana que tuvo cáncer de mama a una edad temprana (la mayoría de las veces comenzó a hacerse la prueba de detección antes de la edad en que se diagnosticó al pariente cercano).",
      "Tiene un marcador genético de alto riesgo.",
      "EXAMEN DE DETECCIÓN DE CÁNCER CERVICAL",
      "Debe comenzar a realizarse exámenes de detección de cáncer de cuello uterino a los 21 años, a menos que su proveedor recomiende lo contrario.",
      "Después de la primera prueba:",
      "Las mujeres de 21 a 29 años deben hacerse una prueba de Papanicolaou cada 3 años. Los expertos no están de acuerdo sobre si se recomienda la prueba de VPH para este grupo de edad.",
      "Las mujeres de 30 a 65 años deben hacerse una prueba de Papanicolaou cada 3 años o la prueba del VPH cada 5 años o ambas pruebas cada 5 años (llamadas \"pruebas conjuntas\").",
      "Las mujeres que han sido tratadas por lesiones precancerosas (displasia cervical) deben continuar haciéndose las pruebas de Papanicolaou durante 20 años después del tratamiento o hasta los 65 años, lo que sea más largo.",
      "Si le extirparon el útero y el cuello uterino (histerectomía total) y no le han diagnosticado cáncer de cuello uterino o precáncer (neoplasia cervical de grado alto), no necesita realizarse pruebas de detección de cuello uterino.",
      "EXAMEN DE COLESTEROL",
      "El examen de colesterol debe comenzar a los:",
      "45 años para mujeres sin factores de riesgo conocidos de enfermedad coronaria",
      "20 años para mujeres con factores de riesgo conocidos de enfermedad coronaria",
      "Se debe repetir el examen de colesterol:",
      "Cada 5 años para mujeres con niveles normales de colesterol",
      "Más a menudo si se producen cambios en el estilo de vida (incluido el aumento de peso y la dieta)",
      "Con más frecuencia si tiene diabetes, enfermedades cardíacas, problemas renales, accidente cerebrovascular o problemas de flujo sanguíneo en las piernas o los pies, o bien otras afecciones determinadas.",
      "Su proveedor puede recomendarle hacerse pruebas más seguido si toma medicamentos para controlar el colesterol alto.",
      "EXAMEN DENTAL",
      "Visite al dentista una o dos veces al año para un examen y limpieza. Su dentista evaluará si necesita visitas más frecuentes.",
      "EXAMEN PARA PREDIABETES Y DIABETES TIPO 2",
      "Debe hacerse una prueba de detección de prediabetes y diabetes tipo 2 a partir de los 35 años. Las pruebas se deben repetir cada 3 años si tiene sobrepeso u obesidad.",
      "Es posible que las pruebas de detección deban comenzar antes y repetirse con más frecuencia si tiene otros factores de riesgo de diabetes, como:",
      "Tiene un familiar de primer grado con diabetes.",
      "Tiene presión arterial alta, prediabetes o antecedentes de enfermedades del corazón.",
      "Se debe realizar una prueba de detección de diabetes si está planeando quedar embarazada y tiene sobrepeso y otros factores de riesgo, como presión arterial alta.",
      "EXAMEN DE LA VISTA",
      "Hágase un examen de la vista cada 5 a 10 años antes de los 40 años.",
      "Si tiene problemas de visión, hágase un examen de la vista cada 2 años o con más frecuencia si se lo recomienda su proveedor.",
      "Debe hacerse un examen de la vista que incluya un examen de la retina (parte posterior del ojo) al menos una vez al año si tiene diabetes.",
      "VACUNAS",
      "Las vacunas comúnmente necesarias incluyen:",
      "Vacuna contra la gripe: obtenga una cada año.",
      "Vacuna contra el COVID-19: pregúntele a su proveedor cuál es la mejor para usted.",
      "Vacuna contra el tétanos, la difteria y la tos ferina acelular (Tdap): reciba una a los 19 años o después como una de sus vacunas contra el tétanos y la difteria si no la recibió cuando era adolescente.",
      "Tétanos-difteria: reciba un refuerzo (Td o Tdap) cada 10 años.",
      "Vacuna contra la varicela: reciba 2 dosis si nunca tuvo varicela o la vacuna contra la varicela.",
      "Vacuna contra la hepatitis B: reciba 2, 3 o 4 dosis, según sus circunstancias exactas.",
      "Vacuna contra el sarampión, las paperas y la rubéola (MMR): reciba 1 o 2 dosis si aún no es inmune a la MMR. Su proveedor puede decirle si es inmune.",
      "Pregúntele a su proveedor acerca de la vacuna contra el virus del papiloma humano (VPH) si:",
      "No ha recibido la vacuna contra el VPH en el pasado",
      "No ha completado la serie completa de vacunas (debe ponerse al día con esta vacuna)",
      "Pregúntele a su proveedor si debe recibir otras vacunas si tiene ciertos problemas de salud que aumentan el riesgo de algunas enfermedades como la neumonía.",
      "EXAMEN DE DETECCIÓN DE ENFERMEDADES INFECCIOSAS",
      "Las mujeres sexualmente activas deben someterse a pruebas de detección de clamidia y gonorrea hasta los 25 años.",
      "Las mujeres mayores de 25 años deben hacerse pruebas de detección de clamidia y gonorrea si están en alto riesgo.",
      "Detección de hepatitis C:",
      "Todos los adultos de 18 a 79 años deben hacerse una prueba única de hepatitis C.",
      "Las mujeres embarazadas deben someterse a exámenes de detección en cada embarazo.",
      "Detección del virus de la inmunodeficiencia humana (VIH):",
      "Todas las personas de 15 a 65 años de edad deben hacerse la prueba del VIH una sola vez.",
      "Según su estilo de vida y sus antecedentes médicos, es posible que también deba someterse a pruebas de detección de infecciones como la sífilis y el VIH, así como otras infecciones.",
      "EXAMEN FÍSICO",
      "Todos los adultos deben consultar a su proveedor de vez en cuando, incluso si están sanos. El propósito de estas consultas es:",
      "Detectar enfermedades",
      "Evaluar su riesgo de futuros problemas médicos",
      "Fomentar un estilo de vida saludable",
      "Actualizar sus vacunas y otros servicios de atención preventiva",
      "Mantener una relación con un proveedor en caso de enfermedad",
      "Su altura, peso e IMC deben controlarse en cada examen.",
      "Durante su examen, su proveedor puede preguntarle acerca de:",
      "Depresión y ansiedad",
      "Dieta y ejercicio",
      "Consumo de alcohol y tabaco",
      "Cuestiones de seguridad, como el uso de cinturones de seguridad, detectores de humo y violencia de pareja íntima",
      "Sus medicamentos y riesgo para interacciones",
      "AUTOEXAMEN DE LA PIEL",
      "Su proveedor puede examinar su piel en busca de signos de cáncer de piel, especialmente si tiene un alto riesgo, como si:",
      "Ha tenido cáncer de piel antes",
      "Tiene parientes cercanos con cáncer de piel",
      "Tener un sistema inmunológico debilitado",
      "OTROS EXÁMENES",
      "Hable con su proveedor acerca de la detección del cáncer de colon si tiene antecedentes familiares importantes de cáncer de colon o pólipos, o si usted mismo ha tenido enfermedad inflamatoria intestinal o pólipos.",
      "No se recomienda el examen de rutina de la densidad ósea a mujeres menores de 40 años."
    ],
    "nombres alternativos": [
      "Consulta de seguimiento médico - mujeres - de 18 a 39 años; Examen físico - mujeres - de 18 a 39 años; Examen anual - mujeres - de 18 a 39 años; Chequeo - mujeres - de 18 a 39 años; Salud de las mujeres - de 18 a 39 años; Cuidados preventivos - mujeres - de 18 a 39 años"
    ],
    "imágenes": [
      "Frotis de Papanicolaou"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. Clinical statement: comprehensive adult medical eye examination PPP 2020. www.aao.org/education/preferred-practice-pattern/comprehensive-adult-medical-eye-evaluation-ppp. Updated November 2020. Accessed May 21, 2024.",
      "American Cancer Society website. Breast cancer early detection and diagnosis: American Cancer Society recommendations for the early detection of breast cancer. www.cancer.org/cancer/breast-cancer/screening-tests-and-early-detection/american-cancer-society-recommendations-for-the-early-detection-of-breast-cancer.html. Updated December 19, 2023. Accessed May 21, 2024.",
      "American College of Obstetricians and Gynecologists (ACOG) website. FAQ178: Mammography and other screening tests for breast problems. www.acog.org/patient-resources/faqs/gynecologic-problems/mammography-and-other-screening-tests-for-breast-problems. Updated July 2022. Accessed May 21, 2024.",
      "American College of Obstetricians and Gynecologists. FAQ163: Cervical cancer. www.acog.org/patient-resources/faqs/gynecologic-problems/cervical-cancer. Updated October 2023. Accessed May 21, 2024.",
      "American Dental Association website. Your top 9 questions about going to the dentist -- answered! www.mouthhealthy.org/en/dental-care-concerns/questions-about-going-to-the-dentist. Accessed May 21, 2024.",
      "American Diabetes Association Professional Practice Committee. 2. Diagnosis and Classification of Diabetes: Standards of Care in Diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S20-S42. PMID: 38078589; PMCID: PMC10725812. pubmed.ncbi.nlm.nih.gov/38078589/.",
      "Barton MB, Wolff TA. The preventive health visit. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 12.",
      "Brown HL, Warner JJ, Gianos E, et al; American Heart Association and the American College of Obstetricians and Gynecologists. Promoting risk identification and reduction of cardiovascular disease in women through collaboration with obstetricians and gynecologists: a presidential advisory from the American Heart Association and the American College of Obstetricians and Gynecologists. Circulation. 2018;137(24):e843-e852. PMID: 29748185 pubmed.ncbi.nlm.nih.gov/29748185/.",
      "Centers for Disease Control and Prevention website. Recommended Vaccinations for Adults. Recommended Immunizations for adults aged 19 years and older, United States, 2024. www.cdc.gov/vaccines/imz-schedules/adult-easyread.html. Updated August 14, 2024. Accessed September 26, 2024.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018 AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA Guideline on the management of blood cholesterol: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines [published correction appears in \r\n J Am Coll Cardiol. 2019;73(24):3237-3241]. J Am Coll Cardiol. 2019;73(24):e285-e350. PMID: 30423393 pubmed.ncbi.nlm.nih.gov/30423393/.",
      "Meschia JF, Bushnell C, Boden-Albala B; American Heart Association Stroke Council; et al. Guidelines for the primary prevention of stroke: a statement for healthcare professionals from the American Heart Association/American Stroke Association. Stroke. 2014;45(12):3754-3832. PMID: 25355838 pubmed.ncbi.nlm.nih.gov/25355838/.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "National Cancer Institute website. Breast cancer screening (PDQ) - health professional version. www.cancer.gov/types/breast/hp/breast-screening-pdq. Updated March 28, 2024. Accessed May 21, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Breast cancer: medication use to reduce risk. www.uspreventiveservicestaskforce.org/uspstf/recommendation/breast-cancer-medications-for-risk-reduction. Updated September 3, 2019. Accessed May 21, 2024.",
      "US Preventive Services Task Force; Nicholson WK, Silverstein M, Wong JB, et al. Screening for Breast Cancer: US Preventive Services Task Force Recommendation Statement. JAMA. 2024 Apr 30. Epub ahead of print. PMID: 38687503. pubmed.ncbi.nlm.nih.gov/38687503/.",
      "US Preventive Services Task Force website. Final recommendation statement. Cervical cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/cervical-cancer-screening. Updated August 21, 2018. Accessed May 21, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Colorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening. Updated May 18, 2021. Accessed May 21, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Hepatitis C virus infection in adolescents and adults: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/hepatitis-c-screening. Published March 2, 2020. Accessed May 21, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Human immunodeficiency virus (HIV) infection: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/human-immunodeficiency-virus-hiv-infection-screening. Published June 11, 2019. Accessed May 21, 2024.",
      "US Preventive Services Task Force website. Hypertension in adults: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/hypertension-in-adults-screening. Published April 27, 2021. Accessed May 21, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement: Lung cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/lung-cancer-screening. Updated March 9, 2021. Accessed May 21, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Prediabetes and type 2 diabetes: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/screening-for-prediabetes-and-type-2-diabetes. Updated August 24, 2021. Accessed May 21, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Skin cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/skin-cancer-screening. Updated April 18, 2023. Accessed May 21, 2024.",
      "Whelton PK, Carey RM, Mancia G, Kreutz R, Bundy JD, Williams B. Harmonization of the American College of Cardiology/American Heart Association and European Society of Cardiology/European Society of Hypertension Blood Pressure/Hypertension Guidelines: Comparisons, reflections, and recommendations. Circulation. 2022;146:868-877. DOI: 10.1161/CIRCULATIONAHA.121.054602. PMID 35950927. pubmed.ncbi.nlm.nih.gov/35950927/."
    ],
    "ultima revisión 8/1/2023": [
      "Versión en inglés revisada por: David C. Dugdale, III, MD, Professor of Medicine, Division of General Medicine, Department of Medicine, University of Washington School of Medicine. Also reviewed by David Zieve, MD, MHA, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Chequeo médico de la mujer",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}