{
  "titulo": "Fascitis eosinofílica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fascitis eosinofílica (EF, por sus siglas en inglés) es un síndrome en el cual el tejido bajo la piel y encima del músculo, llamado fascia, se hincha, se inflama y se vuelve grueso. La piel de los brazos, las piernas, el cuello, el abdomen o los pies se puede hinchar rápidamente. Esta afección es muy poco común.",
      "La EF puede parecer similar a la esclerodermia, pero no tienen ninguna relación. A diferencia de la esclerodermia, la EF no afecta los dedos."
    ],
    "causas": [
      "La causa de la EF se desconoce. Se ha presentado en pocos casos después de tomar suplementos de L-triptofano. Las personas con esta afección tienen una acumulación de eosinófilos, un tipo de glóbulo blanco, en los músculos y tejidos. Los eosinófilos están asociados con reacciones alérgicas. El síndrome es más común en personas de 30 a 60 años."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Sensibilidad e hinchazón en la piel de los brazos, las piernas o en ocasiones en las articulaciones (casi siempre en ambos lados del cuerpo)",
      "Artritis",
      "Síndrome del túnel carpiano",
      "Dolor muscular",
      "Piel gruesa con apariencia arrugada"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden hacer incluyen:",
      "Conteo sanguíneo completo con fórmula leucocitaria",
      "Gammaglobulinas (un tipo de proteína del sistema inmunitario)",
      "Tasa de sedimentación eritrocítica (ESR) y proteína C reactiva (PCR)",
      "Resonancia magnética",
      "Biopsia muscular",
      "Biopsia de piel (la biopsia debe incluir el tejido profundo de la fascia)"
    ],
    "tratamiento": [
      "Se utilizan corticosteroides y otros medicamentos inmunodepresores para aliviar los síntomas. Estos medicamentos son más efectivos cuando se inician a comienzos de la enfermedad. Los antinflamatorios no esteroides (AINE) también pueden ayudar a reducir los síntomas."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, la afección desaparece al cabo de 1 a 3 años. Sin embargo, los síntomas pueden durar más o aparecer de nuevo."
    ],
    "posibles complicaciones": [
      "La artritis es una complicación poco frecuente de la EF. Algunas personas pueden presentar trastornos sanguíneos graves o cánceres relacionados con la sangre, como anemia aplásica o leucemia. El pronóstico es mucho peor si se presentan enfermedades de la sangre."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor de atención médica si tiene síntomas de este trastorno."
    ],
    "prevención": [
      "No hay una forma de prevención conocida."
    ],
    "nombres alternativos": [
      "Síndrome de Shulman"
    ],
    "referencias": [
      "Aronson JK. Tryptophan. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier B.V.; 2016:220-221.",
      "Florentino DF, Werth VP. Skin and rheumatic diseases. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 46.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Connective tissue diseases. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 8.",
      "National Organization for Rare Disorders. Eosinophilic fasciitis. rarediseases.org/rare-diseases/eosinophilic-fasciitis/. Updated 2016. Accessed March 3, 2023.",
      "Pinal-Fernandez I, Selva-O' Callaghan A, Grau JM. Diagnosis and classification of eosinophilic fasciitis. Autoimmun Rev. 2014;13(4-5):379-382. PMID: 24424187 pubmed.ncbi.nlm.nih.gov/24424187/."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desórdenes eosinofílicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}