{
  "titulo": "Fasciculaciones musculares",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son movimientos finos de una pequeña área de músculo."
    ],
    "consideraciones": [
      "Las fasciculaciones musculares son causadas por contracciones musculares menores en el área o fasciculaciones incontrolables de un grupo muscular abastecido por una sola fibra nerviosa motora.",
      "Las fasciculaciones musculares son menores y a menudo pasan inadvertidas. Algunas son comunes y normales. Otras son signos de un trastorno neurológico."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Trastornos autoinmunitarios, como el síndrome de Isaac.",
      "Sobredosis de drogas (cafeína, anfetaminas u otros estimulantes).",
      "Falta de sueño.",
      "Efectos secundarios de los medicamentos (como los diuréticos, los corticosteroides o los estrógenos).",
      "Ejercicio (las fasciculaciones se observan después del ejercicio).",
      "Falta de nutrientes en la dieta (deficiencia).",
      "Estrés.",
      "Afecciones que causan trastornos metabólicos, entre ellas potasio bajo, enfermedad renal y uremia.",
      "Fasciculaciones que no son causadas por enfermedades o trastornos (fasciculaciones benignas), a menudo afectan los párpados, la pantorrilla o el dedo pulgar. Estas fasciculaciones son normales y muy comunes, a menudo causadas por estrés o ansiedad. Dichas fasciculaciones son intermitentes y por lo regular no duran más de unos cuantos días.",
      "Las afecciones neurológicas que pueden causar fasciculaciones musculares incluyen:",
      "Esclerosis lateral amiotrófica (ELA), también llamada algunas veces enfermedad de Lou Gehrig o enfermedad de la neurona motora",
      "Neuropatía o daño al nervio que lleva a un músculo",
      "Atrofia muscular espinal",
      "Músculos débiles (miopatía)",
      "Los síntomas de un trastorno neurológico incluyen:",
      "Pérdida o cambio en la sensibilidad",
      "Pérdida del tamaño del músculo (desgaste)",
      "Debilidad"
    ],
    "cuidados en el hogar": [
      "En la mayoría de los casos no hay necesidad de tratamiento para las fasciculaciones musculares benignas. En otros casos, tratar una causa médica subyacente puede mejorar los síntomas."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor de atención médica si tiene fasciculaciones musculares prolongadas, persistentes o si se presentan con debilidad, o bien con pérdida muscular."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor elaborará una historia clínica y llevará a cabo un examen físico.",
      "Algunas preguntas de la historia clínica pueden ser:",
      "¿Cuándo notó por primera vez las fasciculaciones?",
      "¿Cuánto duran?",
      "¿Cada cuánto experimenta las fasciculaciones?",
      "¿Qué músculos están afectados?",
      "¿Se presentan siempre en el mismo sitio?",
      "¿Está embarazada?",
      "¿Hay calambres con los espasmos?",
      "¿Qué otros síntomas tiene?",
      "Los exámenes dependen de la causa que se sospeche y pueden abarcar:",
      "Exámenes de sangre para buscar problemas con electrólitos, función de la glándula tiroides y química sanguínea",
      "Tomografía computarizada de la columna o el cerebro",
      "Electromiografía (EMG)",
      "Estudios de conducción nerviosa",
      "Resonancia magnética de la columna o el cerebro"
    ],
    "nombres alternativos": [
      "Fasciculaciones de los músculos; Crispamiento espasmódico del músculo"
    ],
    "imágenes": [
      "Músculos profundos anteriores",
      "Músculos superficiales anteriores",
      "Tendones y músculos",
      "Músculos de la pierna inferior"
    ],
    "referencias": [
      "De Luca GC, Griggs RC, Johnston SC. Approach to the patient with neurologic disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 366.",
      "Hall JE, Hall ME. Contraction of skeletal muscle. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 6.",
      "Weissenborn K, Lockwood AH. Toxic and metabolic encephalopathies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 84."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades musculares",
      "Enfermedades neuromusculares",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}