{
  "titulo": "Fatiga",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una sensación de falta de energía, de agotamiento o de cansancio."
    ],
    "consideraciones": [
      "La fatiga es diferente de la somnolencia. La somnolencia es sentir la necesidad de dormir. La fatiga es una falta de energía y de motivación. La somnolencia y la apatía (un sentimiento de no importarle qué suceda) pueden ser síntomas que acompañan a la fatiga.",
      "La fatiga puede ser una respuesta normal e importante al esfuerzo físico, al estrés emocional, al aburrimiento o a la falta de sueño. La fatiga es un síntoma común y por lo regular no se debe a una enfermedad seria. Pero puede ser un signo de un trastorno físico o mental más grave. Cuando la fatiga no se alivia con dormir bien, nutrirse bien o tener un ambiente de bajo estrés debe ser evaluada por su proveedor de atención médica."
    ],
    "causas": [
      "Existen muchas causas posibles de la fatiga, por ejemplo:",
      "Anemia (incluso anemia ferropénica)",
      "Depresión o aflicción",
      "Deficiencia de hierro (sin anemia)",
      "Medicamentos, como sedantes o antidepresivos",
      "Dolor persistente",
      "Trastornos del sueño, como insomnio, apnea obstructiva del sueño o narcolepsia",
      "Glándula tiroides poco activa o hiperactiva",
      "Consumo de alcohol o de drogas, como cocaína o narcóticos, especialmente si se utilizan con frecuencia",
      "La fatiga también puede ocurrir con las siguientes enfermedades:",
      "Enfermedad de Addison (un trastorno que ocurre cuando las glándulas suprarrenales no producen suficientes hormonas)",
      "Anorexia u otros trastornos alimentarios",
      "Artritis, principalmente en adultos o artritis reumatoidea juvenil",
      "Enfermedades autoinmunitarias como el lupus eritematoso sistémico",
      "Cáncer",
      "COVID-19",
      "Diabetes",
      "Fibromialgia",
      "Insuficiencia cardíaca",
      "Infección, especialmente una que demora mucho tiempo para recuperarse o tratar, como la endocarditis bacteriana (infección del miocardio o de las válvulas del corazón), infecciones parasitarias, hepatitis, VIH/sida, tuberculosis y mononucleosis",
      "Enfermedad renal",
      "Enfermedad hepática",
      "Desnutrición",
      "Ciertos medicamentos también pueden causar somnolencia o fatiga, por ejemplo, los antihistamínicos para las alergias, los medicamentos para la presión arterial, las pastillas para dormir, los esteroides y los diuréticos (píldoras de agua).",
      "El síndrome de fatiga crónica (SFC) es una afección en la que los síntomas de la fatiga persisten durante al menos 6 meses y no se resuelven con descanso. La fatiga puede empeorar con la actividad física o el estrés mental. Se diagnostica con base en la presencia de un grupo específico de síntomas y después de haber descartado todas las otras causas de fatiga."
    ],
    "cuidados en el hogar": [
      "A continuación, se presentan algunos consejos para reducir la fatiga:",
      "Duerma bien todas las noches.",
      "Asegúrese de consumir una dieta saludable y bien equilibrada, y beba mucha agua a lo largo del día.",
      "Haga ejercicio regularmente.",
      "Aprenda mejores formas de relajación. Pruebe con yoga o meditación.",
      "Mantenga un horario de trabajo y personal razonable.",
      "De ser posible, cambie o reduzca las situaciones estresantes. Por ejemplo, si puede, tome vacaciones y resuelva los problemas en la relación de pareja.",
      "Discuta con su proveedor si algún suplemento vitamínico podría ayudarle.",
      "Evite el consumo de alcohol, nicotina y drogas.",
      "Si padece de dolor a largo plazo (crónico) o de depresión, tratarlo a menudo ayuda con la fatiga. Esté al tanto de que algunos medicamentos antidepresivos pueden causar o empeorar la fatiga. Si el medicamento que toma es uno de estos, su proveedor puede tener que ajustar la dosis o cambiar por otro medicamento. NO deje de tomar ni cambie ningún medicamento sin consultar primero con su proveedor.",
      "Los estimulantes (como la cafeína) no son tratamientos efectivos para la fatiga. Estos pueden empeorar el problema cuando se suspenden. Los tranquilizantes también tienden a empeorar la fatiga."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese a su proveedor de inmediato si usted presenta cualquiera de los siguientes síntomas:",
      "Confusión o mareo",
      "Visión borrosa",
      "Poca o ninguna producción de orina",
      "Aumento de peso e hinchazón recientes",
      "Pensamientos de hacerse daño o de suicidio",
      "Comuníquese con su proveedor para programar una cita si tiene cualquiera de los siguientes síntomas:",
      "Debilidad o fatiga inexplicable, especialmente si también tiene fiebre, pérdida de peso involuntaria o sudores regulares",
      "Estreñimiento, piel reseca, aumento de peso o intolerancia al frío",
      "Despierta y se vuelve a dormir muchas veces durante la noche",
      "Dolores de cabeza frecuentes",
      "Está tomando medicamentos, ya sean recetados o no, o está consumiendo medicamentos que pueden causar fatiga o somnolencia",
      "Se siente triste o deprimido",
      "Insomnio"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Le harán preguntas sobre su historial médico, síntomas de fatiga y estilo de vida, hábitos y sentimientos.",
      "Su proveedor probablemente llevará a cabo un examen físico completo, prestando atención especial al corazón, los ganglios linfáticos, la glándula tiroides, el abdomen y el sistema nervioso.",
      "Los exámenes que se pueden llevar a cabo incluyen los siguientes:",
      "Análisis de sangre para verificar si hay anemia, diabetes, enfermedades inflamatorias y posible infección",
      "Exámenes de la actividad renal",
      "Exámenes de la actividad hepática",
      "Exámenes de la actividad de la tiroides",
      "Análisis de orina",
      "El tratamiento depende de la causa de los síntomas de su fatiga."
    ],
    "nombres alternativos": [
      "Cansancio; Agotamiento; Extenuación; Letargo"
    ],
    "referencias": [
      "Clauw DJ. Fibromyalgia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 253.",
      "Regehr J. Fatigue. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier 2023:14-15.",
      "Seller RH, Symons AB. Fatigue. In: Seller RH, Symons AB, eds. Differential Diagnosis of Common Complaints. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 14."
    ],
    "ultima revisión 6/12/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fatiga",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}