{
  "titulo": "Fibrilación ventricular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un ritmo cardíaco muy anormal (arritmia) que es potencialmente mortal."
    ],
    "causas": [
      "El corazón bombea sangre a los pulmones, el cerebro y otros órganos. Si los latidos cardíacos se interrumpen, incluso durante unos segundos, puede llevar a un desmayo (síncope) o paro cardíaco.",
      "La fibrilación es una contracción o temblor incontrolable de fibras musculares (fibrillas). Cuando ocurre en las cámaras bajas del corazón, se denomina fibrilación ventricular o FV. Durante la FV, la sangre no se bombea desde el corazón. Esto puede resultar en muerte cardíaca súbita.",
      "La causa más común de FV es un ataque cardíaco. Sin embargo, la FV puede ocurrir en cualquier momento en que el miocardio no reciba suficiente oxígeno. Las afecciones que pueden llevar a que se presente FV incluyen:",
      "Accidentes por electrocución o lesión al corazón",
      "Ataque cardíaco o angina",
      "Cardiopatía que está presente al nacer (congénita)",
      "Enfermedades del miocardio, en las cuales el músculo cardíaco se vuelve débil y se estira o engruesa",
      "Cirugía del corazón",
      "Muerte cardíaca súbita (conmoción cardíaca); casi siempre se presenta en atletas que han tenido un golpe repentino a la zona directamente sobre el corazón",
      "Medicamentos",
      "Niveles muy altos o muy bajos de potasio en la sangre",
      "Muchas personas con FV no tienen antecedentes de enfermedad cardíaca. Sin embargo, a menudo tienen factores de riesgo para enfermedad cardíaca, tales como el tabaquismo, la hipertensión arterial y la diabetes."
    ],
    "síntomas": [
      "Una persona que presenta un episodio de FV se desmayará súbitamente y quedará inconsciente. Esto sucede debido a que el cerebro y los músculos no están recibiendo sangre desde el corazón.",
      "Los siguientes síntomas pueden ocurrir en cuestión de minutos hasta una hora antes del desmayo:",
      "Dolor torácico",
      "Mareo",
      "Náuseas",
      "Latidos cardíacos rápidos o irregulares (palpitaciones)",
      "Dificultad para respirar"
    ],
    "pruebas y exámenes": [
      "Un monitor cardíaco mostrará un ritmo cardíaco muy desorganizado (\"caótico\").",
      "Se harán exámenes para buscar la causa de la fibrilación ventricular."
    ],
    "tratamiento": [
      "La FV es una emergencia médica. Debe tratarse inmediatamente para salvar la vida de la persona.",
      "Llame al 911 o al número local de emergencias para pedir ayuda si una persona que presenta un episodio de FV colapsa en casa o queda inconsciente.",
      "Mientras se espera la ayuda, coloque la cabeza y el cuello de la persona en línea con el resto del cuerpo para ayudar a facilitar la respiración. Inicie la RCP realizando compresiones pectorales en el centro del pecho (\"empuje fuerte y rápido\"). Las compresiones deben realizarse a razón de 100 a 120 veces por minuto. Las compresiones se deben hacer a una profundidad de al menos 2 pulgadas (5 cm), pero no más de 2 ¼ pulgadas (6 cm).",
      "Continúe haciendo esto hasta que la persona recupere su lucidez mental o la ayuda llegue.",
      "La FV se trata aplicando un electrochoque rápido a través del pecho. Esto se hace usando un dispositivo llamado desfibrilador externo. El electrochoque puede restablecer inmediatamente el latido cardíaco a un ritmo normal y debe hacerse lo más rápido posible. Muchos lugares públicos ahora tienen estas máquinas.",
      "Se pueden administrar medicamentos para controlar el latido cardíaco y la actividad del corazón.",
      "Un desfibrilador cardioversor implantable (DCI) es un dispositivo que se puede implantar en la pared torácica de personas que estén en riesgo de este serio trastorno del ritmo cardíaco. El DCI detecta el ritmo cardíaco peligroso y envía rápidamente una descarga para corregirlo. Es una buena idea que los miembros de la familia y amigos de personas que hayan tenido FV y enfermedad cardíaca tomen un curso en RCP. Estos cursos están disponibles a través de la Cruz Roja Americana, los hospitales o la Asociación Estadounidense del Corazón (American Heart Association)."
    ],
    "expectativas (pronóstico)": [
      "La FV llevará a la muerte en cuestión de unos pocos minutos, a menos que se trate de manera rápida y eficaz. Aun así, la supervivencia a largo plazo para las personas que sufren un ataque de fibrilación ventricular fuera del hospital es baja."
    ],
    "posibles complicaciones": [
      "Las personas que sobreviven a una FV pueden permanecer en coma o tener daño de largo plazo en el cerebro u otro órgano."
    ],
    "nombres alternativos": [
      "FV; Fibrilación - ventricular; Arritmia - FV; Ritmo cardíaco anormal - FV; Paro cardíaco - FV; Desfibrilador - FV; Cardioversión - FV; Desfibrilar - FV"
    ],
    "instrucciones para el paciente": [
      "Alta tras colocación de desfibrilador cardioversor implantable"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón"
    ],
    "referencias": [
      "Al-Khatib SM, Stevenson WG, Ackerman MJ, et al. 2017 AHA/ACC/HRS Guideline for management of patients with ventricular arrhythmias and the prevention of sudden cardiac death: a report of the American College of Cardiology/American Heart Association Task Force on clinical practice guidelines and the Heart Rhythm Society [published correction appears in J Am Coll Cardiol. 2018;72(14):1760]. J Am Coll Cardiol. 2018;72(14):1677-1749. PMID: 29097294 pubmed.ncbi.nlm.nih.gov/29097294/.",
      "Epstein EF, DiMarco JP, Ellenbogen KA, Estes NA 3rd, et al. 2012 ACCF/AHA/HRS focused update incorporated into the ACCF/AHA/HRS 2008 guidelines for device-based therapy of cardiac rhythm abnormalities: a report of the American College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society. J Am Coll Cardiol. 2013;661(3):e6-75. PMID: 23265327 pubmed.ncbi.nlm.nih.gov/23265327/.",
      "Garan H. Ventricular arrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 53.",
      "Stevenson WG, Keppenfeld K. Ventricular arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 67."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}