{
  "titulo": "Fibromialgia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en el cual una persona tiene dolor prolongado que se propaga por todo su cuerpo. El dolor está acompañado muy a menudo por fatiga, problemas de sueño, dificultad de concentración, dolores de cabeza, depresión y ansiedad.",
      "Las personas con fibromialgia también pueden tener sensibilidad en las articulaciones, los músculos, los tendones y otros tejidos blandos."
    ],
    "causas": [
      "No se conoce la causa de la fibromialgia. Los investigadores piensan que la fibromialgia se debe a un problema con la manera en la que el sistema nervioso central procesa las señales de dolor procedentes de los nervios. Las posibles causas o desencadenantes de la fibromialgia incluyen:",
      "Trauma físico o emocional.",
      "Una respuesta anormal al dolor: Las áreas en el cerebro que controlan el dolor pueden reaccionar de manera diferente en las personas con fibromialgia.",
      "Alteraciones del sueño.",
      "Infección, como un virus, aunque no se ha identificado ninguno.",
      "La fibromialgia es más frecuente en mujeres que en comparación con los hombres. Las mujeres entre 20 y 50 años son el grupo de personas más afectadas.",
      "Las siguientes afecciones se pueden ver con la fibromialgia o tener síntomas similares:",
      "Dolor prolongado (crónico) del cuello o la espalda",
      "Síndrome de fatiga (crónica) prolongada",
      "Depresión",
      "Hipotiroidismo (tiroides hipoactiva)",
      "Enfermedad de Lyme",
      "Trastornos del sueño"
    ],
    "síntomas": [
      "El dolor generalizado es el síntoma principal de la fibromialgia. Esta parece estar a un extremo de un rango de dolor crónico generalizado que puede estar presente en 10% a 15% de la población general. La fibromialgia cae en el extremo de esa escala de severidad y cronicidad del dolor y ocurre en 1% a 5% de la población general.",
      "La característica central de la fibromialgia es el dolor crónico en múltiples sitios. Estos sitios son la cabeza, cada brazo, el pecho, el abdomen, cada pierna, la parte superior de la espalda y la columna vertebral, y la parte inferior de la espalda y la columna vertebral (incluyendo los glúteos).",
      "El dolor puede ser leve a fuerte.",
      "Se puede sentir como un dolor sordo y constante o un dolor ardiente.",
      "Aunque las articulaciones no se ven afectadas ni dañadas y parecen normales, el dolor puede sentirse como si proviniera de ellas.",
      "Las personas con fibromialgia tienden a despertarse con dolores y rigidez en el cuerpo. Para algunas personas, el dolor mejora durante el día y empeora durante la noche. Algunas personas presentan dolor todo el día.",
      "El dolor puede empeorar con:",
      "Actividad física",
      "Clima húmedo o frío",
      "Ansiedad y estrés",
      "La mayoría de las personas con fibromialgia tienen por lo menos uno de estos síntomas: fatiga, estado de ánimo deprimido, o problemas con el sueño. Muchas personas dicen que no pueden conciliar el sueño o permanecer dormidas y se sienten cansadas cuando despiertan (llamado sueño no reparador).",
      "Otros síntomas en personas con fibromialgia pueden incluir:",
      "Síntomas de síndrome del intestino irritable (SII) o enfermedad de reflujo gastroesofágico (ERGE)",
      "Problemas de memoria y concentración",
      "Entumecimiento y hormigueo en manos y pies",
      "Disminución de la capacidad para el ejercicio",
      "Tensión o migrañas"
    ],
    "pruebas y exámenes": [
      "Para ser diagnosticado con fibromialgia, usted debe haber tenido por lo menos 3 meses de dolor generalizado con uno o más de los siguientes síntomas:",
      "Constantes problemas de sueño",
      "Fatiga",
      "Problemas de memoria o pensamiento",
      "No es necesario para el proveedor de atención médica encontrar puntos de sensibilidad durante el examen físico para hacer un diagnóstico y los resultados pueden ser normales.",
      "Los resultados de los exámenes de sangre y orina, y las pruebas de imágenes son normales. Estas pruebas pueden realizarse para buscar otras enfermedades con síntomas similares. Se pueden realizar estudios de respiración durante el sueño para averiguar si usted tiene una afección llamada apnea del sueño.",
      "La fibromialgia es común en todas las enfermedades reumáticas y puede complicar los diagnósticos y la terapia. Estos trastornos incluyen:",
      "Artritis reumatoidea",
      "Osteoartritis",
      "Espondiloartritis",
      "Lupus eritematoso sistémico"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es ayudar a aliviar el dolor y otros síntomas, reducir la discapacidad, y ayudar a que la persona haga frente a dichos síntomas.",
      "El primer tipo de tratamiento puede involucrar:",
      "Fisioterapia",
      "Un programa de ejercicio y acondicionamiento",
      "Métodos para aliviar el estrés, como masaje suave y técnicas de relajación",
      "Si estos métodos no funcionan, su proveedor puede también recetar un antidepresivo o un relajante muscular. Algunas veces ayuda combinar medicamentos.",
      "El objetivo de estos medicamentos es mejorar el sueño y ayudarlo a tolerar mejor el dolor.",
      "El medicamento se debe usar junto con el ejercicio y la terapia conductual.",
      "La duloxetina (Cymbalta), pregabalina (Lyrica) y milnacipran (Savella) son medicamentos aprobados por la Administración de Medicamentos y Alimentos de los EE. UU. (FDA, por sus siglas en inglés) específicamente para tratar la fibromialgia.",
      "También se pueden utilizar otros medicamentos para tratar esta afección, como:",
      "Anticonvulsivos, como gabapentina",
      "Otros antidepresivos, como la amitriptilina",
      "Relajantes musculares, como ciclobenzeprina",
      "Analgésicos, como el paracetamol, ibuprofeno, naproxeno o tramadol",
      "Si usted tiene apnea del sueño, se le puede recetar un aparato llamado presión positiva continua en las vías respiratorias (CPAC, por sus siglas en inglés).",
      "La terapia cognitiva conductual es una parte importante del tratamiento. Esta terapia le ayuda a aprender cómo:",
      "Manejar pensamientos negativos",
      "Llevar un diario de su dolor y síntomas",
      "Reconocer qué empeora los síntomas",
      "Buscar actividades agradables",
      "Establecer límites",
      "Los tratamientos alternativos y complementarios pueden ser de mucha ayuda. Estos pueden incluir:",
      "Taichí",
      "Yoga",
      "Acupuntura",
      "Los grupos de apoyo también pueden ser muy útiles.",
      "Las medidas que puede tomar para ayudar a cuidarse a usted mismo incluyen:",
      "Consumir una alimentación equilibrada.",
      "Evitar la cafeína.",
      "Practicar buenas rutinas para dormir con el fin de mejorar la calidad del sueño.",
      "Hacer ejercicio de manera regular. Comenzar con ejercicio de bajo nivel.",
      "No hay evidencia de que los opioides sean efectivos en el tratamiento de la fibromialgia, y los estudios han sugerido posibles efectos adversos.",
      "Una remisión a una clínica con experiencia específica en el diagnóstico y tratamiento de la fibromialgia puede ser de ayuda."
    ],
    "expectativas (pronóstico)": [
      "La fibromialgia es un trastorno crónico. Algunas veces, los síntomas mejoran. Otras veces, el dolor puede empeorar y continuar durante meses o años."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de fibromialgia."
    ],
    "prevención": [
      "No existe una forma de prevención conocida."
    ],
    "nombres alternativos": [
      "Fibromiositis; FM; Fibrositis"
    ],
    "imágenes": [
      "Fibromialgia"
    ],
    "referencias": [
      "Borg-Stein J, Brassil ME, Borgstrom HE. Fibromyalgia. In: Frontera WR, Silver JK, Rizzo TD, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 102.",
      "Clauw DJ. Fibromyalgia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 253.",
      "Crofford LJ. Fibromyalgia. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 55.",
      "Goldenberg DL. Diagnosing fibromyalgia as a disease, an illness, a state, or a trait? Arthritis Care Res (Hoboken). 2019;71(3):334-336. PMID: 30724034 pubmed.ncbi.nlm.nih.gov/30724034/.",
      "Lauche R, Cramer H, Häuser W, Dobos G, Langhorst J. A systematic overview of reviews for complementary and alternative therapies in the treatment of the fibromyalgia syndrome. Evid-Based Complement Alternat Med. 2015; 2015:610615. PMID: 26246841 pubmed.ncbi.nlm.nih.gov/26246841/.",
      "Minhas D, Clauw DJ. Fibromyalgia and related syndromes. In: Hochberg MC, Gravallese EM, Silman AJ, Hejjde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 88."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Internal review and update on 07/12/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fibromialgia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}