{
  "titulo": "Fiebre Q",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad infecciosa causada por bacterias propagan por medio de animales domésticos y salvajes, al igual que por garrapatas."
    ],
    "causas": [
      "La fiebre Q es causada por la bacteria Coxiella burnetii, la cual habita en animales domésticos como vacas, ovejas, cabras, pájaros y gatos. Algunos animales salvajes y garrapatas también portan dicha bacteria.",
      "Usted puede adquirir la fiebre Q bebiendo leche cruda (sin pasteurizar) o después de inhalar polvo y gotitas aéreas contaminadas con heces, sangre o placentas de animales infectados.",
      "Las personas en riesgo de adquirir la infección incluyen trabajadores de mataderos (rastros), veterinarios, investigadores, procesadores de alimentos y personas responsables del cuidado de ovejas y ganado. Los hombres se infectan con más frecuencia que las mujeres. La mayoría de las personas afectadas por esta fiebre tienen entre 30 y 70 años.",
      "En pocas ocasiones, la enfermedad se observa en niños, especialmente en los que habitan en una granja. En los niños infectados menores de 3 años, la fiebre Q generalmente se descubre durante la búsqueda de la causa de una neumonía."
    ],
    "síntomas": [
      "Los síntomas usualmente se desarrollan de 2 a 3 semanas después de tener contacto con la bacteria. Este tiempo se denomina periodo de incubación. La mayoría de las personas no presenta síntomas. Otras pueden presentar síntomas moderados similares a los de la gripe. Si hay síntomas, pueden durar por varias semanas.",
      "Los síntomas comunes pueden incluir:",
      "Tos seca (improductiva)",
      "Fiebre",
      "Dolor de cabeza",
      "Dolor articular (artralgia)",
      "Dolores musculares",
      "Otros síntomas que se pueden desarrollar incluyen:",
      "Dolor abdominal",
      "Dolor torácico",
      "Ictericia (color amarillo de la piel y la parte blanca de los ojos)",
      "Erupción cutánea"
    ],
    "pruebas y exámenes": [
      "Un examen físico puede revelar sonidos anormales (crepitaciones) en los pulmones o agrandamiento del hígado o el bazo. En las etapas tardías de la enfermedad, se puede escuchar un soplo cardíaco.",
      "Los exámenes que se pueden hacer incluyen:",
      "Una radiografía de tórax para detectar neumonía u otros cambios en los pulmones",
      "Exámenes de sangre para buscar anticuerpos contra Coxiella burnetti",
      "Pruebas de la función hepática",
      "Conteo sanguíneo completo (CSC) con diferencial",
      "Tinción tisular de tejidos infectados para identificar la bacteria",
      "Electrocardiografía (ECG) o ecocardiograma (eco) para observar el corazón en busca de daños causados por la bacteria Coxiella burnetti"
    ],
    "tratamiento": [
      "El tratamiento con antibióticos puede acortar la duración de la enfermedad. Entre los antibióticos que se usan más comúnmente están la tetraciclina y la doxiciclina. Las mujeres embarazadas y los niños que todavía tengan algunos dientes de leche deben evitar la tetraciclina administrada por vía oral, ya que esta puede decolorar de manera permanente los dientes en crecimiento."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas mejora con tratamiento. Sin embargo, las complicaciones pueden ser muy graves y algunas veces incluso potencialmente mortales. La fiebre Q siempre se debe tratar si esta provoca los síntomas."
    ],
    "posibles complicaciones": [
      "En pocos casos, la fiebre Q causa una infección cardíaca (endocarditis) que puede llevar a síntomas graves o incluso la muerte si no se trata. Otras complicaciones pueden incluir:",
      "Infección ósea (osteomielitis)",
      "Infección del cerebro (encefalitis)",
      "Infección del hígado (hepatitis crónica)",
      "Infección pulmonar (neumonía)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presenta síntomas de fiebre Q. También comuníquese con su proveedor si le han tratado una fiebre Q y los síntomas reaparecen o si se presentan nuevos síntomas."
    ],
    "prevención": [
      "La pasteurización de la leche destruye las bacterias que causan la fiebre Q temprana. Igualmente, se recomienda inspeccionar los animales domésticos para buscar signos de la fiebre en caso de que personas que hayan estado en contacto con ellos hayan presentado síntomas de esta enfermedad."
    ],
    "nombres alternativos": [
      "Fiebre de Query"
    ],
    "imágenes": [
      "Medición de la temperatura"
    ],
    "referencias": [
      "Fournier P-E, Raoult D. Rickettsial infectionss. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 302.",
      "Hartzell JD, Marrie TJ, Raoult D. Coxiella burnetti (Q fever). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 188."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Picaduras de garrapatas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}