{
  "titulo": "Fiebre maculosa de las Montañas Rocosas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fiebre maculosa de las Montañas Rocosas (RMSF, por sus siglas en inglés) es una enfermedad causada por un tipo de bacterias transportadas por garrapatas."
    ],
    "causas": [
      "La RMFS es causada por la bacteria Rickettsia rickettsii (R Rickettsii), que es transportada por garrapatas. Las bacterias se diseminan a los humanos a través de una picadura de garrapata.",
      "En el oeste de los Estados Unidos, las bacterias son transportadas por la garrapata de madera (Dermacentor andersoni). En el este de los EE.UU., por la garrapata de perro. Otras garrapatas diseminan la infección en el sur de los EE. UU., al igual que en Centro y Sudamérica.",
      "A pesar de la denominación de \"Montañas Rocosas\", los casos más recientes se han notificado en el este de los EE.UU. Los estados incluyen a Carolina del Norte y del Sur, Virginia, Georgia, Tennessee y Oklahoma. La mayoría de los casos se presenta en la primavera y en el verano, y afecta principalmente a niños.",
      "Los factores de riesgo comprenden caminatas o exposiciones recientes a las garrapatas en un área en donde se sabe que se presenta la enfermedad. Es improbable que una garrapata transmita la bacteria a una persona si estuvo adherida por menos de 20 horas. Solo alrededor de 1 de cada 1,000 garrapatas porta la bacteria. Las bacterias también pueden infectar a las personas que aplastan sin guantes las garrapatas que le han quitado a las mascotas. No todos recordarán una picadura de garrapata."
    ],
    "síntomas": [
      "Los síntomas generalmente aparecen alrededor de 2 a 14 días después de la picadura de la garrapata. Estos pueden incluir:",
      "Escalofríos y fiebre",
      "Confusión",
      "Dolor de cabeza",
      "Dolor muscular",
      "Erupción cutánea -- que generalmente comienza pocos días después del inicio de la fiebre; primero aparece en las muñecas y en los tobillos como manchas de 1 a 5 mm de diámetro, y luego se propaga a la mayor parte del cuerpo. Algunas personas infectadas no presentan una erupción.",
      "Otros síntomas que pueden ocurrir con esta enfermedad son:",
      "Diarrea",
      "Sensibilidad a la luz",
      "Alucinaciones",
      "Falta de apetito",
      "Náuseas y vómitos",
      "Dolor abdominal",
      "Sed"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y le hará preguntas sobre sus síntomas.",
      "Los exámenes que se pueden hacer incluyen:",
      "Título de anticuerpos por fijación del complemento o inmunofluorescencia",
      "Conteo sanguíneo completo (CSC)",
      "Pruebas de la función renal",
      "Tiempo parcial de tromboplastina (TPT)",
      "Tiempo de protrombina (TP)",
      "Biopsia de piel tomada de la erupción para verificar la presencia de R ricketsii",
      "Análisis de orina para verificar la presencia de sangre o proteína en la orina"
    ],
    "tratamiento": [
      "El tratamiento implica antibióticos y la extracción cuidadosa de la garrapata de la piel. Para eliminar la infección, es necesario tomar antibióticos como doxiciclina o tetraciclina. A las mujeres embarazadas generalmente se les receta cloramfenicol."
    ],
    "expectativas (pronóstico)": [
      "Normalmente el tratamiento cura la infección. Aproximadamente el 3% de las personas que contraen esta enfermedad morirá."
    ],
    "posibles complicaciones": [
      "Si no se trata, la infección puede llevar a problemas de salud como:",
      "Daño cerebral",
      "Problemas de coagulación",
      "Insuficiencia cardíaca",
      "Insuficiencia renal",
      "Insuficiencia pulmonar",
      "Meningitis",
      "Neumonitis (inflamación del pulmón)",
      "Shock"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas después de la exposición a garrapatas o a su picadura. Las complicaciones de la RMSF sin tratamiento a menudo son potencialmente mortales."
    ],
    "prevención": [
      "Al caminar o ir de paseo en áreas infestadas de garrapatas, introduzca la parte baja de los pantalones dentro de los calcetines para proteger las piernas e igualmente use zapatos y camisas de manga larga. Las garrapatas se distinguen mejor sobre los colores claros o blancos que sobre los colores oscuros, lo que hace más fácil verlas y quitarlas de la ropa.",
      "Retire inmediatamente las garrapatas con el uso de unas pinzas, jalándolas cuidadosa y firmemente. La aplicación de un repelente de insectos puede ser de gran ayuda. Porque solo 1 de cada 1,000 garrapatas son portadoras de esta infección, generalmente no se administran antibióticos después de una picadura de estos insectos."
    ],
    "nombres alternativos": [
      "Fiebre maculosa"
    ],
    "imágenes": [
      "Fiebre maculosa de las Montañas Rocosas - lesiones en el brazo",
      "Garrapatas",
      "Fiebre maculosa de las Montañas Rocosas en la mano",
      "Garrapatas incrustadas en la piel",
      "Fiebre maculosa de las Montañas Rocosas en el pie",
      "Fiebre maculosa de las Montañas Rocosas - erupción petequial",
      "Anticuerpos",
      "Garrapata de perros y venados"
    ],
    "referencias": [
      "Blanton LS, Walker DH. Rickettsia rickettsii and other spotted fever group rickettsiae (Rocky Mountain spotted fever and other spotted fevers). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 186.",
      "Bolgiano EB, Sexton J. Tickborne illnesses. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 123."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Picaduras de garrapatas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}