{
  "titulo": "Fiebre del dengue",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad causada por un virus que se propaga por medio de mosquitos. El dengue en su forma leve causa fiebre y una erupción cutánea, y dura aproximadamente una semana. El dengue grave puede provocar shock, sangrando interno, y la muerte. Aproximadamente 1 de 20 personas con dengue desarrollará dengue grave en unas cuantas horas después de que inicien los síntomas. El principal factor de riesgo para el dengue grave es una infección anterior con dengue."
    ],
    "causas": [
      "La fiebre del dengue es causada por 1 de 4 virus diferentes, pero emparentados. Se transmite por la picadura de mosquitos, entre los cuales el más común es el Aedes aegypti, que se encuentra en las regiones tropicales y subtropicales. Este área incluye partes de:",
      "El archipiélago de Indonesia en la parte nororiental de Australia",
      "Centro y Suramérica",
      "El sudeste asiático",
      "África subsahariana",
      "El Caribe (incluyendo Puerto Rico y las Islas Vírgenes de los Estados Unidos)",
      "La fiebre del dengue es poco común en el territorio continental de Estados Unidos, pero se ha encontrado en Hawaii, Florida y Texas. Desde el 2022, el dengue también se ha reportado en California y Arizona.",
      "Muchos casos en los Estados Unidos ocurren cuando alguien viaja a una zona en la que hay presencia de dengue y regresa a casa con la enfermedad. El dengue no se puede propagar de humano a humano."
    ],
    "síntomas": [
      "La fiebre del dengue se inicia con una fiebre alta y repentina, a menudo de hasta 105°F (40.6°C), de 4 a 7 días después de la infección.",
      "De 2 a 5 días después de que la fiebre comienza, puede aparecer una erupción plana y roja sobre la mayor parte del cuerpo. Más adelante en el desarrollo de la enfermedad, se presenta una segunda erupción parecida al sarampión. Las personas infectadas pueden experimentar una mayor sensibilidad en la piel y sentir mucha molestia.",
      "Otros síntomas incluyen:",
      "Fatiga",
      "Dolor de cabeza (especialmente detrás de los ojos)",
      "Dolores articulares (a menudo intensos)",
      "Dolores musculares (a menudo intensos)",
      "Náusea y vómitos",
      "Inflamación de los ganglios linfáticos",
      "Tos",
      "Dolor de garganta",
      "Congestión nasal",
      "Los síntomas del dengue grave se pueden presentar de 24 a 48 horas después de que la fiebre haya desaparecido. Los síntomas graves incluyen:",
      "Dolor de estómago intenso y sensibilidad",
      "Vómitos frecuentes (por lo menos 3 veces en 24 horas)",
      "Sangrado de la nariz o las encías",
      "Vómito con sangre o sangre en las heces o la orina",
      "Sangrado debajo de la piel (se ve como moretones)",
      "Dificultad respiratoria, respiración rápida",
      "Sentirse cansado, inquieto o irritable",
      "Si usted o alguien que conoce tiene síntomas de dengue grave, llame de inmediato al 911 o al número local de emergencias."
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden hacer para diagnosticar esta afección incluyen:",
      "Título de anticuerpos para los tipos del virus del dengue",
      "Conteo sanguíneo completo (CSC)",
      "Examen de reacción en cadena de la polimerasa (RCP) para los tipos del virus del dengue",
      "Pruebas de la función hepática"
    ],
    "tratamiento": [
      "No existe un tratamiento específico para la fiebre del dengue. Se suministran líquidos si hay signos de deshidratación. El paracetamol (Tylenol) se utiliza para tratar la fiebre alta.",
      "Evite tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y naproxeno (Aleve). Estos pueden incrementar los problemas de sangrado.",
      "El dengue grave es una emergencia médica. Se debe tratar inmediatamente en un hospital. El tratamiento para el dengue grave es de apoyo y puede incluir:",
      "Líquidos administrados a través de una vena (IV)",
      "Soporte de oxígeno",
      "Control de la presión sanguínea",
      "Trasfusiones de sangre"
    ],
    "expectativas (pronóstico)": [
      "Por lo general, los casos leves de dengue duran una semana o más. Aunque es incómoda, la fiebre del dengue leve no es mortal. Las personas con esta afección deberían recuperarse por completo. En algunos países de América Latina y Asia, el dengue grave es la causa principal de muerte y enfermedad severa. La detección temprana y el tratamiento del dengue grave pueden disminuir considerablemente el riesgo de muerte."
    ],
    "posibles complicaciones": [
      "Si no se trata, la fiebre del dengue puede causar las siguientes afecciones:",
      "Convulsiones febriles",
      "Deshidratación severa",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si ha viajado por un área donde se sabe que se presenta la fiebre del dengue y tiene síntomas de la enfermedad."
    ],
    "prevención": [
      "Para prevenir el dengue, tome medidas para prevenir las picaduras de mosquitos:",
      "Use diariamente repelente para insectos y aplíquelo nuevamente según sea necesario.",
      "Vista camisas holgadas de mangas largas y pantalones.",
      "Rocíe la ropa y los sombreros con permetrina (un insecticida que repele a los mosquitos), pero no lo aplique a la piel.",
      "Duerma bajo un mosquitero si duerme afuera o si no hay pantallas en las ventanas.",
      "Limite la actividad al aire libre durante la temporada de mosquitos, especialmente cuando están más activos, al amanecer y al anochecer.",
      "Cuando viaje, verifique para ver si hay presencia de mosquitos en la zona a la que viajará. Lleve ropa de protección, repelente para mosquitos y mosquitero si es necesario."
    ],
    "nombres alternativos": [
      "Fiebre de O'nyong-nyong; Enfermedad similar al dengue; Fiebre quebrantahuesos; Fiebre hemorrágica del dengue"
    ],
    "imágenes": [
      "Mosquito, adulto alimentándose en la piel",
      "Fiebre por dengue",
      "Mosquito adulto",
      "Huevos del mosquito",
      "Larvas del mosquito",
      "Crisálida del mosquito",
      "Anticuerpos"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Dengue. About dengue. www.cdc.gov/dengue/about/index.html. Updated May 14, 2024. Accessed December 2, 2024.",
      "Endy TP. Viral febrile illnesses and emerging pathogens. In: Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP, eds. Hunter's Tropical Medicine and Emerging Infectious Diseases. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 36.",
      "Thomas SJ, Endy TP, Rothman AL, Barrett AD. Flaviviruses (dengue, yellow fever, Japanese encephalitis, West Nile encephalitis, Usutu encephalitis, St. Louis encephalitis, tick-borne encephalitis, Kyasanur forest disease, Alkhurma hemorrhagic fever, Zika). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 153.",
      "World Health Organization website. Dengue and severe dengue. www.who.int/news-room/fact-sheets/detail/dengue-and-severe-dengue. Updated April 23, 2024. Accessed December 2, 2024."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dengue",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}