{
  "titulo": "Fiebre por garrapatas de Colorado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fiebre por garrapatas de Colorado (CTF, por sus siglas en inglés) es una infección viral. Se transmite por la picadura de la garrapata de bosque de las Montañas Rocallosas (Dermacentor andersoni)."
    ],
    "causas": [
      "Esta enfermedad generalmente se observa entre marzo y septiembre. La mayoría de los casos ocurre en los meses de abril, mayo y junio.",
      "La CTF se observa con mayor frecuencia en el occidente de Estados Unidos y Canadá a elevaciones sobre los 4,000 pies (1,219 metros). El virus que causa la CTF se transmite por la picadura de una garrapata o, en muy pocos casos por medio de una transfusión sanguínea."
    ],
    "síntomas": [
      "Los síntomas de la fiebre por garrapatas de Colorado casi siempre inician de 1 a 14 días después de la picadura de la garrapata. Una fiebre repentina continúa durante 3 días, desaparece y luego aparece de nuevo de 1 a 3 días más tarde, durante otros cuantos días. Otros síntomas incluyen:",
      "Sentirse débil en general y dolores musculares",
      "Dolor de cabeza detrás de los ojos (normalmente durante la fiebre)",
      "Letargo (somnolencia) o confusión",
      "Náuseas y vómitos",
      "Salpullido (puede ser de color claro)",
      "Sensibilidad a la luz (fotofobia)",
      "Dolor en la piel",
      "Sudoración"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará y le preguntará sobre sus signos y síntomas. Si el proveedor sospecha que tiene la enfermedad, le preguntará también sobre sus actividades al aire libre.",
      "Generalmente se solicitan exámenes de sangre. Se pueden realizar pruebas para anticuerpos para confirmar la infección. Otros exámenes de sangre pueden ser:",
      "Hemograma o conteo sanguíneo completo (CSC)",
      "Pruebas de la función hepática"
    ],
    "tratamiento": [
      "No existen tratamientos específicos para esta infección viral.",
      "El proveedor verificará que la garrapata haya sido extraída totalmente de la piel.",
      "Es posible que le digan que tome un analgésico si lo necesita. NO les suministre ácido acetilsalicílico (aspirin) a los niños que presenten la enfermedad. Este medicamento está asociado con el síndrome de Reye en niños. También puede causar otros problemas en la CTF.",
      "Si surgen complicaciones, el tratamiento estará encaminado a controlar los síntomas."
    ],
    "expectativas (pronóstico)": [
      "La CTF usualmente desaparece por sí sola y no es peligrosa."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infección de las membranas que recubren el cerebro y la médula espinal (meningitis)",
      "Irritación e inflamación del cerebro (encefalitis)",
      "Episodios repetidos de fiebre sin causa aparente"
    ],
    "prevención": [
      "Al caminar o hacer senderismo en áreas infestadas de garrapatas use:",
      "Zapatos cerrados",
      "Mangas largas",
      "Los ruedos de los pantalones dentro de los calcetines para proteger las piernas",
      "Use prendas de vestir de colores claros, las cuales muestran las garrapatas más fácilmente que las oscuras. Esto facilita retirarlas.",
      "Revísese y revise a las mascotas con frecuencia. Si encuentra garrapatas, retírelas inmediatamente utilizando pinzas, jalando con cuidado y firmeza. El repelente de insectos puede ser de utilidad."
    ],
    "nombres alternativos": [
      "Fiebre de las montañas americanas; Fiebre de montaña; Fiebre por garrapatas de las montañas"
    ],
    "imágenes": [
      "Garrapatas",
      "Garrapatas incrustadas en la piel",
      "Anticuerpos",
      "Garrapatas del ciervo"
    ],
    "referencias": [
      "Bolgiano EB, Sexton J. Tickborne illnesses. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 123.",
      "Dinulos JGH. Infestations and bites. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 15.",
      "Naides SJ. Arboviruses causing fever and rash syndromes. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 358."
    ],
    "ultima revisión 12/4/2022": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fiebre",
      "Picaduras de garrapatas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}