{
  "titulo": "Flujo y prurito vaginal en las niñas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La picazón, enrojecimiento e hinchazón de la piel de la vagina y el área circundante (vulva) es un problema común en las niñas antes de la pubertad. También se puede presentar flujo vaginal. El color, olor y consistencia del flujo pueden variar según la causa del problema."
    ],
    "causas": [
      "Las causas comunes del prurito y el flujo vaginal en las niñas jóvenes incluyen:",
      "Químicos como perfumes y colorantes en detergentes y suavizantes de tela, cremas, ungüentos y aerosoles femeninos pueden irritar la vagina o la piel alrededor de la vagina.",
      "Candidiasis vaginal.",
      "Vaginitis: es común en las niñas antes de la pubertad. Sin embargo, si una niña pequeña tiene una infección vaginal de transmisión sexual, se debe considerar la posibilidad de abuso sexual y abordarse como tal.",
      "Un cuerpo extraño, como papel higiénico o un lápiz de color, el cual una niña pequeña puede colocarse en la vagina. Una infección con flujo puede ocurrir si el objeto extraño permanece en la vagina.",
      "Oxiuros (una infección parasitaria que afecta especialmente a los niños).",
      "Limpieza e higiene inadecuadas."
    ],
    "cuidados en el hogar": [
      "Para prevenir y tratar la irritación vaginal, su hija debe:",
      "Evitar el papel higiénico perfumado o de color y los baños de espuma.",
      "Usar jabón natural sin aroma.",
      "Limitar el tiempo del baño a 15 minutos o menos. Pídale a su hija que orine inmediatamente después del baño.",
      "Usar solo agua tibia corriente. NO le agregue bicarbonato de soda, avena coloidal o extractos de avena ni nada más al agua de la tina.",
      "NO deje que el jabón flote en el agua de la tina. Si necesita lavarle el cabello con champú, hágalo al final del baño.",
      "Enséñele a su hija a mantener el área genital limpia y seca. Ella debe:",
      "Secarse la parte externa de la vagina y la vulva dando palmaditas en lugar de frotarse con el papel higiénico. Hacer esto ayudará a evitar que se desprendan pequeñas bolitas de papel higiénico.",
      "Limpiar o lavar el área de adelante hacia atrás (desde la vagina hasta el ano) después de orinar o defecar.",
      "Su hija también debe:",
      "Usar ropa interior de algodón. Evite la ropa interior fabricada con materiales sintéticos o artificiales.",
      "Cambiarse la ropa interior todos los días.",
      "Evitar los pantalones o pantalonetas apretadas.",
      "Cambiarse la ropa húmeda, especialmente vestidos de baño húmedos o ropa para hacer ejercicio lo más pronto posible.",
      "NO tratar de retirar ningún objeto extraño de la vagina de una niña. Usted puede introducir el objeto aún más o lesionar a la niña por error. Llévela al proveedor de atención médica inmediatamente para que le retiren el objeto."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor de su niña de inmediato si:",
      "Su hija se queja de dolor abdominal bajo o pélvico o tiene fiebre.",
      "Se sospecha de abuso sexual.",
      "Comuníquese también con su proveedor si:",
      "Hay ampollas o úlceras en la vagina o la vulva.",
      "Su hija presenta una sensación de ardor con la micción u otros problemas para orinar.",
      "Presenta sangrado vaginal, inflamación o flujo.",
      "Los síntomas de su hija empeoran, duran más de 1 semana o siguen reapareciendo."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor examinará a su hija o puede hacer un examen de la pelvis. Su hija puede necesitar que le hagan un examen pélvico bajo anestesia. Se harán preguntas para ayudar a diagnosticar la causa del prurito vaginal de su hija. Se pueden hacer preguntas para encontrar la causa.",
      "Su proveedor puede recetar medicamentos, tales como:",
      "Crema o loción para candidiasis",
      "Ciertos medicamentos antialérgicos (antihistamínicos) para el alivio de la picazón",
      "Cremas o lociones de hidrocortisona las cuales se pueden comprar en la tienda (consulte siempre primero con su proveedor)",
      "Antibióticos orales"
    ],
    "nombres alternativos": [
      "Prurito vulvar; Picazón - área vaginal; Picazón vulvar; Candidiasis  - niños"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Útero"
    ],
    "referencias": [
      "Lara-Torre E, Valea FA. Pediatric and adolescent gynecology: gynecologic examination, infections, trauma, pelvic mass, precocious puberty. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 12.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Vulvovaginitis. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 115.",
      "Montano GT, Torres OA. Pediatric and adolescent gynecology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 19."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vagina",
      "Enfermedades de la vulva",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}