{
  "titulo": "Fontanelas hundidas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son una notoria curvatura hacia adentro del \"punto blando\" (fontanela) en la cabeza de un bebé."
    ],
    "consideraciones": [
      "El cráneo está conformado por muchos huesos. Hay 8 huesos en el cráneo mismo y 14 en el área facial. Estos se unen para formar una cavidad ósea sólida que protege y sostiene al cerebro. Las áreas donde los huesos se unen se denominan suturas.",
      "Al momento del nacimiento, los huesos no están unidos de una manera firme. Esto permite que la cabeza cambie de forma para ayudarla a atravesar la vía del parto. Las suturas gradualmente obtienen minerales y se endurecen, uniendo con firmeza los huesos del cráneo. Este proceso se denomina osificación.",
      "En un bebé, el espacio donde se unen 2 suturas forma un \"punto blando\" cubierto de membranas denominado fontanela. Las fontanelas permiten el crecimiento del cerebro y el cráneo durante el primer año de vida del bebé.",
      "Normalmente hay varias fontanelas en el cráneo de un recién nacido. Ellos se encuentran principalmente en la parte superior y posterior de la cabeza y a sus lados. Al igual que las suturas, las fontanelas se endurecen con el tiempo y se convierten en áreas óseas sólidas y cerradas.",
      "La fontanela ubicada en la parte de atrás de la cabeza (fontanela posterior) se cierra usualmente entre 1 y los 2 meses de edad.",
      "La fontanela ubicada en la parte de arriba de la cabeza (fontanela anterior) se cierra generalmente entre los 7 y los 19 meses de edad.",
      "Las fontanelas deben sentirse firmes y muy ligeramente curvadas hacia adentro al tacto. Una fontanela notablemente hundida es una señal de que el bebé no tiene suficiente líquido en el cuerpo."
    ],
    "causas": [
      "Las razones por las que un bebé puede tener las fontanelas hundidas incluyen:",
      "Deshidratación (insuficiencia de líquido en el cuerpo)",
      "Desnutrición"
    ],
    "cuándo contactar a un profesional médico": [
      "Una fontanela hundida puede ser una emergencia médica. Un proveedor de atención médica debe revisar al bebé de inmediato."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica y los síntomas del niño, tales como:",
      "¿Cuándo se notó por primera vez que la fontanela lucía hundida?",
      "¿Qué tan severo es? ¿Cómo la describiría?",
      "¿Cuáles fontanelas están afectadas?",
      "¿Qué otros síntomas se presentan?",
      "¿Ha estado el bebé enfermo, especialmente con vómitos, diarrea o sudor excesivo?",
      "¿La turgencia de la piel es poca?",
      "¿El bebé experimenta sed?",
      "¿El bebé se muestra despierto?",
      "¿Están los ojos del bebé resecos?",
      "¿Está húmeda la boca del bebé?",
      "Algunos de los exámenes pueden ser:",
      "Química sanguínea",
      "Conteo sanguíneo completo",
      "Análisis de orina",
      "Exámenes para verificar el estado nutricional del bebé",
      "Se podría hacer una remisión a un centro de atención médica en donde se puedan suministrar líquidos por vía intravenosa, en caso de que la fontanela hundida sea causada por deshidratación."
    ],
    "nombres alternativos": [
      "Hundimiento de las fontanelas; Puntos blandos - hundidos"
    ],
    "imágenes": [
      "Cráneo del recién nacido",
      "Fontanelas hundidas (vista superior)"
    ],
    "referencias": [
      "Goyal NK. The newborn infant. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 113.",
      "Wright CJ, Posencheg MA, Seri I, Evans JR. Fluid, electrolyte, and acid-base balance. In: Gleason CA, Juul SE, eds. Avery's Diseases of the Newborn. 10th ed. Philadelphia, PA: Elsevier; 2018:chap 30."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}