{
  "titulo": "Fosita o papiloma preauricular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un pequeño papiloma cutáneo o fosita (hoyuelo) en la piel en frente de la oreja."
    ],
    "consideraciones": [
      "Las fositas y papilomas cutáneas justo al frente de la abertura del oído son comunes en bebés recién nacidos.",
      "En la mayoría de los casos, son normales; sin embargo, pueden estar asociados con otras afecciones. Es importante informar al proveedor de atención médica de su hijo sobre dichos papilomas y fositas en la piel durante el examen rutinario de control del niño sano."
    ],
    "causas": [
      "Algunas causas de una fosita o papiloma en el oído son:",
      "Una tendencia hereditaria a tener este rasgo facial",
      "Un síndrome genético que incluya tener estas fositas y papilomas",
      "Un problema del tracto sinusal (una conexión anormal entre la piel y el tejido que se encuentra por debajo)"
    ],
    "cuándo contactar a un profesional médico": [
      "Su proveedor a menudo detectará este problema durante su primer examen de control del niño sano. Sin embargo, comuníquese con su proveedor si su hijo tiene sangrado, hinchazón o secreción en el sitio."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor elaborará la historia clínica y llevará a cabo un examen físico.",
      "Las preguntas de la historia clínica acerca de esta afección podrían incluir:",
      "¿Cuál es exactamente el problema (papiloma cutáneo, hoyuelo o fosita u otro)?",
      "¿Están afectadas ambas orejas o sólo una?",
      "¿Qué otros síntomas están presentes?",
      "¿Responde el niño normalmente a los sonidos?",
      "Ahora es una norma de atención realizar una prueba de detección auditiva en la sala de recién nacidos. Una prueba anormal con la presencia de una fosita o papiloma auricular debe llevar a una prueba de detección de seguimiento con un audiólogo.",
      "Los bebés que nacieron en centros de natalidad sin pruebas de detección auditiva o en casa deben hacerse exámenes auditivos para verificar su audición especialmente si está presente un papiloma o fosita auricular.",
      "Examen físico:",
      "Su bebé será examinado en búsqueda de otros signos de trastornos que están algunas veces asociados con fositas y papilomas en el oído. Igualmente, se puede realizar una audiometría si el examen de detección usual del recién nacido no se llevó a cabo."
    ],
    "nombres alternativos": [
      "Fosita preauricular; Papiloma preauricular"
    ],
    "imágenes": [
      "Anatomía de la oreja del recién nacido"
    ],
    "referencias": [
      "Balest AL, Riley MM, O'Donnell B, Zarit JS. Neonatology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 2.",
      "Demke JC, Tatum SA. Craniofacial surgery for congenital and acquired deformities. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 187.",
      "Patterson JW. Miscellaneous conditions. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 20."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Enfermedades del oído",
      "Problemas comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}