{
  "titulo": "Fractura",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Si se aplica más presión sobre un hueso de la que puede soportar, este se partirá o se romperá. Una ruptura de cualquier tamaño se denomina fractura. Si el hueso fracturado rompe la piel, se denomina fractura expuesta (fractura compuesta).",
      "Una fractura por estrés o sobrecarga es una ruptura en el hueso que se desarrolla por la aplicación prolongada o repetitiva de fuerza sobre este. La sobrecarga repetitiva debilita al hueso hasta que este finalmente se rompe."
    ],
    "consideraciones": [
      "Puede ser difícil diferenciar un hueso dislocado de uno fracturado. Sin embargo, ambos son situaciones de emergencia y las medidas de primeros auxilios básicos son las mismas."
    ],
    "causas": [
      "Las siguientes son causas comunes de fracturas óseas:",
      "Caída desde una altura",
      "Traumatismo",
      "Accidentes automovilísticos",
      "Golpe directo",
      "Maltrato infantil",
      "Fuerzas repetitivas, como las causadas por correr, pueden ocasionar fracturas por sobrecarga del pie, el tobillo, la tibia o la cadera"
    ],
    "síntomas": [
      "Los síntomas de un hueso fracturado incluyen:",
      "Extremidad o articulación visiblemente fuera de lugar o deformada",
      "Hinchazón, hematoma o sangrado",
      "Dolor intenso",
      "Entumecimiento y hormigueo",
      "Ruptura de la piel con el hueso que protruye",
      "Movimiento limitado o incapacidad para mover una extremidad o poner peso sobre la pierna"
    ],
    "primeros auxilios": [
      "Los pasos de los primeros auxilios incluyen:",
      "Revise las vías respiratorias y la respiración de la persona. De ser necesario, llame al número local de emergencias (como el 911 en los Estados Unidos) e inicie la respiración artificial, RCP o control de la hemorragia.",
      "Mantenga a la persona inmóvil y calmada.",
      "Examine con atención a la persona en busca de otras lesiones.",
      "En la mayoría de los casos, si la ayuda médica responde rápidamente, permita que el personal médico tome las medidas adicionales.",
      "Si la piel presenta ruptura, se debe tratar de inmediato para prevenir la infección. Pida ayuda de emergencia inmediatamente. NO respire sobre la herida ni hurgue en ella. Trate de cubrir la herida para evitar más contaminación. Cúbrala con apósitos estériles si están disponibles. No trate de alinear la fractura a menos que posea entrenamiento médico para hacerlo.",
      "En caso de ser necesario, inmovilice el hueso roto con un cabestrillo o tablilla. Entre los elementos posibles para entablillar se pueden considerar un periódico enrollado o tablillas de madera. Inmovilice la zona tanto por encima como por debajo del hueso lesionado.",
      "Aplique compresas de hielo para disminuir el dolor y la hinchazón. Elevar la extremidad también puede ayudar a disminuir la hinchazón.",
      "Tome medidas para prevenir un shock. Coloque a la persona en posición horizontal, levántele los pies unas 12 pulgadas (30 centímetros) sobre la altura de la cabeza y cúbrala con un abrigo o una cobija. Sin embargo, NO la mueva si sospecha de una lesión en la cabeza, el cuello o la espalda.",
      "VERIFICAR LA CIRCULACIÓN SANGUÍNEA",
      "Verifique la circulación sanguínea de la persona. Presione fuertemente sobre la piel que se encuentra más allá del sitio de la fractura. (Por ejemplo, si la fractura se presenta en una pierna, presione en los pies). La piel primero debe ponerse blanca y luego \"rosada\" aproximadamente en 2 segundos. Otros signos de circulación inadecuada incluyen piel pálida o azulada, entumecimiento u hormigueo, y pérdida del pulso.",
      "Si la circulación es insuficiente y NO se dispone de personal capacitado rápidamente, trate de realinear la extremidad en una posición normal de reposo. Esto reducirá la hinchazón, el dolor o el daño a los tejidos debido a la falta de irrigación sanguínea.",
      "TRATAR EL SANGRADO",
      "Coloque un pedazo de tela limpia y seca sobre la herida para cubrirla.",
      "En caso de que continúe el sangrado, aplique presión directa en el sitio. NO aplique un torniquete en la extremidad para detener el sangrado, a menos que se trate de una situación potencialmente mortal. El tejido solo puede sobrevivir por una cantidad limitada de tiempo una vez se aplique un torniquete."
    ],
    "no se debe": [
      "NO mueva a la persona a menos que el hueso roto esté completamente estable.",
      "NO mueva a una persona con lesión en la cadera, pelvis o muslos, a menos que sea absolutamente necesario. Si tiene que moverla, arrástrela hasta un lugar seguro tomándola de la ropa (por los hombros de la camisa, el cinturón o los pantalones).",
      "NO mueva a una persona que tenga una posible lesión en la columna vertebral.",
      "NO intente enderezar un hueso ni cambiar su posición, a menos que la circulación parezca afectada y no haya personal médicamente entrenado cerca.",
      "NO trate de reubicar una posible lesión de la columna.",
      "NO pruebe la capacidad de un hueso para moverse."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al número local de emergencias (como el 911 en los Estados Unidos) si:",
      "La persona no responde o está perdiendo el conocimiento.",
      "Sospecha que hay una fractura en la cabeza, el cuello o la espalda.",
      "Sospecha que hay una fractura en la cadera, la pelvis o la parte superior de la pierna.",
      "Usted mismo no puede inmovilizar la lesión por completo en la escena.",
      "Hay un sangrado profuso.",
      "La zona por debajo de la articulación lesionada está pálida, fría, pegajosa o azulada.",
      "Hay un hueso que protruye a través de la piel.",
      "Aunque es posible que otras fracturas no sean situaciones de emergencia, aún merecen atención médica. Comuníquese con su proveedor de atención médica para averiguar cuándo y dónde consultarlo.",
      "Si un niño pequeño se niega a soportar peso sobre un brazo o una pierna después de un accidente, no mueve el brazo o la pierna, o la deformidad se puede ver claramente, suponga que el niño presenta una fractura ósea y consiga ayuda médica."
    ],
    "prevención": [
      "Siga los siguientes pasos para reducir el riesgo de una fractura en un hueso:",
      "Use indumentaria protectora apropiada al esquiar, montar en bicicleta, patinar y participar en deportes de contacto. Esto incluye usar un casco de seguridad, coderas, rodilleras, muñequeras y canilleras.",
      "Cree un ambiente seguro para los niños pequeños. Ponga puertas en las escaleras y mantenga las ventanas cerradas.",
      "Enséñeles a los niños cómo estar seguros y cuidarse solos.",
      "Supervise a los niños cuidadosamente. Sin importar cuán seguro pueda parecer el ambiente o la situación, no hay nada que reemplace una supervisión adecuada.",
      "Prevenga caídas evitando pararse en sillas, mostradores u otros objetos inestables. Retire alfombras pequeñas y cordones eléctricos de las superficies de los pisos. Use barandas en las escaleras y esteras antideslizantes en las tinas. Estas medidas son especialmente importantes para las personas mayores."
    ],
    "nombres alternativos": [
      "Hueso - roto; Fractura; Fractura por sobrecarga; Fractura de hueso"
    ],
    "instrucciones para el paciente": [
      "Alta tras fractura de cadera",
      "Alta tras reparación de fractura femoral"
    ],
    "imágenes": [
      "Rayos x",
      "Tipos de fractura (1)",
      "Fractura, antebrazo - Rayos X",
      "Osteoclasto",
      "Tratamiento de fracturas de huesos - Serie",
      "Tipos de fractura (2)",
      "Dispositivo de fijación externa",
      "Fracturas a lo largo de una placa de crecimiento",
      "Dispositivos de fijación interna"
    ],
    "referencias": [
      "Geiderman JM, Torbati S. General principles of orthopedic injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 41.",
      "Kim C, Kaar SG. Commonly encountered fractures in sports medicine. In: Miller MD, Thompson SR, eds. DeLee Drez & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 10.",
      "Whittle AP. General principles of fracture treatment. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 53."
    ],
    "ultima revisión 2/8/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fracturas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}