{
  "titulo": "Fractura de clavícula en el recién nacido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una clavícula rota en un bebé que acaba de nacer."
    ],
    "causas": [
      "Una fractura de la clavícula en un recién nacido puede ocurrir durante un parto vaginal difícil."
    ],
    "síntomas": [
      "El bebé no moverá el brazo lesionado que le causa dolor. En lugar de esto, lo mantendrá inmóvil contra el costado de su cuerpo. El hecho de levantar al bebé por las axilas le causa dolor. Algunas veces se puede sentir la fractura con los dedos, pero en la mayoría de los casos el problema no puede observarse ni sentirse.",
      "Al cabo de unas pocas semanas, se puede desarrollar una protuberancia dura donde el hueso está cicatrizando. Esta protuberancia puede ser el único signo de que el niño tuvo una clavícula fracturada."
    ],
    "pruebas y exámenes": [
      "Una radiografía del tórax mostrará si hay o no un hueso fracturado."
    ],
    "tratamiento": [
      "En general, no hay ningún tratamiento distinto a levantar el niño suavemente para evitar la molestia. Si es necesario, se puede inmovilizar el brazo del lado afectado simplemente pegando la manga a la ropa con ganchos."
    ],
    "expectativas (pronóstico)": [
      "La recuperación completa se obtiene sin necesidad de tratamiento."
    ],
    "posibles complicaciones": [
      "En la mayoría de los casos, no se presentan complicaciones. Debido a que los bebés sanan bien, puede ser imposible notar (incluso con una radiografía) si ocurrió alguna fractura."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su bebé actúa como si estuviera incómodo cuando usted lo alza."
    ],
    "nombres alternativos": [
      "Clavícula fracturada - recién nacido; Clavícula rota - recién nacido"
    ],
    "imágenes": [
      "Clavícula fracturada en un recién nacido"
    ],
    "referencias": [
      "Baldwin KD, Shah AS, Wells L, Arkader A. Common fractures. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 703.",
      "Prazad PA, Rajpal MN, Mangurten HH, Puppala BL. Birth injuries. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine Diseases of the Fetus and Infant. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 29."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del hombro",
      "Problemas durante el parto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}