{
  "titulo": "Frotis de sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de sangre que da información acerca del número y forma de las células sanguíneas. A menudo se hace como parte de o con un conteo de sangre completo (CSC)."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre.",
      "La muestra de sangre se envía a un laboratorio. Ahí, un técnico la examina bajo un microscopio. O también se puede analizar por medio de una máquina automática.",
      "El frotis provee esta información:",
      "El número y tipo de glóbulos blancos (diferencial, o porcentaje de cada tipo de célula)",
      "El número y tipo de células sanguíneas formadas anormalmente",
      "El cálculo aproximado de los conteos de glóbulos blancos y de plaquetas"
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto pronto desaparece."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se puede realizar como parte de una evaluación médica general para ayudar a diagnosticar muchas enfermedades. O su proveedor de atención médica lo puede ordenar si usted tiene signos de:",
      "Cualquier trastorno de la sangre conocido o sospechado",
      "Cáncer",
      "Leucemia",
      "Un frotis de sangre también se puede hacer para monitorear los efectos secundarios de la quimioterapia o para ayudar en el diagnóstico de una infección, como malaria."
    ],
    "resultados normales": [
      "Los glóbulos rojos (GR) normalmente son de un tamaño y color parecido y tienen un área de color más claro en el centro. El frotis de sangre se considera normal si hay:",
      "Apariencia normal de las células",
      "Diferencial normal de los glóbulos blancos",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales significan que el tamaño, la forma, el color o el recubrimiento de los GR no son normales.",
      "Algunas anomalías se pueden clasificar en una escala de 4 puntos:",
      "1+ significa que un cuarto de las células están afectadas",
      "2+ significa que la mitad de células están afectadas",
      "3+ significa que tres cuartos de las células están afectadas",
      "4+ significa que todas las células están afectadas",
      "La presencia de células llamadas células en diana puede deberse a:",
      "Anomalías de la hemoglobina, la proteína en los GR que transporta el oxígeno (hemoglobinopatías)",
      "Deficiencia de una enzima llamada lecitina colesterol acil transferasa",
      "Deficiencia de hierro",
      "Enfermedad hepática",
      "Extirpación del bazo (esplenectomía)",
      "La presencia de células en forma de esfera puede deberse a:",
      "Bajo número de GR debido a que el cuerpo los destruye (anemia hemolítica autoinmunitaria)",
      "Bajo número de GR debido a que algunos de ellos tienen forma de espera (esferocitosis hereditaria)",
      "Aumento de la fragilidad de los GR",
      "La presencia de GR en forma de óvalo puede ser un signo de eliptocitosis hereditaria u ovalocitosis hereditaria. Estas son afecciones en las cuales los GR tienen forma anormal.",
      "La presencia de células fragmentadas (también denominadas esquistocitos) puede deberse a:",
      "Válvula cardíaca artificial",
      "Trastorno sanguíneo que provoca la formación de coágulos de sangre en pequeños vasos sanguíneos alrededor del cuerpo y lleva a un bajo conteo plaquetario (púrpura trombocitopénica trombótica)",
      "Trastorno en el cual las proteínas que controlan la coagulación sanguínea se vuelven muy activas (coagulación intravascular diseminada)",
      "Infección en el aparato digestivo que produce sustancias tóxicas que destruyen los GR, provocando lesión al riñón (síndrome urémico hemolítico)",
      "La presencia de un tipo de GR inmaduros llamados normoblastos puede deberse a:",
      "Trastorno sanguíneo llamado eritroblastosis fetal que afecta al feto o al recién nacido",
      "Cáncer que se ha diseminado a la médula ósea",
      "Trastorno en el cual hay una descomposición excesiva de hemoglobina (talasemia)",
      "Trastorno de la médula ósea en el cual esta es reemplazada por tejido fibroso cicatricial (mielofibrosis)",
      "Extirpación del bazo (esplenectomía)",
      "Descomposición grave de los GR (hemólisis)",
      "Tuberculosis que se ha propagado desde los pulmones a otras partes del cuerpo a través de la sangre (tuberculosis miliar)",
      "La presencia de células llamadas células espinosas puede indicar:",
      "Nivel anormalmente alto de productos de desecho del nitrógeno en la sangre (uremia)",
      "La presencia de células llamadas células en espuela puede indicar:",
      "Incapacidad para absorber completamente las grasas de la alimentación a través de los intestinos (abetalipoproteinemia)",
      "Enfermedad hepática grave",
      "La presencia de células en forma de lágrima puede indicar:",
      "Anemia ocasionada porque la médula ósea no produce células sanguíneas normales debido a toxinas o células tumorales (proceso mieloptísico)",
      "Cáncer de médula ósea",
      "Mielofibrosis",
      "Deficiencia grave de hierro",
      "Talasemia mayor",
      "La presencia de los cuerpos de Howell Jolly (un tipo de gránulos dentro de los glóbulos rojos) puede indicar:",
      "La médula ósea no produce suficientes células sanguíneas sanas (mielodisplasia)",
      "Anemia drepanocítica",
      "Le extirparon el bazo (esplenectomía)",
      "La presencia de los cuerpos de Heinz (fragmentos de hemoglobina alterada) puede indicar:",
      "Talasemia alfa",
      "Anemia hemolítica congénita",
      "Trastorno en el cual los GR se descomponen cuando el cuerpo es expuesto a ciertos medicamentos o al estrés de una infección (deficiencia de G-6-PD)",
      "Forma inestable de la hemoglobina",
      "La presencia de GR ligeramente inmaduros puede indicar:",
      "Anemia con recuperación de médula ósea",
      "Anemia hemolítica",
      "Hemorragia",
      "La presencia de punteado basófilo (una apariencia manchada) puede indicar:",
      "Trastorno de la médula ósea en la cual la médula es reemplazada por tejido cicatricial fibroso (mielofibrosis)",
      "Intoxicación con plomo",
      "La presencia de drepanocitos puede indicar anemia drepanocítica."
    ],
    "riesgos": [
      "Hay poco riesgo en la extracción de una muestra de sangre. Las venas y las arterias varían de tamaño de un paciente a otro y de un lado del cuerpo a otro. Por lo cual, obtener sangre de algunas personas puede ser más difícil que de otras.",
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Frotis de sangre periférica (extensión sanguínea); Conteo de sangre completo - periférico; CSC - periférico"
    ],
    "imágenes": [
      "Glóbulos rojos drepanocíticos",
      "Glóbulos rojos sanguíneos en forma de lágrima",
      "Glóbulos rojos - normales",
      "Glóbulos rojos - eliptocitosis",
      "Glóbulos rojos - esferocitosis",
      "Microfotografía de leucemia linfocítica aguda",
      "Glóbulos rojos - drepanocíticos múltiples",
      "Malaria, vista microscópica de parásitos celulares",
      "Malaria, fotomicrografía de parásitos celulares",
      "Glóbulos rojos - drepanocíticos",
      "Glóbulos rojos - falciformes y cuerpos de Pappenheimer",
      "Glóbulos rojos de la sangre, células en diana",
      "Elementos formados de la sangre"
    ],
    "referencias": [
      "Bain BJ. The peripheral blood smear. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 143.",
      "Lim HI, Lee A. Peripheral blood smear. In: Leppert BC, Kelly CR, eds. Netter's integrated review of medicine: pathogens to treatment. Philadelphia, PA: Elsevier; 2021:chap 40.",
      "Prozora S, Gallagher PG. Hereditary elliptocytosis, hereditary pyropoikilocytosis, and related disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 508.",
      "Thom CS, Lambert MP. Blood disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 138."
    ],
    "ultima revisión 3/11/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de sangre",
      "Problemas de la sangre",
      "Sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}