{
  "titulo": "Frotis de tejido del intestino delgado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio para verificar si hay alguna patología en una muestra de tejido del intestino delgado."
    ],
    "forma en que se realiza el examen": [
      "Se extrae una muestra de tejido del intestino delgado durante un procedimiento llamado esofagogastroduodenoscopia (EGD) u otro procedimiento llamado enteroscopia. También se puede hacer un cepillado del revestimiento del intestino",
      "La muestra se envía a un laboratorio. Allí, se secciona, se tiñe y se coloca en un portaobjetos de un microscopio para su análisis."
    ],
    "preparación para el examen": [
      "Usted necesitará hacerse un procedimiento de EGD o enteroscopia para tomarle la muestra. Prepárese para este procedimiento en la forma que su proveedor de atención médica recomienda."
    ],
    "lo que se siente durante el examen": [
      "Usted no se involucra en el examen una vez que se toma la muestra."
    ],
    "razones por las que se realiza el examen": [
      "El proveedor puede solicitar este examen para buscar una infección u otra enfermedad del intestino delgado. En la mayoría de los casos, este examen solo se realiza cuando no se pudo hacer un diagnóstico usando exámenes de heces fecales y sangre."
    ],
    "resultados normales": [
      "Un resultado normal significa que no se encontraron indicadores de enfermedad cuando se examinó la muestra bajo el microscopio.",
      "El intestino delgado normalmente contiene cierta bacteria saludable y hongos. Su presencia no es un signo de enfermedad.",
      "Los rangos de valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal puede significar que ciertos microorganismos, como los parásitos giardia o strongyloides fueron vistos en la muestra de tejido. También puede significar que hubo cambios en la estructura (anatomía) del tejido.",
      "La biopsia también puede revelar evidencia de enfermedad celíaca, enfermedad de Whipple o enfermedad de Crohn."
    ],
    "riesgos": [
      "No hay riesgos relacionados con un cultivo de laboratorio. Los riesgos del procedimiento de EGD o enteroscopia incluyen:",
      "Sangrado",
      "Perforación de (hacer un agujero en) el tracto gastrointestinal por el endoscopio",
      "Infección",
      "Es posible que algunas personas no puedan hacerse esta prueba debido a otras afecciones médicas."
    ],
    "imágenes": [
      "Muestra de tejido del intestino delgado"
    ],
    "referencias": [
      "Höegenauer C, Hammer HF. Maldigestion and malabsorption. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 104.",
      "Lacy BE, DiBaise JK. Small intestinal bacterial overgrowth. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 105.",
      "Mathison BA, Pritt BS. Medical parasitology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 65.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 126."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}