{
  "titulo": "Fuga de LCR",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una pérdida de LCR es un escape del líquido que rodea el cerebro y la médula espinal. Este fluido se llama líquido cefalorraquídeo (LCR)."
    ],
    "causas": [
      "Cualquier ruptura o agujero en la membrana que rodea el cerebro y la médula espinal (duramadre) puede permitir que se escape el líquido que rodea esos órganos. Cuando esto sucede, desciende la presión que existe alrededor del cerebro y la médula espinal.",
      "Las causas de la pérdida a través de la duramadre incluyen:",
      "Ciertas cirugías de la cabeza, el cerebro o la columna",
      "Lesión en la cabeza o la columna",
      "Colocación de sondas para administrar anestesia epidural o analgésicos",
      "Punción raquídea (punción lumbar)",
      "Algunas veces no se puede encontrar ninguna causa. Esto se denomina pérdida espontánea de LCR."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Un dolor de cabeza que empeora al incorporarse y mejora al acostarse. Puede estar asociado con sensibilidad a la luz, náuseas y rigidez en el cuello.",
      "Drenaje de LCR del oído (rara vez).",
      "Drenaje de LCR de la nariz (rara vez)."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y le preguntará sobre sus síntomas.  Los exámenes pueden abarcar:",
      "Tomografía computarizada de la cabeza con medio de contraste",
      "Mielografía por tomografía computarizada",
      "Resonancia magnética de la cabeza o la columna",
      "Examen con radioisótopos del LCR para rastrear la pérdida"
    ],
    "tratamiento": [
      "Según la causa de la fuga, muchos síntomas mejoran por sí solos después de unos cuantos días. Generalmente se recomienda guardar reposo completo durante algunos días. Tomar más líquidos, especialmente bebidas con cafeína, puede ayudar a reducir o detener la fuga y puede aliviar el dolor de cabeza.",
      "Su dolor de cabeza se puede tratar con analgésicos y líquidos. Si su dolor persiste por más de una semana después de haberse realizado una punción lumbar, se puede llevar a cabo un procedimiento para bloquear el orificio a través del cual se está presentando la fuga de líquido. Esto se denomina parche sanguíneo, debido a que se puede utilizar un coágulo de sangre para tapar la fuga. En la mayoría de los casos, esto hace que desaparezcan los síntomas. En raras ocasiones, se necesita cirugía para reparar una ruptura en la duramadre y detener su dolor de cabeza.",
      "Si se presentan síntomas de infección (fiebre, escalofríos, cambio en el estado mental) probablemente será necesario el tratamiento con antibióticos."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es usualmente bueno dependiendo de la causa y en la mayoría de los casos se presenta una curación espontánea sin síntomas perdurables.",
      "Si la fuga de LCR sigue reapareciendo, la presión alta del líquido cefalorraquídeo (hidrocefalia) podría ser la causa y debería tratarse."
    ],
    "posibles complicaciones": [
      "Se pueden presentar complicaciones si la causa es una cirugía o un traumatismo. Las infecciones después de una cirugía o traumatismo pueden llevar a que se presenten meningitis y complicaciones graves, como la hinchazón del cerebro, y necesitan tratarse de inmediato."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene dolor de cabeza que empeora al incorporarse, particularmente si ha tenido un traumatismo craneal reciente, una cirugía o un parto con anestesia epidural.",
      "Tiene un traumatismo craneal moderado y luego presenta un dolor de cabeza que empeora al incorporarse o tiene una secreción de líquido claro y delgado por la nariz o el oído."
    ],
    "prevención": [
      "La mayoría de las fugas de LCR son una complicación de una cirugía o punción raquídea. El proveedor debe usar la aguja más pequeña posible al realizar una punción raquídea."
    ],
    "nombres alternativos": [
      "Hipotensión intracraneal; Pérdida de líquido cefalorraquídeo"
    ],
    "imágenes": [
      "Fuga de LCR"
    ],
    "referencias": [
      "Maslak JP, Casper DS, Pelle D. Neurologic complications of common spine operations. In: Steinmetz MP, Benzel EC, eds. Benzel's Spine Surgery. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 91.",
      "Rosenberg GA. Brain edema and disorders of cerebrospinal fluid circulation. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 88."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anestesia",
      "Enfermedades de la médula espinal",
      "Lesión cerebral traumática",
      "Traumatismo de la médula espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}