{
  "titulo": "Fístula de la arteria coronaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una conexión anormal entre una de las arterias coronarias y una cámara del corazón u otro vaso sanguíneo. Las arterias coronarias son los vasos sanguíneos que traen sangre oxigenada al corazón.",
      "Fístula significa conexión anormal."
    ],
    "causas": [
      "Una fístula de la arteria coronaria a menudo es congénita, lo cual significa que está presente al nacer. Generalmente ocurre cuando una de las arterias coronarias no logra formarse de manera apropiada. Esto a menudo sucede cuando el bebé se está desarrollando en el útero. La arteria coronaria se adhiere en forma anormal a una de las cámaras del corazón (la aurícula o el ventrículo) o a otro vaso sanguíneo (por ejemplo, la arteria pulmonar).",
      "Una fístula de la arteria coronaria también se puede desarrollar después del nacimiento y puede ser causada por:",
      "Una infección que debilite la pared de la arteria coronaria y del corazón",
      "Ciertos tipos de cirugía del corazón",
      "Lesión en el corazón por un accidente o cirugía",
      "La fístula de la arteria coronaria es una afección poco común. Los bebés que nacen con ella algunas veces tienen también otros defectos cardíacos. Estos pueden incluir:",
      "Síndrome del corazón izquierdo hipoplásico (SCIH)",
      "Atresia pulmonar con septo íntegro"
    ],
    "síntomas": [
      "Los bebés con esta afección a menudo no tienen ningún síntoma.",
      "Si se presentan síntomas, pueden incluir:",
      "Soplo cardíaco",
      "Molestia o dolor en el pecho",
      "Tendencia a la fatiga",
      "Retraso en el desarrollo",
      "Latidos cardíacos (palpitaciones) rápidos o irregulares",
      "Dificultad para respirar (disnea)"
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, esta afección no se diagnostica hasta posteriormente en la vida. Casi siempre se diagnostica durante exámenes que se hacen para otras enfermedades cardíacas. Sin embargo, el proveedor de atención médica puede escuchar un soplo cardíaco que conducirá al diagnóstico después de realizar exámenes adicionales.",
      "El examen principal para determinar el tamaño de la fístula es la angiografía coronaria. Esta es una radiografía especial del corazón que emplea un tinte para ver cómo y hacia dónde está fluyendo la sangre. Con frecuencia se realiza junto con un cateterismo cardíaco, en el cual se introduce una sonda delgada y flexible hasta el corazón para evaluar la presión sanguínea y el flujo en el corazón y en las arterias y venas circundantes.",
      "Otras pruebas de diagnóstico incluyen:",
      "Ultrasonido del corazón (ecocardiografía)",
      "Uso de imanes para crear imágenes del corazón (IRM)",
      "Tomografía computarizada del corazón"
    ],
    "tratamiento": [
      "Una fístula pequeña que no esté causando síntomas generalmente no necesitará tratamiento. Algunas fístulas pequeñas se cerrarán por sí solas. Con frecuencia, incluso si no se cierran, nunca causarán síntomas ni necesitarán tratamiento.",
      "Los bebés con una fístula más grande necesitarán que se les practique una cirugía para cerrar la conexión anormal. El cirujano cierra el sitio con un parche o con puntos de sutura.",
      "Otro tratamiento tapona la abertura sin cirugía, empleando un alambre especial (espiral) que se introduce dentro del corazón con un tubo largo y delgado llamado catéter. Después del procedimiento en los niños, la fístula generalmente se cerrará."
    ],
    "expectativas (pronóstico)": [
      "Los niños que son operados generalmente tienen un buen pronóstico, aunque es posible que un pequeño porcentaje necesite operarse de nuevo. La mayoría de las personas con esta afección tiene un período de vida normal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ritmo cardíaco anormal (arritmia)",
      "Ataque cardíaco",
      "Insuficiencia cardíaca",
      "Abertura (ruptura) de la fístula",
      "Deficiencia de oxígeno al corazón",
      "Las complicaciones son más frecuentes en personas mayores."
    ],
    "cuándo contactar a un profesional médico": [
      "La fístula de la arteria coronaria por lo regular se diagnostica durante un examen realizado por su proveedor. Comuníquese con su proveedor si su bebé tiene síntomas de esta afección."
    ],
    "prevención": [
      "No hay ninguna forma conocida de prevenir esta afección."
    ],
    "nombres alternativos": [
      "Defecto cardíaco congénito - fístula de la arteria coronaria; Defecto cardíaco de nacimiento - fístula de la arteria coronaria"
    ],
    "imágenes": [
      "Angiografía coronaria",
      "Fístula de la arteria coronaria"
    ],
    "referencias": [
      "Bernstein D. General principles of treatment of congenital heart disease. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 483.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Acyanotic congenital heart disease: left-to-right shunt lesions. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 475.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Krieger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}