{
  "titulo": "Gammagrafía con MIBG",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de examen imagenológico. Utiliza una sustancia radiactiva llamada marcador que se inyecta en su cuerpo. Un escáner posterior puede encontrar o confirmar la presencia de feocromocitoma y neuroblastoma. Estos son tipos de tumores que afectan el tejido de los nervios."
    ],
    "forma en que se realiza el examen": [
      "Se inyecta un radioisótopo (MIBG, yodo-131-metayodobenzilguanidina o yodo-123-metayodobenzilguanidina) en una vena. Este compuesto se fija a las células de un tumor específico.",
      "A usted le harán la gammagrafía más tarde ese día o al día siguiente. Para esta parte del examen, usted se acuesta en una mesa que se ubica bajo el brazo del escáner y se hace un rastreo del abdomen. Es posible que necesite regresar para la toma de gammagrafías repetitivas en un período de 1 a 3 días, cada una de las cuales dura de 1 a 2 horas.",
      "Antes o durante el examen, a usted se le puede suministrar una mezcla de yodo, lo cual impide que la glándula tiroides absorba demasiada sustancia radioactiva."
    ],
    "preparación para el examen": [
      "Usted necesita firmar una autorización. Se le pedirá que se ponga una bata hospitalaria o ropa holgada. Es necesario quitarse las joyas u objetos de metal antes de cada gammagrafía. Muchos fármacos interfieren con esta prueba. Pregunte a su proveedor de atención médica cuáles medicamentos regulares necesita dejar de tomar antes de la prueba."
    ],
    "lo que se siente durante el examen": [
      "Se sentirá una punzada aguda cuando se inyecte el material. La mesa puede estar fría o dura. Usted debe permanecer inmóvil durante el procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para ayudar a diagnosticar feocromocitoma. Se realiza cuando una tomografía computarizada del abdomen o una resonancia magnética del abdomen no brinda una respuesta definitiva. También se usa para ayudar a diagnosticar neuroblastoma y tumores cancerígenos."
    ],
    "resultados normales": [
      "No hay signos de un tumor."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden indicar:",
      "Feocromocitoma",
      "Neoplasia endocrina múltiple II (NEM)",
      "Tumor carcinoide",
      "Neuroblastoma"
    ],
    "riesgos": [
      "Hay algo de exposición a la radiación a raíz del radioisótopo. La radiación proveniente de este radioisótopo es más alta que muchos otros. Usted puede necesitar tomar algunas precauciones extra durante unos cuantos días después del examen. Su proveedor le dirá qué medidas tomar.",
      "Antes o durante el examen, a usted se le puede suministrar una solución yodada. Esto evitará que la glándula tiroides absorba demasiado yodo. Generalmente, las personas toman potasio de yodo 1 día antes y 6 días después. Esto evita que la tiroides absorba el MIBG.",
      "Este examen no se debe realizar en mujeres embarazadas. La radiación puede poner en peligro a su bebé."
    ],
    "nombres alternativos": [
      "Imágenes de la médula suprarrenal; Gammagrafía con meta-yodobenzilguanidina; Feocromocitoma - MIBG; Neuroblastoma - MIBG; MIBG carcinoide"
    ],
    "imágenes": [
      "Inyección de MIBG"
    ],
    "referencias": [
      "Cohen DL, Fishbein L. Secondary hypertension: pheochromocytoma and paraganglioma. In: Bakris GL, Sorrentino MJ, Laffin LJ, eds. Hypertension: A Companion to Braunwald's Heart Disease. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 15.",
      "Kutikov A, Crispen PL, Uzzo PG. Pathophysiology, evaluation, and medical management of adrenal disorders. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 106.",
      "Yeh MW, Livhits MJ, Duh Q-Y. The adrenal glands. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 40."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Escanografía nuclear",
      "Feocromocitoma",
      "Neuroblastoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}