{
  "titulo": "Gammagrafía pulmonar de ventilación/perfusión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Consiste en un par de gammagrafías para medir la respiración (ventilación) y la circulación (perfusión) en todas las áreas de los pulmones."
    ],
    "forma en que se realiza el examen": [
      "Una gammagrafía pulmonar de ventilación/perfusión se trata en realidad de dos exámenes, los cuales se pueden realizar por separado o juntos.",
      "Durante la gammagrafía de perfusión, un técnico inyecta albúmina radiactiva en una vena. A usted lo ubican en una mesa móvil que está bajo el brazo del escáner. La máquina rastrea los pulmones a medida que la sangre fluye a través de ellos con el fin de encontrar la ubicación de las partículas radiactivas.",
      "Durante la gammagrafía de ventilación, usted inhala gas radiactivo a través de una máscara, mientras está sentado o acostado en una mesa bajo el brazo del escáner."
    ],
    "preparación para el examen": [
      "No es necesario dejar de comer (ayunar), hacer dietas especiales ni tomar medicamentos antes del examen.",
      "Generalmente, se toma una radiografía de tórax antes, y en ocasiones después de la gammagrafía de ventilación y perfusión.",
      "Usted usa ropa hospitalaria o ropa cómoda que no tenga sujetadores metálicos."
    ],
    "lo que se siente durante el examen": [
      "La mesa puede sentirse dura o fría. Usted puede sentir una punzada aguda cuando le colocan la vía intravenosa en la vena del brazo para la parte de perfusión de la gammagrafía.",
      "La máscara utilizada durante la gammagrafía de ventilación puede hacerlo sentir nervioso por estar en un espacio pequeño (claustrofobia). Usted tiene que permanecer acostado e inmóvil durante el procedimiento.",
      "La inyección del radioisótopo generalmente no causa ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "La gammagrafía de ventilación se utiliza para ver qué tan bien se desplaza el flujo de aire y sangre a través de los pulmones. La gammagrafía de perfusión mide el riego sanguíneo a través de los pulmones.",
      "Una gammagrafía de ventilación y perfusión se realiza con mayor frecuencia para detectar un émbolo pulmonar agudo (coágulo de sangre en los pulmones). Igualmente, se utiliza para:",
      "Detectar circulación anormal (derivaciones) en los vasos sanguíneos de los pulmones (vasos pulmonares).",
      "Detectar la circulación anormal de varios coágulos sanguíneos antiguos (enfermedad tromboembólica crónica).",
      "Evaluar la función pulmonar regional (áreas pulmonares diferentes) en personas que padecen una enfermedad pulmonar avanzada, como enfermedad pulmonar obstructiva crónica (EPOC)."
    ],
    "resultados normales": [
      "Un radiólogo evaluará su gammagrafía de ventilación y perfusión en conjunto con una radiografía del tórax. Todas las partes de ambos pulmones deben absorber el radioisótopo de manera uniforme."
    ],
    "significado de los resultados anormales": [
      "Si los pulmones captan cantidades del radioisótopo inferiores a lo normal durante una gammagrafía de ventilación o perfusión, puede deberse a cualquiera de los siguientes problemas:",
      "Obstrucción de las vías respiratorias",
      "EPOC",
      "Neumonía",
      "Estrechamiento de la arteria pulmonar",
      "Neumonitis (inflamación de los pulmones debido a la inhalación de una sustancia extraña)",
      "Émbolo pulmonar",
      "Enfermedad pulmonar tromboembólica crónica",
      "Reducción de la capacidad de respiración y ventilación"
    ],
    "riesgos": [
      "Los riesgos son más o menos los mismos que ofrecen los rayos X (radiación) y las punciones con agujas.",
      "El escáner no emite radiación. En su lugar, la detecta y la convierte en una imagen.",
      "Hay una pequeña exposición a la radiación proveniente de los radioisótopos. Los radioisótopos empleados durante las gammagrafías son de corta duración. Toda la radiación desaparece del organismo en unos pocos días. Sin embargo, como sucede con cualquier exposición a la radiación, se recomienda tener precaución con las mujeres embarazadas o lactantes.",
      "Hay un riesgo leve de infección y sangrado en el sitio de inserción de la aguja. El riesgo con la gammagrafía de perfusión es igual que con la inserción de una aguja intravenosa para cualquier otro propósito.",
      "En casos poco comunes, una persona puede presentar una alergia al radioisótopo. Esto puede incluir una reacción anafiláctica seria."
    ],
    "consideraciones": [
      "Una gammagrafía pulmonar de ventilación y perfusión puede ser una alternativa de menor riesgo a la angiografía pulmonar para la evaluación de los trastornos del riego sanguíneo a los pulmones.",
      "Es posible que este examen no brinde un diagnóstico definitivo, especialmente en las personas con enfermedad pulmonar. Se pueden necesitar otros exámenes para confirmar o comprobar los hallazgos de una gammagrafía pulmonar de ventilación y perfusión.",
      "Este examen ha sido ampliamente reemplazado por la angiografía pulmonar por tomografía computarizada para el diagnóstico de la embolia pulmonar. Sin embargo, los pacientes con problemas renales o una alergia al medio de contraste pueden someterse a este examen con mayor seguridad."
    ],
    "nombres alternativos": [
      "Gammagrafía; Gammagrafía de ventilación/perfusión; Gammagrafía pulmonar de ventilación/perfusión; Embolia pulmonar - gammagrafía; Gammagrafía V/P; Coágulo sanguíneo - gammagrafía"
    ],
    "imágenes": [
      "Inyección de albúmina"
    ],
    "referencias": [
      "Herring W. Nuclear medicine: understanding the principles and recognizing the basics. In: Herring W, ed. Learning Radiology: Recognizing the Basics. 5th ed. Philadelphia, PA: Elsevier; 2024:e Appendix e1-e20.",
      "Morris TA, Rose A. Pulmonary thromboembolism: presentation and diagnosis. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 81.",
      "Nair A, Barnett JL, Semple TR. Current status of thoracic imaging. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 1."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embolia pulmonar",
      "Enfermedad de obstrucción pulmonar crónica",
      "Enfermedades de los pulmones",
      "Escanografía nuclear",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}