{
  "titulo": "Gammagrafía de glóbulos rojos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento que utiliza pequeñas cantidades de material radiactivo (radioisótopo) para marcar (etiquetar) glóbulos rojos (GR). Luego, se escanea el cuerpo para observar las células y ver cómo se movilizan a través del organismo."
    ],
    "forma en que se realiza el examen": [
      "El procedimiento puede variar ligeramente. Esto depende de la razón por la cual se realiza el examen.",
      "Los glóbulos rojos (GR) se marcan con un material radiactivo en 1 de 2 maneras.",
      "El primer método consiste en extraer sangre de una vena. Los GR se separan del resto de la muestra de sangre. Se mezclan luego con el material radiactivo. Los glóbulos con el material radiactivo se consideran \"marcados\". Poco tiempo después, estos GR marcados se inyectan de nuevo en una de sus venas.",
      "El segundo método implica la inyección de un medicamento específico. El medicamento permite que el material radiactivo se fije a los glóbulos rojos. Este material se inyecta en una vena de 15 a 20 minutos después de recibir el medicamento.",
      "El examen puede llevarse a cabo inmediatamente o después de un rato. Para la gammagrafía, usted se acostará sobre una mesa bajo una cámara especial. Esta detecta la localización y la cantidad de radiación emitida por los glóbulos marcados.",
      "Se puede llevar a cabo una serie de gammagrafías. Las áreas específicas escaneadas dependen de la razón por la cual se realiza el examen."
    ],
    "preparación para el examen": [
      "Usted debe firmar una autorización. Utilizará una bata hospitalaria y deberá quitarse las joyas o los objetos metálicos antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir un poco de dolor cuando se introduce la aguja para extraer la sangre o aplicar la inyección. Posteriormente, puede haber algo de sensación pulsátil.",
      "El material radiactivo es indoloro. Algunas personas pueden sentir molestia por el hecho de tener que acostarse sobre una mesa dura."
    ],
    "razones por las que se realiza el examen": [
      "Este examen casi siempre se hace para localizar el sitio de sangrado como del colon u otras partes del tubo digestivo.",
      "Se puede llevar a cabo un examen similar llamado ventriculografía para verificar la actividad cardíaca."
    ],
    "resultados normales": [
      "Un examen normal muestra que no hay ningún sangrado rápido desde el tubo digestivo."
    ],
    "significado de los resultados anormales": [
      "Hay hemorragia activa del tracto digestivo."
    ],
    "riesgos": [
      "Los riesgos leves de la extracción de sangre incluyen:",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)",
      "En muy pocas ocasiones, una persona puede tener una reacción alérgica al radioisótopo, lo cual puede incluir anafilaxia si la persona es muy sensible a la sustancia.",
      "Estará expuesto a una pequeña cantidad de radiación por el radioisótopo. Los materiales se descomponen muy rápido. Casi toda la radiactividad desaparece dentro de 1 o 2 días. El escáner no emite radiación alguna.",
      "La mayoría de las gammagrafías (incluso una de glóbulos rojos) no son recomendables para mujeres embarazadas o lactantes."
    ],
    "consideraciones": [
      "Es posible que se deba repetir el examen 1 o 2 días después para detectar sangrado gastrointestinal."
    ],
    "nombres alternativos": [
      "Gammagrafía del sangrado; Gammagrafía de glóbulos rojos marcados; Hemorragia - Gammagrafía de glóbulos rojos"
    ],
    "referencias": [
      "Bezobchuk S, Gralnek IM. Middle gastrointestinal bleeding. In: Chandrasekhara V, Elmunzer J, Khashab MA, Muthusamy VR, eds. Clinical Gastrointestinal Endoscopy. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 17.",
      "Chiang KJ, Saillant NN, Hodin R, Acute gastrointestinal hemorrhage. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 47.",
      "DeGeorge LM, Nable JV. Gastrointestinal bleeding. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 26."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Escanografía nuclear",
      "Hemorragia gastrointestinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}