{
  "titulo": "Gammagrafía ósea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen imagenológico que se usa para diagnosticar enfermedades óseas y averiguar su gravedad."
    ],
    "forma en que se realiza el examen": [
      "Una gammagrafía ósea implica inyectar una cantidad muy pequeña de material radiactivo (marcador) dentro de una vena. Esta sustancia viaja a través de la sangre hasta sus huesos y órganos. A medida que esta va desapareciendo, emite un poco de radiación. Esta es detectada por una cámara que lentamente escanea el cuerpo. La cámara toma imágenes de cuánta cantidad de marcador radiactivo se acumula en sus huesos.",
      "Si una gammagrafía ósea se lleva a cabo para ver si usted tiene una infección en el hueso, las imágenes se pueden tomar poco después de la inyección del material radiactivo y de nuevo de 3 a 4 horas después, cuando se ha acumulado en sus huesos. Este proceso se denomina gammagrafía ósea trifásica.",
      "Para evaluar si el cáncer se ha diseminado al hueso (enfermedad ósea metastásica), las imágenes se toman únicamente después de 3 a 4 horas de espera.",
      "La parte de escaneo del examen durará aproximadamente 1 hora. La cámara del escáner se puede mover por encima y a su alrededor. Puede ser necesario que usted cambie de posiciones.",
      "Probablemente se le solicitará beber agua adicional después de recibir el marcador radiactivo para ayudar a eliminar el material en la vejiga."
    ],
    "preparación para el examen": [
      "Usted debe quitarse las joyas y otros objetos de metal. Es posible que le soliciten que se ponga una bata hospitalaria.",
      "Coméntele al proveedor de atención médica si usted está o puede estar embarazada.",
      "No tome ningún medicamento que contenga bismuto, como Pepto-Bismol, durante 4 días antes del examen.",
      "Siga cualquier tipo de instrucciones que le den."
    ],
    "lo que se siente durante el examen": [
      "Se presenta un poco de dolor cuando se introduce la aguja. No hay dolor durante el examen. Usted debe permanecer quieto durante el procedimiento y el técnico le dirá cuándo cambiar de posición.",
      "Se puede experimentar algo de molestia debido al hecho de tener que permanecer inmóvil por un período de tiempo prolongado."
    ],
    "razones por las que se realiza el examen": [
      "Se puede usar una gammagrafía ósea para:",
      "Diagnosticar un tumor o cáncer de hueso.",
      "Determinar si un cáncer que empezó en otra parte en su cuerpo se ha propagado a sus huesos. Los cánceres comunes que se propagan a los huesos abarcan el de mama, pulmón, próstata, tiroides y riñón.",
      "Diagnosticar una fractura, cuando no puede verse en una radiografía regular (en su mayor parte fracturas de cadera, fracturas por sobrecarga en los pies o las piernas o fracturas de la columna vertebral).",
      "Diagnosticar una infección del hueso (osteomielitis).",
      "Diagnosticar o determinar la causa de dolor en el hueso, cuando no se haya identificado ninguna otra causa.",
      "Evaluar trastornos metabólicos, como osteomalacia, hiperparatiroidismo primario, osteoporosis, síndrome de dolor regional complejo y enfermedad de Paget."
    ],
    "resultados normales": [
      "Los resultados del examen se consideran normales si el marcador radiactivo esta presente de manera uniforme a lo largo de todos los huesos."
    ],
    "significado de los resultados anormales": [
      "Una gammagrafía anormal mostrará manchas calientes o manchas frías en comparación con el hueso circundante. Las manchas calientes son zonas donde hay aumento de la captación del material radiactivo. Las manchas frías son zonas donde hay menos captación del material radiactivo.",
      "Los hallazgos en la gammagrafía ósea se deben comparar con otros estudios imagenológicos, como radiografías o tomografías computarizadas, además de la información clínica. Su proveedor analizará cualquier resultado anormal con usted."
    ],
    "riesgos": [
      "Si usted se encuentra embarazada o en período de lactancia, el examen se puede aplazar para prevenir la exposición de su bebé a la radiación. Si usted tiene que someterse al examen mientras esté amamantando, debe extraer y botar la leche materna durante los próximos 2 días.",
      "La cantidad de radiación inyectada dentro de la vena es muy pequeña. Casi toda desaparece del organismo al cabo de 2 a 3 días. El marcador radiactivo que se utiliza lo expone a usted a una cantidad muy pequeña de radiación. El riesgo probablemente no es mayor al riesgo de las radiografías de rutina.",
      "Los riesgos relacionados con el marcador radiactivo en el hueso son poco frecuentes, pero pueden incluir:",
      "Anafilaxia (respuesta alérgica grave)",
      "Erupción cutánea",
      "Hinchazón",
      "Hay un ligero riesgo de infección o sangrado cuando se introduce la aguja dentro de la vena."
    ],
    "nombres alternativos": [
      "Gammagrafía - hueso"
    ],
    "imágenes": [
      "Barrido nuclear"
    ],
    "referencias": [
      "Kapoor G, Toms AP. Current status of imaging of the musculoskeletal system. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 38.",
      "Ribbens C, Namur G. Bone scintigraphy and positron emission tomography. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 47."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Internal review and update on 01/31/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de hueso",
      "Enfermedad de Paget en el hueso",
      "Enfermedades de los huesos",
      "Escanografía nuclear",
      "Fracturas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}