{
  "titulo": "Gammagrafía de la tiroides",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una gammagrafía de la tiroides utiliza un marcador de yodo radiactivo para evaluar la estructura y el funcionamiento de la glándula tiroides. Este examen a menudo se hace junto con un examen de captación de yodo radiactivo."
    ],
    "forma en que se realiza el examen": [
      "El examen se hace de la siguiente manera:",
      "A usted se le administra una píldora que contiene una pequeña cantidad de yodo radiactivo. Después de tragarla, usted espera hasta que el yodo se acumule en la tiroides.",
      "La primera gammagrafía generalmente se hace de 4 a 6 horas después de ingerida la píldora de yodo. Por lo regular, se toma otra gammagrafía 24 horas después. Durante la gammagrafía, usted se acuesta boca arriba en una mesa móvil. Su cuello y pecho se ubican bajo el escáner. Usted tiene que permanecer quieto para permitir que el escáner obtenga una imagen nítida.",
      "El escáner detecta la localización y la intensidad de los rayos emitidos por el material radiactivo. Una computadora muestra imágenes de la glándula tiroides. Otras gammagrafías utilizan una sustancia llamada tecnecio en lugar del yodo radiactivo."
    ],
    "preparación para el examen": [
      "Siga las instrucciones sobre no comer antes del examen. Se le puede decir que no coma después de medianoche, la noche anterior al escaneo de la mañana siguiente.",
      "Coméntele a su proveedor de atención médica si está tomando cualquier cosa que contenga yodo porque esto puede afectar los resultados de su prueba. Esto incluye algunos medicamentos, incluyendo medicamentos para la tiroides y para el corazón. Los suplementos como los de algas también contienen yodo.",
      "También dígale a su proveedor si usted tiene:",
      "Diarrea (puede reducir la absorción del yodo radioactivo)",
      "Ha tenido una tomografía computarizada reciente usando contraste intravenoso con base en yodo (en las últimas 2 semanas)",
      "Muy poco o mucho yodo en su dieta",
      "Remueva joyas, dentadura postiza y otros metales porque pueden interferir con la imagen."
    ],
    "lo que se siente durante el examen": [
      "Para algunas personas resulta molesto el hecho de tener que permanecer inmóviles durante el examen."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se hace para:",
      "Verificar si hay nódulos en la tiroides o bocio",
      "Encontrar la causa de hipertiroidismo",
      "Revisar si hay cáncer de tiroides (muy poco frecuente, ya que otras pruebas son más precisas para esto)"
    ],
    "resultados normales": [
      "Un resultado normal mostrará que la tiroides aparece de tamaño y forma correctos y en la ubicación adecuada. En la imagen de la computadora, aparece de un color gris parejo, sin áreas más claras o más oscuras."
    ],
    "significado de los resultados anormales": [
      "Una tiroides que está agrandada o desplazada hacia un lado puede ser un signo de tumor.",
      "Los nódulos absorben más o menos yodo y aparecerán más oscuros o más claros en la gammagrafía. Un nódulo es usualmente más claro si no ha absorbido el yodo (llamado frecuentemente, nódulo 'frío'). Si parte de la tiroides aparece más clara, podría ser un problema tiroideo. Los nódulos que son más oscuros han absorbido más yodo (llamado frecuentemente, nódulo 'caliente'). Pueden ser demasiado activos y pueden ser la causa de hipertiroidismo.",
      "La computadora también mostrará el porcentaje de yodo que se ha acumulado en la glándula tiroides (captación de yodo radiactivo). Si dicha glándula acumula demasiado yodo, puede deberse a una tiroides hiperactiva. Si la glándula acumula muy poco yodo, puede deberse a inflamación u otro daño en la tiroides."
    ],
    "riesgos": [
      "Toda radiación tiene posibles efectos secundarios. La cantidad de radiación es muy pequeña y no se han documentado efectos secundarios.",
      "Las mujeres embarazadas o que están amamantando no deberían hacerse este examen.",
      "Hable con su proveedor si tiene preocupaciones sobre esta prueba."
    ],
    "consideraciones": [
      "El yodo radiactivo deja su cuerpo a través de la orina. Usted no necesita tomar precauciones especiales, como vaciar el inodoro dos veces luego de orinar, durante un período de 24 a 48 horas después de la prueba porque la dosis de yodo radiactivo es muy baja. Pregúntele a su proveedor o al equipo de radiología/medicina nuclear que realiza la prueba sobre las precauciones a tomar."
    ],
    "nombres alternativos": [
      "Gammagrafía - tiroides; Captación de yodo radiactivo y gammagrafía - tiroides; Gammagrafía nuclear - tiroides; Nódulos en la tiroides - gammagrafía; Gammagrafía de bocio; Hipertiroidismo - gammagrafía"
    ],
    "imágenes": [
      "Gammagrafía del agrandamiento de la tiroides",
      "Glándula tiroidea"
    ],
    "referencias": [
      "Mettler FA, Guiberteau MJ. Thyroid, parathyroid, and salivary glands. In: Mettler FA, Guiberteau MJ, eds. Essentials of Nuclear Medicine and Molecular Imaging. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 4.",
      "Salvatore D, Cohen R, Kopp PA, Larsen PR. Thyroid pathophysiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 11.",
      "Sipos JA. Thyroid imaging. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 69."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de tiroides",
      "Enfermedades de la tiroides",
      "Escanografía nuclear",
      "Hipertiroidismo",
      "Hipotiroidismo",
      "Pruebas y exámenes para la tiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}