{
  "titulo": "Gangrena",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Gangrena es la muerte del tejido en una parte del cuerpo."
    ],
    "causas": [
      "La gangrena se presenta cuando una parte del cuerpo pierde su suministro sanguíneo, lo cual puede suceder a raíz de una lesión, una infección u otras causas. Usted tiene un mayor riesgo de presentar gangrena si tiene:",
      "Una lesión seria",
      "Una enfermedad vascular (como arterioesclerosis, también llamada endurecimiento de las arterias, en los brazos o las piernas)",
      "Diabetes",
      "Un sistema inmunitario deficiente (por ejemplo, por VIH/SIDA o quimioterapia)",
      "Una cirugía"
    ],
    "síntomas": [
      "Los síntomas dependen de la localización y causa de la gangrena. Si la piel está comprometida o la gangrena está cerca de ésta, los síntomas pueden ser:",
      "Decoloración (azul o negra si la piel está afectada; roja o bronce si el área afectada está por debajo de la piel)",
      "Secreción maloliente",
      "Pérdida de la sensibilidad (que puede ocurrir después de dolor severo en el área)",
      "Si el área afectada es dentro de su cuerpo, como en el caso de gangrena de la vesícula biliar o la gangrena gaseosa, los síntomas pueden ser:",
      "Confusión",
      "Fiebre",
      "Gases en los tejidos bajo la piel",
      "Sensación general de malestar",
      "Presión arterial baja",
      "Dolor persistente o severo"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede diagnosticar la gangrena a partir de un examen físico. Los siguientes exámenes y procedimientos también se pueden usar para diagnosticar la gangrena:",
      "Arteriografía (radiografía especial para ver cualquier obstrucción en los vasos sanguíneos) para ayudar a planear el tratamiento para la enfermedad vascular",
      "Exámenes de sangre (la cantidad de glóbulos blancos [GB] puede ser alta)",
      "Tomografía computarizada para examinar los órganos internos",
      "Cultivo de tejido o fluidos de las heridas para identificar la infección bacteriana",
      "Examen de tejido bajo el microscopio para buscar muerte celular",
      "Radiografías"
    ],
    "tratamiento": [
      "La gangrena requiere evaluación y tratamiento urgentes. En general, se debe extirpar el tejido muerto para permitir la cicatrización del tejido viviente circundante y prevenir la infección posterior. Dependiendo del área que tenga gangrena, el estado general de la persona y la causa de la gangrena, el tratamiento puede incluir:",
      "Amputación de la parte del cuerpo que tenga gangrena",
      "Una operación de emergencia para encontrar y extirpar el tejido muerto",
      "Una operación para mejorar el suministro sanguíneo al área",
      "Antibióticos",
      "Operaciones repetitivas para remover el tejido muerto (desbridamiento)",
      "Tratamiento en la unidad de cuidados intensivos (para personas gravemente enfermas)",
      "Oxígenoterapia hiperbárica para aumentar la cantidad de oxígeno en la sangre"
    ],
    "expectativas (pronóstico)": [
      "Lo que puede esperar depende de:",
      "El lugar del cuerpo en donde está la gangrena",
      "El tamaño de la parte con gangrena",
      "La condición general de la persona",
      "La persona puede morir si:",
      "Se retrasa el tratamiento",
      "La gangrena es extensiva",
      "La persona tiene otros problemas médicos importantes"
    ],
    "posibles complicaciones": [
      "Las complicaciones dependen de:",
      "El lugar del cuerpo en donde está la gangrena",
      "El tamaño de la parte con gangrena",
      "La causa de la gangrena",
      "La condición general de la persona",
      "Las complicaciones pueden incluir:",
      "Discapacidad por la amputación o extirpación del tejido muerto",
      "Cicatrización prolongada de la herida o la necesidad de cirugía reconstructiva, como un injerto de piel"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si:",
      "Una herida no sana o hay úlceras frecuentes en una zona",
      "Una zona de su cuerpo se torna de color azul o negro",
      "Se presenta secreción maloliente de cualquier herida en su cuerpo",
      "Tiene dolor persistente e inexplicable en una zona",
      "Presenta fiebre persistente e inexplicable"
    ],
    "prevención": [
      "La gangrena se puede prevenir si se trata antes de que el daño tisular ya no pueda ser revertido. Se deben tratar las heridas de manera adecuada y observarlas cuidadosamente para buscar signos de infección (tales como enrojecimiento que se propaga, inflamación o secreción) o incapacidad para sanar.",
      "Las personas con diabetes o enfermedad vascular deben examinar en forma rutinaria sus pies para buscar cualquier signo de lesión, infección o cambio en el color de la piel y buscar atención médica en la medida de lo necesario."
    ],
    "imágenes": [
      "Gangrena"
    ],
    "referencias": [
      "Brownlee M, Aiello LP, Sun JK, et al. Complications of diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 37.",
      "Bury J. Responses to cellular injury. In: Cross SS, ed. Underwood's Pathology: A Clinical Approach. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 5.",
      "Nicholson JA, Mansour MA. Gangrene of the foot. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:1148-1154."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gangrena",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}