{
  "titulo": "Gastroenteritis/colitis por CMV",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación del estómago o del intestino debido a una infección por citomegalovirus.",
      "Este mismo virus también puede causar:",
      "Infección pulmonar",
      "Infección en la parte anterior del ojo",
      "Infección de un bebé mientras está en gestación"
    ],
    "causas": [
      "El citomegalovirus (CMV) es un virus del tipo herpes. Se relaciona con el virus que causa la varicela.",
      "La infección por CMV es muy común. Se propaga por medio de la saliva, la orina, las gotitas respiratorias, el contacto sexual y las transfusiones sanguíneas. La mayoría de las personas están expuestas en algún momento, pero la mayoría de las veces, el virus produce síntomas leves o no produce ningún síntoma en personas saludables.",
      "Se pueden presentar infecciones serias por CMV en personas con sistemas inmunitarios debilitados debido a:",
      "Sida",
      "Tratamiento de quimioterapia para el cáncer",
      "Durante o después de un trasplante de médula o de órganos",
      "Colitis ulcerativa o enfermedad de Crohn",
      "En casos poco frecuentes, se ha presentado infección por CMV grave que compromete el tubo digestivo en personas con un sistema inmunitario sano."
    ],
    "síntomas": [
      "La enfermedad gastrointestinal (GI) por CMV puede afectar un área o todo el sistema GI. Se pueden presentar úlceras debido a la CMV en el esófago, el estómago, el intestino delgado, o el colon. Dichas úlceras están asociadas con síntomas como:",
      "Dolor abdominal",
      "Dificultad para deglutir o dolor con la deglución",
      "Náuseas",
      "Vómitos",
      "Cuando afecta los intestinos, las úlceras pueden causar:",
      "Dolor abdominal",
      "Heces con sangre",
      "Diarrea",
      "Fiebre",
      "Pérdida de peso",
      "Las infecciones más serias pueden ocasionar sangrado gastrointestinal o un agujero a través de la pared del intestino (perforación)."
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden llevar a cabo incluyen:",
      "Enema opaco",
      "Colonoscopía con biopsia",
      "Endoscopía gástrica duodenal (EGD) con biopsia",
      "Coprocultivo o pruebas de heces similares para verificar otras causas de infección",
      "Tránsito esofagogastroduodenal",
      "Los exámenes de laboratorio se realizan en una muestra de tejido tomado del estómago o del intestino. Los exámenes, como una biopsia o un cultivo de tejido gástrico o intestinal, determinan si el virus está en el tejido.",
      "Un examen de serología para CMV se puede llevar a cabo con el fin de buscar anticuerpos contra este virus en la sangre.",
      "También se puede realizar otro examen sanguíneo que busca la presencia y número de partículas del virus en la sangre."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar la infección y aliviar los síntomas.",
      "Se recetan medicamentos para combatir los virus (medicamentos antivirales). Dichos medicamentos se pueden administrar por vía intravenosa (IV) y algunas veces por vía oral durante algunas semanas. Los medicamentos que se utilizan más comúnmente son ganciclovir, valganciclovir y foscarnet.",
      "En algunos casos, puede ser necesaria la terapia prolongada. Se puede emplear un medicamento llamado globulina hiperinmunitaria para CMV cuando otros medicamentos no funcionan.",
      "Otros medicamentos pueden incluir:",
      "Medicamentos para prevenir o reducir la diarrea",
      "Calmantes para el dolor (analgésicos)",
      "Asimismo, se pueden emplear suplementos nutricionales o alimentación intravenosa (IV) para tratar la pérdida muscular a causa de la enfermedad."
    ],
    "expectativas (pronóstico)": [
      "En personas con un sistema inmunitario sano, los síntomas desaparecen sin tratamiento en la mayoría de los casos.",
      "En aquellas personas que tienen sistemas inmunitarios debilitados, los síntomas son más graves. El desenlace clínico depende de la gravedad de la inmunodeficiencia y de la infección por CMV.",
      "Las personas con sida pueden tener un desenlace clínico peor que aquellas con sistemas inmunitarios debilitados debido a otra razón.",
      "La infección por CMV afecta de manera particular a todo el cuerpo, incluso si los pacientes solo tienen síntomas GI. La evolución del paciente depende de qué tan bien funcionen los medicamentos antivirales."
    ],
    "posibles complicaciones": [
      "Los medicamentos empleados para combatir el virus pueden ocasionar efectos secundarios, cuyo tipo depende del medicamento específico utilizado. Por ejemplo, el medicamento ganciclovir puede reducir el conteo de glóbulos blancos. Otro medicamento, foscarnet, puede llevar a problemas renales."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de gastroenteritis/colitis por CMV."
    ],
    "prevención": [
      "Existe un riesgo significativo de infección por CMV en personas sin señal alguna del virus en la sangre que reciben un trasplante de órgano de un donante positivo para CMV. Los antivirales ganciclovir (Cytovene) y valganciclovir (Valcyte), administrados por vía oral antes del trasplante, pueden disminuir la probabilidad de una nueva infección o la reactivación de una vieja infección en tales casos.",
      "Las personas con sida que sean tratadas en forma efectiva con terapia antiviral tienen muchas menos probabilidades de contraer la infección por CMV."
    ],
    "nombres alternativos": [
      "Colitis - citomegalovirus; Gastroenteritis - citomegalovirus; Enfermedad gastrointestinal por CMV"
    ],
    "imágenes": [
      "Anatomía gastrointestinal",
      "Estómago y revestimiento del estómago",
      "CMV (citomegalovirus)"
    ],
    "referencias": [
      "Britt WJ. Cytomegalovirus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 137.",
      "Fleckenstein JM. Approach to the patient with suspected enteric infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 262.",
      "Larson AM, Issaka RB, Hockenbery DM. Gastrointestinal and hepatic complications of solid organ and hematopoietic cell transplantation. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 36.",
      "Wilcox CM. Gastrointestinal consequences of infection with human immunodeficiency virus. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 35."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Citomegalovirus",
      "Gastroenteritis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}