{
  "titulo": "Gastroparesia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad que reduce la capacidad del estómago para vaciar sus contenidos y no implica un bloqueo (obstrucción)."
    ],
    "causas": [
      "Se desconoce la causa exacta de la gastroparesia. Puede ser provocada por una interrupción de las señales nerviosas al estómago. Esta afección es una complicación común de la diabetes y también puede darse después de algunas cirugías.",
      "Los factores de riesgo para la gastroparesia abarcan:",
      "Diabetes",
      "Gastrectomía (cirugía para extirpar parte del estómago)",
      "Esclerosis sistémica",
      "Uso de medicamentos que bloquean ciertas señales nerviosas (medicamentos anticolinérgicos)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Distensión abdominal",
      "Dolor abdominal",
      "Hipoglucemia (en personas con diabetes)",
      "Náuseas",
      "Llenura abdominal prematura después de las comidas",
      "Pérdida de peso sin intentarlo",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Las pruebas que usted puede necesitar incluyen:",
      "Esofagogastroduodenoscopia (EGD)",
      "Estudio del vaciado gástrico (utilizando el etiquetado isotópico de los alimentos)",
      "Tránsito esofagogastroduodenal"
    ],
    "tratamiento": [
      "Las personas con diabetes siempre deben controlar el nivel de azúcar en la sangre. El mejor control de estos niveles puede mejorar sus síntomas de gastroparesia. Comer alimentos en cantidades pequeñas y más frecuentes, además de alimentos blandos también puede ayudar a aliviar algunos síntomas.",
      "Los medicamentos que pueden ayudar abarcan:",
      "Fármacos colinérgicos, que actúan sobre los receptores nerviosos de acetilcolina",
      "Eritromicina",
      "Metoclopramida, un medicamento que ayuda a vaciar el estómago",
      "Fármacos antiserotonínicos, que actúan sobre los receptores de serotonina",
      "Otros tratamientos pueden abarcar:",
      "Toxina botulínica (\"Botox\") inyectada en la salida del estómago (píloro)",
      "Estimulación eléctrica del estómago",
      "Procedimiento quirúrgico que crea una abertura entre el estómago y el intestino delgado que permite movilizar más fácilmente el alimento a través del tubo digestivo (gastroenterostomía)"
    ],
    "expectativas (pronóstico)": [
      "Muchos tratamientos parecen brindar solamente beneficio temporal."
    ],
    "posibles complicaciones": [
      "Las náuseas y los vómitos persistentes pueden causar:",
      "Deshidratación",
      "Desequilibrios de electrólitos",
      "Desnutrición",
      "Las personas diabéticas pueden tener complicaciones serias a raíz del control deficiente del azúcar en la sangre."
    ],
    "cuándo contactar a un profesional médico": [
      "Los cambios en su alimentación pueden ayudar a controlar los síntomas. Contacte a su proveedor de atención médica si los síntomas continúan o si aparecen nuevos síntomas."
    ],
    "nombres alternativos": [
      "Gastroparesia de personas con diabetes; Vaciamiento gástrico retardado; Diabetes - gastroparesia; Neuropatía diabética - gastroparesia"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Estómago"
    ],
    "referencias": [
      "Bircher G, Woodrow G. Gastroenterology and nutrition in chronic kidney disease. In: Feehally J, Floege J, Tonelli M, Johnson RJ, eds. Comprehensive Clinical Nephrology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 86.",
      "Camilleri M. Disorders of gastrointestinal motility. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 127.",
      "Koch KL. Gastric neuromuscular function and neuromuscular disorders. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 50."
    ],
    "ultima revisión 11/3/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Complicaciones de la diabetes",
      "Enfermedades del estómago",
      "Esclerodermia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}