{
  "titulo": "Gastritis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La gastritis ocurre cuando el revestimiento del estómago resulta hinchado o inflamado.",
      "La gastritis puede durar solo por un corto tiempo (gastritis aguda) o puede perdurar durante meses o años (gastritis crónica)."
    ],
    "causas": [
      "Las causas más comunes de gastritis son:",
      "Ciertos medicamentos, como ácido acetilsalicílico (aspirin), ibuprofeno o naproxeno y otros fármacos similares",
      "Consumo excesivo de alcohol",
      "Infección del estómago con una bacteria llamada Helicobacter pylori",
      "Las causas menos comunes son:",
      "Trastornos autoinmunitarios (como anemia perniciosa)",
      "Reflujo de bilis hacia el estómago (reflujo biliar)",
      "Consumo de cocaína",
      "Ingerir o beber sustancias cáusticas o corrosivas (como venenos)",
      "Estrés extremo",
      "Infección viral, como citomegalovirus y el virus del herpes simple (ocurre con más frecuencia en personas con un sistema inmunitario débil)",
      "Un traumatismo o una enfermedad grave y repentina como una cirugía mayor, insuficiencia renal o el hecho de estar con un respirador pueden causar gastritis."
    ],
    "síntomas": [
      "Muchas personas con gastritis no tienen ningún tipo de síntomas.",
      "Los síntomas que se pueden notar son:",
      "Inapetencia",
      "Náuseas y vómitos",
      "Dolor en la parte superior del vientre o el abdomen",
      "Si la gastritis está causando sangrado del revestimiento del estómago, los síntomas pueden incluir:",
      "Heces negras",
      "Vómitos con sangre o material con aspecto de café molido"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se puede necesitar son:",
      "Conteo sanguíneo completo (CSC) para buscar anemia o bajo conteo sanguíneo",
      "Examen del estómago con un endoscopio (esofagogastroduodenoscopia o EGD) con una biopsia del revestimiento del estómago",
      "Exámenes para H. pylori (prueba de aliento o examen de heces)",
      "Examen de heces para buscar pequeñas cantidades de sangre en las heces, lo cual puede ser un signo de hemorragia digestiva"
    ],
    "tratamiento": [
      "El tratamiento depende de lo que esté causando el problema. Algunas de las causas desaparecerán con el tiempo.",
      "Usted posiblemente necesite dejar de tomar ácido acetilsalicílico (aspirin), ibuprofeno, naproxeno u otros medicamentos que puedan estar causando la gastritis. Siempre consulte con su proveedor de atención médica antes de suspender cualquier medicamento.",
      "Puede emplear otros fármacos de venta libre y recetados que disminuyan la cantidad de ácido en el estómago, tales como:",
      "Antiácidos",
      "Antagonistas H2: famotidina (Pepcid), cimetidina (Tagamet) y nizatidina (Axid)",
      "Inhibidores de la bomba de protones (IBP): omeprazol (Prilosec), esomeprazol (Nexium), lansoprazole (Prevacid), rabeprazol (AcipHex) y pantoprazol (Protonix)",
      "Se pueden emplear antiácidos para tratar la gastritis causada por infección con la bacteria Helicobacter pylori."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa, pero con frecuencia es muy bueno."
    ],
    "posibles complicaciones": [
      "Se puede presentar pérdida de sangre y aumento del riesgo para cáncer gástrico."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si presenta:",
      "Dolor en la parte superior del vientre o el abdomen que no desaparece",
      "Heces negras o alquitranosas",
      "Vómito con sangre o material con aspecto de café molido"
    ],
    "prevención": [
      "Evite el uso prolongado de sustancias que puedan irritar el estómago como el ácido acetilsalicílico (aspirin), los antiinflamatorios o el alcohol."
    ],
    "instrucciones para el paciente": [
      "Tomar antiácidos"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Estómago y revestimiento del estómago"
    ],
    "referencias": [
      "Feldman M, Jensen PJ, Howden CW. Gastritis and gastropathy. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 52.",
      "Kuipers EJ. Acid peptic disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 130."
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del estómago",
      "Enfermedades transmitidas por alimentos",
      "Infecciones por Helicobacter pylori",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}