{
  "titulo": "Gastroenteritis viral (gripe estomacal)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La gastroenteritis viral es una infección del estómago y los intestinos causada por un virus. La infección puede llevar a que se presente diarrea y vómitos. Algunas veces, se denomina \"gripe estomacal\"."
    ],
    "causas": [
      "La gastroenteritis puede afectar a una persona o a un grupo de personas que hayan ingerido el mismo alimento o hayan tomado la misma agua. Los gérmenes pueden entrar a su organismo de distintas maneras:",
      "Directamente del alimento o el agua",
      "Por medio de objetos como platos y utensilios para comer",
      "Se pueden transmitir de una persona a otra por contacto cercano",
      "Muchos tipos de virus pueden causar gastroenteritis. Los virus más comunes son:",
      "El norovirus (o virus similar a Norwalk) es común entre niños en edad escolar. También puede causar brotes en hospitales y en barcos de cruceros.",
      "El rotavirus es la principal causa de gastroenteritis en niños. También puede infectar a adultos expuestos a niños con el virus y a personas que viven en asilos de ancianos.",
      "El astrovirus.",
      "El adenovirus entérico.",
      "La COVID-19 puede provocar síntomas de gripe estomacal, incluso cuando no hay problemas respiratorios.",
      "Las personas con el mayor riesgo de gastroenteritis grave son los niños pequeños, los adultos mayores y las personas que tienen un sistema inmunitario debilitado."
    ],
    "síntomas": [
      "Los síntomas casi siempre aparecen dentro de las 4 a 48 horas después del contacto con el virus. Los síntomas comunes abarcan:",
      "Dolor abdominal",
      "Diarrea",
      "Náuseas y vómitos",
      "Otros síntomas pueden ser:",
      "Escalofríos, piel fría y húmeda o sudoración",
      "Fiebre",
      "Rigidez articular o dolor muscular",
      "Alimentación deficiente",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica buscará signos de deshidratación, incluyendo:",
      "Boca seca o pegajosa",
      "Letargo o coma (deshidratación grave)",
      "Presión arterial baja",
      "Ausencia o bajo gasto urinario; la orina concentrada luce de color amarillo oscuro",
      "Puntos blandos (fontanelas) en la parte superior de la cabeza de un bebé",
      "Ausencia de lágrimas",
      "Ojos hundidos",
      "Se pueden emplear exámenes de muestras de heces con el fin de identificar el virus causante de la enfermedad. La mayoría de las veces, esta prueba no se necesita. Se puede hacer un coprocultivo para averiguar si el problema está siendo causado por bacterias."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es garantizar que el cuerpo tenga suficiente agua y líquidos. Los líquidos y electrólitos (sales y minerales) perdidos en la diarrea o el vómito se deben reponer tomando líquidos adicionales. Incluso si usted no es capaz de comer, aun debe tomar líquidos adicionales entre comidas.",
      "Los niños mayores y los adultos pueden tomar bebidas para deportistas tales como Gatorade, pero estas no deben usarse para niños pequeños. En lugar de esto, use las soluciones de reposición de líquidos y electrólitos o helados disponibles en farmacias y tiendas de alimentos.",
      "NO utilice jugo de frutas (ni siquiera jugo de manzana), refrescos o bebidas cola (con o sin burbujas), gelatina sabor a frutas ni caldo. Estos líquidos no reponen los minerales perdidos y pueden empeorar la diarrea.",
      "Beba cantidades pequeñas de líquido (de 2 a 4 onzas o 60 a 120 ml) cada 30 a 60 minutos. No trate de forzar cantidades grandes de una sola vez, lo cual puede causar vómitos. Use una cucharita (5 ml) o una jeringa para un bebé o un niño pequeño.",
      "Los bebés pueden seguir tomando leche materna o la leche maternizada (fórmula) junto con los líquidos adicionales. NO es necesario cambiar a un preparado de soja (soya) para biberón.",
      "Trate de comer cantidades pequeñas de alimento con frecuencia. Los alimentos a probar abarcan:",
      "Cereales, pan, patatas (papas), carnes magras",
      "Yogur corriente, plátanos (bananos), manzanas frescas",
      "Verduras",
      "Si tiene diarrea y es incapaz de tomar o retener líquidos debido a las náuseas o al vómito puede necesitar líquidos intravenosos. Los bebés y los niños pequeños son más propensos a necesitar líquidos por vía intravenosa.",
      "Los padres deben supervisar muy de cerca el número de pañales mojados en un bebé o niño pequeño. Menos pañales húmedos es una señal de que el niño necesita más fluídos.",
      "A las personas que toman diuréticos y presentan diarrea, el proveedor les puede recomendar suspender el consumo de estos medicamentos durante un episodio agudo. Sin embargo, NO deje de tomar ningún medicamento recetado sin antes hablar con el médico.",
      "Los antibióticos no funcionan para los virus.",
      "Usted puede comprar medicamentos en la farmacia que pueden ayudar a detener o reducir la diarrea.",
      "No utilice estos medicamentos sin hablar con su proveedor si tiene diarrea con sangre o fiebre, o si la diarrea es grave.",
      "No le dé estos medicamentos a los niños."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, la enfermedad desaparece en unos pocos días sin tratamiento."
    ],
    "posibles complicaciones": [
      "Se puede presentar deshidratación severa en bebés y niños pequeños."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si la diarrea dura más de varios días o si se presenta deshidratación. Igualmente, se debe poner en contacto con su proveedor si usted o su niño presentan estos síntomas:",
      "Sangre en las heces",
      "Confusión",
      "Vértigo",
      "Boca reseca",
      "Sensación de desmayo",
      "Náuseas",
      "Ausencia de lágrimas al llorar",
      "Ausencia de orina por 8 horas o más",
      "Ojos de apariencia hundida",
      "Punto blando (fontanela) hundido en la cabeza de un bebé",
      "Comuníquese con su proveedor de inmediato si usted o su hijo también tienen síntomas respiratorios, fiebre o posiblemente han estado expuestos a la COVID-19."
    ],
    "prevención": [
      "La mayoría de los virus y bacterias se transmiten de una persona a otra por no lavarse las manos. La mejor forma de prevención de la gastroenteritis viral es por medio de una adecuada manipulación de los alimentos y del lavado cuidadoso de las manos después de usar el baño.",
      "Asegúrese de respetar el aislamiento en casa e incluso la autocuarentena si hay sospecha de COVID-19.",
      "Se recomienda la vacuna en bebés para prevenir la infección grave por rotavirus comenzando a la edad de 2 meses."
    ],
    "nombres alternativos": [
      "Infección por rotavirus - gastroenteritis; Virus de Norwalk; Gastroenteritis - viral; Gripe estomacal; Diarrea viral; Deposiciones sueltas - viral; Dolor de barriga - viral"
    ],
    "instrucciones para el paciente": [
      "Cuando tenga náuseas y vómitos"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Bass DM. Rotaviruses, caliciviruses, and astroviruses. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 312.",
      "Fleckenstein JM. Approach to the patient with suspected enteric infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 262.",
      "Hammershaimb EA, Kotloff KL. Acute gastroenteritis in children. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 387.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gastroenteritis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}