{
  "titulo": "Gastroenteritis bacteriana",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se presenta cuando hay una infección bacteriana del estómago o intestinos."
    ],
    "causas": [
      "La gastroenteritis bacteriana puede afectar a una persona o a un grupo de personas que hayan ingerido el mismo alimento. Comúnmente se denomina intoxicación alimentaria. Con frecuencia ocurre después de consumir alimentos en comidas al aire libre, cafeterías de escuelas, grandes reuniones sociales o restaurantes.",
      "Sus alimentos pueden infectarse de muchas maneras:",
      "La carne de res o de aves puede entrar en contacto con las bacterias cuando el animal es procesado.",
      "El agua que se utiliza durante el cultivo o embarque puede contener estiércol o desechos humanos.",
      "Se puede presentar manipulación o preparación inapropiada de alimentos en tiendas de abarrotes, restaurantes o casas.",
      "La intoxicación alimentaria con frecuencia ocurre por comer o beber:",
      "Alimento preparado por alguien que no se lave las manos apropiadamente.",
      "Alimento preparado usando utensilios de cocina, tablas de cortar y otras herramientas que no estén limpias.",
      "Productos lácteos o alimentos que contengan mayonesa (como ensalada de col o de papa) que hayan permanecido fuera del refrigerador por mucho tiempo.",
      "Alimentos congelados o refrigerados que no se guarden a la temperatura apropiada o que no se recalienten adecuadamente.",
      "Mariscos crudos como ostras o almejas.",
      "Frutas o verduras crudas que no se hayan lavado bien.",
      "Jugos de verduras o frutas y productos lácteos crudos (busque la palabra \"pasteurizado\" para constatar que es seguro comer o beber el alimento).",
      "Carnes o huevos mal cocidos.",
      "Agua proveniente de un pozo o arroyo, o agua de una ciudad o pueblo que no haya sido tratada.",
      "Muchos tipos diferentes de bacterias pueden producir gastroenteritis bacteriana, entre ellos:",
      "Campylobacter jejuni",
      "E coli",
      "Salmonela",
      "Shigella",
      "Estafilococo aureus",
      "Yersinia"
    ],
    "síntomas": [
      "Los síntomas dependen del tipo de bacteria que causó la enfermedad. Todos los tipos de intoxicación alimentaria causan diarrea. Otros síntomas abarcan:",
      "Cólicos abdominales",
      "Dolor abdominal",
      "Heces con sangre",
      "Pérdida del apetito",
      "Náuseas y vómitos",
      "Fiebre"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará en busca de signos intoxicación con alimentos, como dolor en el estómago y signos de que su cuerpo no tiene tanta agua y líquidos como debería (deshidratación).",
      "Se pueden hacer pruebas de laboratorio en el alimento o en una muestra de materia fecal para averiguar qué microorganismo está causando sus síntomas. Sin embargo, estos exámenes no siempre muestran la causa de la diarrea.",
      "También se pueden hacer exámenes para buscar glóbulos blancos en las heces. Esto es un signo de infección."
    ],
    "tratamiento": [
      "Usted muy probablemente se recuperará de los tipos más comunes de gastroenteritis bacteriana en un par de días. El objetivo es hacer que usted se sienta mejor y evitar la deshidratación.",
      "Tomar suficiente líquido y saber qué comer le ayudará a aliviar los síntomas. Usted tal vez necesite:",
      "Controlar la diarrea",
      "Controlar las náuseas y los vómitos",
      "Descansar mucho",
      "Si presenta diarrea y no puede beber o retener suficientes líquidos debido a las náuseas o los vómitos, puede necesitar líquidos por vía intravenosa (IV). Los niños pequeños pueden tener un riesgo adicional de resultar deshidratados.",
      "Si toma diuréticos o inhibidores ECA para la presión arterial alta, comuníquese con su proveedor. Posiblemente sea necesario dejar de tomar el diurético mientras tenga diarrea. Nunca deje de tomar ni cambie los medicamentos sin consultar primero con su proveedor.",
      "Para la mayoría de los tipos comunes de gastroenteritis bacteriana, no se recetan antibióticos con mucha frecuencia. Si la diarrea es muy intensa o si usted tiene un sistema inmunitario debilitado, se pueden necesitar antibióticos.",
      "Usted puede comprar medicamentos en la farmacia que le pueden ayudar a detener o disminuir la diarrea. No utilice estos medicamentos sin consultar con el proveedor si tiene",
      "Diarrea con sangre",
      "Diarrea intensa",
      "Fiebre",
      "No le dé estos medicamentos a los niños."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas mejora en unos pocos días sin tratamiento.",
      "Ciertos tipos poco frecuentes de E coli pueden causar:",
      "Anemia grave",
      "Sangrado gastrointestinal",
      "Insuficiencia renal"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta sangre o pus en las heces o si sus heces son negras.",
      "Tiene diarrea con una fiebre por encima de 101ºF (38.33ºC) o 100.4ºF (38ºC) en niños.",
      "Ha viajado recientemente a un país extranjero y presentó diarrea.",
      "Presenta dolor de estómago que no desaparece después de una defecación.",
      "Tiene síntomas de deshidratación (sed, vértigo o aturdimiento).",
      "Comuníquese también con su proveedor si:",
      "La diarrea empeora o no mejora en 2 días para un bebé o niño, o 5 días para adultos.",
      "Un niño de más de 3 meses ha estado vomitando por más de 12 horas; en bebés más pequeños, llame tan pronto como comiencen los vómitos o la diarrea."
    ],
    "prevención": [
      "Tome precauciones para prevenir la intoxicación alimentaria."
    ],
    "nombres alternativos": [
      "Diarrea infecciosa - gastroenteritis bacteriana; Gastroenteritis aguda; Gastroenteritis - bacteriana"
    ],
    "instrucciones para el paciente": [
      "Cuando tenga náuseas y vómitos",
      "Diarrea en adultos - qué preguntarle a su proveedor de atención médica",
      "Diarrea en niños - qué preguntarle a su médico"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Kotloff KL. Acute gastroenteritis in children. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 366.",
      "Nguyen T, Akhtar S. Gastroenteritis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 80.",
      "Schiller LR, Sellin JH. Diarrhea. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Wong KK, Griffin PM. Foodborne disease. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 101."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gastroenteritis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}