{
  "titulo": "Gastrectomía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La gastrectomía es la cirugía para extirpar todo o parte del estómago.",
      "Si solo se extirpa parte del estómago, se denomina gastrectomía parcial",
      "Si se extirpa todo el estómago, se denomina gastrectomía total"
    ],
    "descripción": [
      "La cirugía se lleva a cabo mientras usted está bajo anestesia general (dormido y sin sentir dolor). El cirujano hace una incisión en el abdomen y extrae todo o parte del estómago, según la razón para el procedimiento.",
      "Según qué parte del estómago se haya extirpado, es posible que sea necesario reconectar el intestino a la porción restante del estómago (gastrectomía parcial) o al esófago (gastrectomía total).",
      "Algunos cirujanos también realizan está cirugía usando un laparoscopio. Un laparoscopio tiene una cámara diminuta que se inserta en el abdomen a través de una pequeña incisión. El video de la cámara aparecerá en un monitor en la sala de operaciones. El cirujano ve el monitor para realizar la cirugía. Cuando se hace de esta manera, la cirugía, la cual se denomina laparoscopia, se hace con unas pocas incisiones quirúrgicas pequeñas. Las ventajas de esta cirugía son una recuperación más rápida, menos dolor y solo unas pocas incisiones pequeñas."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía se utiliza para tratar problemas estomacales como:",
      "Sangrado",
      "Inflamación",
      "Cáncer",
      "Pólipos (crecimiento en el recubrimiento del estómago)"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general incluyen:",
      "Reacciones a medicamentos o problemas para respirar",
      "Sangrado, coágulos de sangre, problemas cardíacos o infección",
      "Los riesgos de esta cirugía incluyen:",
      "Escape desde la conexión hasta el intestino que puede causar una infección o absceso",
      "Estrechamiento de la conexión hasta el intestino, provocando una oclusión",
      "Naúsea o vómitos",
      "Síndrome de dumping (cuando el alimento se mueve demasiado rápido del estómago al duodeno)",
      "Diarrea persistente"
    ],
    "antes del procedimiento": [
      "Si usted es un fumador, debe dejar de fumar varias semanas antes de la cirugía y no volver a fumar después de la operación. Fumar retarda la recuperación y aumenta los riesgos de problemas. Coméntele a su proveedor de atención médica si necesita ayuda para dejar de fumar.",
      "Dígale a su cirujano o enfermera si:",
      "Está o podría estar embarazada",
      "Está tomando algún medicamento, incluyendo medicamentos, suplementos o hierbas que compró sin una receta",
      "Durante la semana antes de su cirugía:",
      "Se le puede pedir que deje de tomar temporalmente medicamentos que eviten que su sangre se coagule. Estos medicamentos son llamados anticoagulantes. Esto incluye medicamentos de venta libre y suplementos como ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos aún debería tomar el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las instrucciones acerca de cuándo dejar de comer y beber.",
      "Tome los medicamentos que su cirujano le dijo que tomara con un pequeño sorbo de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Es posible que deba quedarse en el hospital de 6 a 10 días.",
      "Después de la cirugía, le pueden poner una sonda en la nariz, la cual le ayudará a mantener el estómago vacío. Dicha sonda se retirará tan pronto como los intestinos estén funcionando bien.",
      "La mayoría de las personas presenta dolor a raíz de la cirugía. Le pueden dar solo un medicamento o una combinación de medicamentos para controlar el dolor. Indíquele a su cirujano cuando sienta dolor y si los medicamentos que está recibiendo lo controlan.",
      "El pronóstico después de la cirugía depende de la razón de la operación y el estado en el que usted se encuentre.",
      "Pregúntele al cirujano si existen algunas actividades que no debe hacer al volver a casa. La recuperación completa puede demorar varias semanas. Mientras esté tomando analgésicos narcóticos, no debe conducir."
    ],
    "nombres alternativos": [
      "Cirugía - extirpación del estómago; Gastrectomía - total; Gastrectomía - parcial; Cáncer de estómago - gastrectomía"
    ],
    "imágenes": [
      "Gastrectomía - Serie"
    ],
    "referencias": [
      "Antiporda M, Reavis KM. Gastrectomy. In: Delaney CP, ed. Netter's Surgical Anatomy and Approaches. 2nd ed. Philadelphia, PA: Elsevier; 2021:chap 8.",
      "Mahvi DA, Mahvi DM. Stomach. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 49."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de estómago",
      "Enfermedades del estómago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}