{
  "titulo": "Gingivoestomatitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de la boca y las encías que lleva a que se presente hinchazón y úlceras. Puede deberse a un virus o bacteria."
    ],
    "causas": [
      "La gingivoestomatitis es común entre los niños. Se puede presentar después de una infección con el virus del herpes simple tipo 1 (HSV-1), que también causa las boqueras (fuegos).",
      "La afección también puede ocurrir después de una infección con el virus de Coxsackie.",
      "Se puede presentar en personas con mala higiene oral."
    ],
    "síntomas": [
      "Los síntomas pueden ser leves o severos y pueden incluir:",
      "Mal aliento",
      "Fiebre",
      "Malestar general, inquietud, indisposición general (malestar)",
      "Úlceras o llagas en la parte interna de las mejillas o en las encías",
      "Boca muy adolorida sin deseos para comer"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará su boca en busca de pequeñas úlceras. Estas úlceras son similares a las úlceras bucales causadas por otras afecciones. Tos, fiebre o dolores musculares pueden ser signos de otra afección.",
      "En la mayoría de los casos, no se necesitan exámenes especiales para el diagnóstico de la gingivostomatitis. Sin embargo, el proveedor puede tomar una muestra de la úlcera para verificar si hay una infección viral o bacteriana. Esto se le llama cultivo. Ocasionalmente, se puede practicar una biopsia para descartar otros tipos de úlceras bucales."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es la reducción de los síntomas.",
      "Lo que puede hacer en casa incluye:",
      "Tenga una buena higiene bucal. Cepille bien sus encías con el fin de disminuir las posibilidades de otra infección",
      "Utilice enjuages bucales para reducir el dolor si su proveedor se los recomienda.",
      "Enjuague su boca con agua de sal (1/2 cucharadita (3 g) de sal en 1 taza (240 ml) de agua) o con enjuagues bucales con peróxido de hidrógeno o xilocaína para disminuir la molestia.",
      "Consuma una alimentación saludable. Los alimentos suaves, blandos y sin condimentos pueden reducir la molestia al comer.",
      "Se pueden requerir antibióticos.",
      "El odontólogo posiblemente necesite limpiar el tejido infectado (desbridamiento)."
    ],
    "expectativas (pronóstico)": [
      "Las infecciones de gingivoestomatitis se clasifican desde leves y ligeramente molestas hasta graves y dolorosas. Las úlceras generalmente mejoran en 2 o 3 semanas con o sin tratamiento. El tratamiento puede reducir la molestia y acelerar la cicatrización."
    ],
    "posibles complicaciones": [
      "La gingivoestomatitis puede encubrir otras úlceras bucales más graves."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Tiene úlceras bucales acompañadas de fiebre u otros signos de enfermedad",
      "Las úlceras bucales empeoran o no responden al tratamiento al cabo de 3 semanas",
      "Se desarrolla una inflamación en la boca"
    ],
    "imágenes": [
      "Gingivitis",
      "Gingivitis"
    ],
    "referencias": [
      "Armstrong CA, Brice SL. Viral diseases of the skin. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:1131-1136.",
      "Christian JM, Felts CB, Beckmann NA, Gillespie MB. Deep neck and odontogenic infections. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Romero JR. Coxsackieviruses, echoviruses, and numbered enteroviruses (EV-A71, EV-D68, EVD-70). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 172.",
      "Shaw J. Infections of the oral cavity. In: Long SS, ed. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 25.",
      "Whitley RJ, Gnann JW. Herpes simplex virus infections. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 350."
    ],
    "ultima revisión 3/1/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las encías",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}