{
  "titulo": "Gingivitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación de las encías."
    ],
    "causas": [
      "La gingivitis es el inicio de la enfermedad periodontal. La enfermedad periodontal es la inflamación e infección que destruyen los tejidos de soporte de los dientes. Esto puede incluir las encías, los ligamentos periodontales y el hueso.",
      "La gingivitis se debe a los efectos a corto plazo de los depósitos de placa en los dientes. La placa es un material pegajoso formado por bacterias, moco y residuos de alimentos que se acumula en los dientes por encima y debajo de las encías. También es una causa importante de caries dental.",
      "Si la placa no se quita, se convierte en un depósito duro denominado sarro (o cálculo) que queda atrapado en la base del diente. La placa y el sarro irritan e inflaman las encías. Un exceso de bacterias en la boca, y las toxinas que producen hacen que las encías se inflamen y se ablanden. Esto se llama una respuesta inflamatoria, que es parte de la respuesta inmunológica natural del cuerpo a la invasión de organismos.",
      "Estas cosas aumentan el riesgo de gingivitis:",
      "Ciertas infecciones y enfermedades en todo el cuerpo (sistémicas)",
      "Mala higiene dental",
      "Embarazo (los cambios hormonales aumentan la sensibilidad de las encías)",
      "Diabetes no controlada",
      "Tabaquismo",
      "Los dientes mal alineados, los bordes ásperos de las obturaciones y la aparatología oral mal colocada o contaminada (como correctores dentales, prótesis, puentes y coronas)",
      "El uso de ciertos medicamentos, incluyendo fenitoína, bismuto y algunas píldoras anticonceptivas",
      "Muchas personas tienen cierta cantidad de gingivitis. Esta generalmente aparece durante la pubertad o durante las primeras etapas de la edad adulta, debido a los cambios hormonales. Puede durar mucho tiempo o reaparecer con frecuencia, según la salud de sus dientes y encías."
    ],
    "síntomas": [
      "Los síntomas de la gingivitis incluyen:",
      "Sangrado de las encías (al cepillarse o utilizar hilo dental)",
      "Encías rojas brillante o rojas púrpura",
      "Encías que son sensibles al tacto, pero por lo demás indoloras",
      "Úlceras bucales",
      "Encías inflamadas",
      "Encías de aspecto brillante",
      "Mal aliento"
    ],
    "pruebas y exámenes": [
      "El odontólogo examinará la boca y los dientes y buscará encías blandas, inflamadas o de color rojo púrpura.",
      "Las encías generalmente son indoloras o levemente sensibles cuando hay gingivitis.",
      "Es posible que se observe placa y sarro en la base de los dientes.",
      "El odontólogo empleará un explorador para examinar minuciosamente las encías con el fin de determinar si usted tiene gingivitis o periodontitis. La periodontitis es una forma avanzada de gingivitis, que involucra pérdida de soporte y de hueso.",
      "La mayoría de las veces, no se necesitan exámenes adicionales. Sin embargo, se pueden tomar radiografías de los dientes para ver si la inflamación se ha diseminado a las estructuras de soporte de los dientes."
    ],
    "tratamiento": [
      "El objetivo es reducir la inflamación al remover la placa dental o el sarro.",
      "El odontólogo o el higienista dental le harán una limpieza de los dientes. Ellos pueden emplear diversos instrumentos para aflojar y remover los depósitos de los dientes.",
      "Es necesaria una higiene oral cuidadosa después de una limpieza dental profesional. El odontólogo o el higienista dental le mostrarán a usted cómo cepillarse y usar el hilo dental apropiadamente.",
      "Además de lavarse los dientes y usar el hilo dental, el odontólogo puede recomendar:",
      "Hacerse una limpieza dental profesional dos veces al año o tres o cuatro veces al año para casos más graves de enfermedad periodontal",
      "El uso de enjuagues bucales antibacterianos u otro tipo de ayudas",
      "Enderezar los dientes desalineados",
      "El reemplazo de los aparatos dentales y de ortodoncia",
      "Tratar otras enfermedades o trastornos relacionados"
    ],
    "expectativas (pronóstico)": [
      "Algunas personas sienten molestia cuando se les retira la placa y el sarro de los dientes. El sangrado y la sensibilidad de las encías deben disminuir al cabo de 1 o 2 semanas después de una limpieza profesional y de una buena higiene oral en casa.",
      "Los enjuagues antibacterianos o de agua tibia con sal pueden reducir la hinchazón de la encía. Los antiinflamatorios de venta libre también pueden servir.",
      "Usted debe mantener una buena higiene oral durante toda la vida o la enfermedad periodontal reaparecerá."
    ],
    "posibles complicaciones": [
      "Pueden ocurrir estas complicaciones:",
      "Reaparición de la gingivitis",
      "Periodontitis",
      "Infección o absceso de las encías o de los huesos maxilares",
      "Boca de trinchera",
      "Recesión"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su odontólogo si presenta enrojecimiento e hinchazón en las encías, especialmente si no se ha realizado una limpieza y un examen de rutina en los últimos 6 meses."
    ],
    "prevención": [
      "La buena higiene oral es la mejor forma de prevenir la gingivitis.",
      "Usted debe cepillarse los dientes por lo menos dos veces al día. Use el hilo dental al menos una vez al día.",
      "Su odontólogo puede recomendar cepillarse los dientes y usar seda dental después de cada comida y a la hora de acostarse. Pregúntele a su odontólogo o al higienista oral que le muestren cómo cepillarse y usar la seda dental apropiadamente.",
      "Su odontólogo puede sugerirle dispositivos especiales para ayudar a remover los depósitos de placa. Estos incluyen mondadientes especiales, cepillos de dientes eléctricos y manuales, irrigación con agua u otros dispositivos. Usted aún debe cepillarse y usar la seda dental.",
      "También se pueden recomendar las cremas dentales o enjuagues bucales antisarro y antiplaca.",
      "Muchos odontólogos aconsejan hacerse la limpieza dental profesional al menos cada 6 meses. Es probable que necesite limpiezas con más frecuencia si usted es propenso a desarrollar gingivitis. Es posible que no sea capaz de remover toda la placa, incluso con un cuidadoso cepillado y uso de hilo dental."
    ],
    "nombres alternativos": [
      "Enfermedad periodontal; Enfermedad gingival"
    ],
    "imágenes": [
      "Anatomía del diente",
      "Periodontitis",
      "Gingivitis"
    ],
    "referencias": [
      "Chow AW. Infections of the oral cavity, neck, and head. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Dhar V. Periodontal diseases. In: Kliegman RM, St. Geme JW, Blum NJ, et al, , eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 359.",
      "National Institute of Dental and Craniofacial Research website. Periodontal (gum) disease. www.nidcr.nih.gov/health-info/gum-disease. Reviewed August 2024. Accessed August 6, 2024.",
      "Pedigo RA. Oral medicine. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 56."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las encías",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}