{
  "titulo": "Glaucoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de afecciones oculares que pueden dañar al nervio óptico. Este nervio envía las imágenes que usted ve al cerebro.",
      "Con frecuencia, el daño al nervio óptico es causado por el aumento de la presión en el ojo. Esta se llama presión intraocular."
    ],
    "causas": [
      "El glaucoma es una de las causas más comunes de ceguera en los Estados Unidos. Existen cuatro tipos principales de glaucoma:",
      "Glaucoma de ángulo abierto",
      "Glaucoma de ángulo cerrado, también llamado glaucoma de cierre angular",
      "Glaucoma congénito",
      "Glaucoma secundario",
      "La parte frontal del ojo está llena de un líquido claro llamado humor acuoso. Este líquido se produce en una zona por detrás de la parte coloreada del ojo (el iris). Este líquido sale del ojo a través de canales donde el iris y la córnea se encuentran. Esta zona se denomina ángulo de la cámara anterior o simplemente ángulo. La córnea es la cubierta transparente en la parte frontal del ojo que está delante del iris, la pupila y el ángulo.",
      "Cualquier factor que retarde o bloquee el flujo de este líquido provocará acumulación de presión en el ojo.",
      "Cuando una persona tiene glaucoma de ángulo abierto, el aumento de la presión a menudo es pequeño y lento.",
      "Cuando una persona tiene glaucoma de ángulo cerrado, el aumento a menudo es alto y repentino.",
      "Cualquiera de los dos tipos puede dañar el nervio óptico.",
      "El glaucoma de ángulo abierto es el tipo más común de glaucoma.",
      "La causa se desconoce. El aumento de la presión ocular ocurre lentamente con el tiempo. Usted no lo puede sentir.",
      "El incremento en la presión empuja sobre el nervio óptico. El daño a este nervio causa puntos de ceguera en su visión.",
      "El glaucoma de ángulo abierto tiende a pasar de padres a hijos. El riesgo es mayor si usted tiene un padre o abuelo con este tipo de glaucoma. Las personas de ascendencia africana también tienen un riesgo más alto de tener esta enfermedad.",
      "El glaucoma de ángulo cerrado ocurre cuando el líquido se bloquea súbitamente y no puede salir del ojo. Esto provoca una elevación rápida e intensa en la presión dentro del ojo.",
      "Las gotas para dilatar los ojos, así como ciertos medicamentos pueden desencadenar un ataque agudo de glaucoma.",
      "El glaucoma de ángulo cerrado agudo es una situación de emergencia.",
      "Si usted ha tenido glaucoma agudo en un ojo, está en riesgo de tenerlo en el segundo ojo. Es probable que su oftalmólogo le trate el segundo ojo para prevenir un primer ataque en ese ojo.",
      "El glaucoma secundario ocurre debido a una causa conocida. Tanto el glaucoma de ángulo abierto como de ángulo cerrado pueden ser secundarios cuando son causados por algo conocido. Las causas incluyen:",
      "Medicamentos como los corticosteroides",
      "Enfermedades oculares, como la uveítis (una inflamación de la capa media del ojo)",
      "Enfermedades como la diabetes",
      "Lesión ocular",
      "El glaucoma congénito ocurre en bebés.",
      "Con frecuencia es hereditario.",
      "Está presente al nacer.",
      "Se presenta cuando el ojo no se desarrolla normalmente."
    ],
    "síntomas": [
      "GLAUCOMA DE ÁNGULO ABIERTO",
      "La mayoría de las personas no presenta síntomas.",
      "Una vez que usted note la pérdida de la visión, el daño ya es grave.",
      "La pérdida lenta de la visión (periférica) lateral (también llamada visión del túnel) es el tipo principal de pérdida de la visión.",
      "El glaucoma avanzado puede llevar a ceguera.",
      "GLAUCOMA DE ÁNGULO CERRADO",
      "Los síntomas pueden aparecer y desaparecer al principio o empeorar constantemente. Usted puede notar:",
      "Dolor súbito e intenso en un ojo",
      "Visión borrosa o disminuida, a menudo denominada \"visión nublada\"",
      "Náuseas y vómitos",
      "Halos similares al arcoíris alrededor de las luces",
      "Enrojecimiento de los ojos",
      "Sensación de inflamación en el ojo",
      "GLAUCOMA CONGÉNITO",
      "Los síntomas se notan casi siempre a los pocos meses de edad en los niños.",
      "Opacidad en la parte frontal del ojo",
      "Agrandamiento de uno o ambos ojos",
      "Enrojecimiento de los ojos",
      "Sensibilidad a la luz",
      "Lagrimeo",
      "GLAUCOMA SECUNDARIO",
      "Los síntomas casi siempre se relacionan con el problema de base que causa el glaucoma.",
      "Según la causa, los síntomas pueden ser como de glaucoma de ángulo abierto o de ángulo cerrado."
    ],
    "pruebas y exámenes": [
      "La única forma de diagnosticar el glaucoma es realizando un examen completo del ojo.",
      "Le realizarán un examen para revisar la presión del ojo. Este examen se llama tonometría.",
      "En la mayoría de los casos, le aplicarán gotas para los ojos para ensanchar (dilatar) la pupila.",
      "Cuando la pupila esté dilatada, el médico especialista en ojos (oftalmólogo) examinará el interior del ojo y el nervio óptico.",
      "La presión ocular es distinta en diferentes momentos del día. La presión ocular incluso puede ser normal en algunas personas con glaucoma. Por lo tanto, usted puede necesitar otros exámenes para confirmar el glaucoma. Estos exámenes pueden incluir:",
      "Usar unos lentes especiales para observar el ángulo del ojo (gonioscopia).",
      "Fotografías o imágenes por escaneo con láser del interior del ojo (imágenes del nervio óptico).",
      "Imágenes escaneadas por láser del ángulo del ojo.",
      "Examen de la retina: la retina es el tejido sensible a la luz que se encuentra en la parte posterior del ojo.",
      "Examen de la forma como la pupila responde a la luz (respuesta del reflejo pupilar).",
      "Vista tridimensional del ojo (examen con la lámpara de hendidura).",
      "Evaluación de la claridad de la visión (agudeza visual).",
      "Evaluación del campo visual (medición del campo visual)."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir la presión ocular. El tratamiento depende del tipo de glaucoma que usted tenga.",
      "GLAUCOMA DE ÁNGULO ABIERTO",
      "Si tiene glaucoma de ángulo abierto, es probable que le den gotas para los ojos o que reciba tratamiento con láser para glaucoma.",
      "Es posible que necesite más de un tipo de gotas para los ojos. La mayoría de las personas se puede tratar con estas gotas.",
      "La mayoría de las gotas que se utilizan hoy en día tiene menos efectos secundarios que las utilizadas en el pasado.",
      "El tratamiento con láser utiliza un láser indoloro para abrir los canales de donde fluyen los fluidos.",
      "También le pueden dar pastillas para disminuir la presión en el ojo.",
      "Si las gotas solas o el tratamiento con láser no funcionan, puede necesitar otro tratamiento:",
      "Si las gotas y el tratamiento con láser no funcionan, es posible que necesite cirugía. El oftalmólogo abrirá un nuevo canal de manera que el líquido pueda escapar. Esto ayudará a bajar la presión del ojo.",
      "Recientemente, se han desarrollado nuevos implantes que pueden ayudar a tratar el glaucoma en personas que se someten a cirugía para las cataratas.",
      "GLAUCOMA DE ÁNGULO AGUDO",
      "Un ataque de glaucoma de ángulo cerrado agudo es una emergencia médica. Se puede presentar ceguera en unos cuantos días si no recibe tratamiento.",
      "Le pueden administrar gotas para los ojos, píldoras y medicamentos a través de una vena (por vía intravenosa) para bajar la presión del ojo.",
      "Algunas personas también necesitan una operación de emergencia, llamada iridotomía. El oftalmólogo utiliza un láser para abrir un nuevo canal en el iris. A veces esto se hace con cirugía. El nuevo canal alivia el ataque y evitará otro ataque.",
      "Para ayudar a prevenir un ataque en el otro ojo, a menudo se realizará el mismo procedimiento en dicho ojo. Esto se puede hacer incluso si nunca ha tenido un ataque.",
      "GLAUCOMA CONGÉNITO",
      "El glaucoma congénito casi siempre se trata con cirugía.",
      "Esto se hace mediante anestesia general. Esto significa que el niño está dormido y no siente dolor.",
      "GLAUCOMA SECUNDARIO",
      "Si tiene glaucoma secundario, el tratamiento de la causa puede ayudar a que los síntomas desaparezcan. También se pueden necesitar otros tratamientos."
    ],
    "expectativas (pronóstico)": [
      "El glaucoma de ángulo abierto no se puede curar. Usted puede manejarlo y conservar la vista siguiendo las instrucciones de su oftalmólogo.",
      "El glaucoma de ángulo cerrado es una emergencia médica. Usted necesita tratamiento de inmediato para salvar su visión.",
      "Los bebés con glaucoma congénito por lo general se recuperan bien (buen pronóstico) cuando la cirugía se hace a tiempo.",
      "El pronóstico para el glaucoma secundario depende de lo que esté causando la afección."
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene dolor ocular intenso o pérdida súbita de la visión, consiga ayuda médica inmediata. Pueden ser signos de un glaucoma de ángulo cerrado."
    ],
    "prevención": [
      "No se puede prevenir el glaucoma de ángulo abierto. La mayoría de las personas no tiene síntomas. No hay certeza acerca de la mejor manera para detectar el glaucoma de ángulo abierto. Pero usted puede ayudar a prevenir la pérdida de la visión.",
      "Un examen ocular completo puede ayudar a detectar glaucoma de ángulo abierto oportunamente, cuando es más fácil de tratar.",
      "Todos los adultos deben hacerse un examen oftalmológico completo a los 40 años.",
      "Si usted está en riesgo de glaucoma, debe hacerse un examen oftalmológico completo antes de los 40 años.",
      "Usted debe hacerse exámenes oculares regulares según lo recomiende su proveedor de atención médica.",
      "Si está en riesgo de glaucoma de ángulo cerrado, su proveedor puede recomendar tratamiento antes de que tenga un ataque para ayudar a prevenir el daño ocular y la pérdida de visión."
    ],
    "nombres alternativos": [
      "Glaucoma de ángulo abierto; Glaucoma crónico; Glaucoma crónico de ángulo abierto; Glaucoma primario de ángulo abierto; Glaucoma de ángulo cerrado; Glaucoma de ángulo estrecho; Glaucoma de cierre angular; Glaucoma agudo; Glaucoma secundario; Glaucoma congénito; Perdida de la visión - glaucoma"
    ],
    "imágenes": [
      "El ojo",
      "Examen con lámpara de hendidura",
      "Examen del campo visual",
      "Glaucoma",
      "Nervio óptico",
      "Tonometría de aplanación"
    ],
    "referencias": [
      "Gedde SJ, Lind JT, Wright MM, et al. American Academy of Ophthalmology Preferred Practice Pattern Glaucoma Panel. Primary open-angle glaucoma suspect preferred practice pattern. Ophthalmology. 2021;128(1):P151-P192. PMID: 34933743 pubmed.ncbi.nlm.nih.gov/34933743/.",
      "Jampel HD, Mahjoub H. Evidence-based medicine in glaucoma. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 10.32.",
      "McMillan BD, Gross RL. Current medical management of glaucoma. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 10.22.",
      "Tai TYT, Dienderedjian L, Piltz-Seymour JR. When to treat glaucoma. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 10.21.",
      "US Preventive Services Task Force. Screening for primary open-angle glaucoma. US Preventive Services Task Force recommendation statement. JAMA. 2022;327(20):1992-1997. PMID: 35608574 pubmed.ncbi.nlm.nih.gov/35608574/."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Glaucoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}