{
  "titulo": "Glioma óptico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los gliomas son tumores que crecen en varias partes del cerebro. Los gliomas ópticos pueden afectar:",
      "Uno o ambos nervios ópticos que son los nervios que llevan la información visual al cerebro desde cada ojo",
      "El quiasma óptico, el área donde se entrecruzan los nervios ópticos en frente del hipotálamo del cerebro",
      "Un glioma óptico también puede crecer junto con un glioma hipotalámico."
    ],
    "causas": [
      "Los gliomas ópticos son poco frecuentes. Su causa se desconoce. La mayoría de estos gliomas son de crecimiento lento y no cancerosos (benignos), y ocurren en niños, casi siempre antes de los 20 años. La mayoría de los casos se diagnostica a los 5 años de edad.",
      "Existe además una fuerte asociación entre el glioma óptico y la neurofibromatosis tipo 1 (NF1)."
    ],
    "síntomas": [
      "Los síntomas se deben a que el tumor crece y presiona el nervio óptico y las estructuras adyacentes. Estos síntomas pueden incluir:",
      "Movimiento involuntario del globo ocular",
      "Uno o ambos ojos pueden protruir hacia afuera",
      "Estrabismo",
      "Pérdida de la visión en uno o en ambos ojos que comienza con pérdida de la visión periférica y finalmente lleva a ceguera",
      "El niño puede mostrar síntomas del síndrome diencefálico, que incluyen:",
      "Sueño durante el día",
      "Disminución de la memoria y la función cerebral",
      "Dolores de cabeza",
      "Retraso en el crecimiento",
      "Pérdida de grasa corporal",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Un examen del cerebro y el sistema nervioso (neurológico) muestra pérdidas en la visión en uno o en ambos ojos. Puede haber cambios en el nervio óptico, como inflamación o cicatrización del nervio, o palidez y daño al disco óptico.",
      "Se puede presentar extensión del tumor a sitios del cerebro más profundos. Asimismo, puede haber signos de aumento de presión dentro del cerebro (presión intracraneal). Es posible que se presenten signos de neurofibromatosis 1 (NF1).",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Angiografía cerebral",
      "Examen del tejido extraído del tumor durante una cirugía o una biopsia guiada por tomografía computarizada para confirmar el tipo de tumor",
      "Tomografía computarizada (TM)",
      "Resonancia magnética (RM) de la cabeza",
      "Pruebas del campo visual"
    ],
    "tratamiento": [
      "El tratamiento varía de acuerdo con el tamaño del tumor y la salud general de la persona. El objetivo puede ser curar el trastorno, aliviar los síntomas o mejorar la visión y el bienestar.",
      "La extirpación quirúrgica puede curar algunos gliomas ópticos. La extirpación parcial para reducir el volumen del tumor se puede hacer en muchos casos y esto impedirá que el tumor dañe tejido cerebral normal a su alrededor. La quimioterapia se puede emplear en algunos niños. La quimioterapia puede ser especialmente útil cuando el tumor se extiende hacia el hipotálamo o si la visión ha empeorado debido al crecimiento del tumor.",
      "En algunos casos, se puede recomendar radioterapia cuando el tumor está creciendo a pesar de la quimioterapia, y la cirugía no es posible. En algunos casos, la radioterapia se puede retrasar, debido a que el tumor está creciendo lentamente. Los niños con NF1 normalmente no recibirán radiación debido a los efectos secundarios.",
      "Se pueden prescribir corticosteroides para reducir el edema y la inflamación durante la radioterapia o si los síntomas reaparecen."
    ],
    "grupos de apoyo": [
      "Las organizaciones que ofrecen apoyo e información adicional incluyen:",
      "Children's Oncology Group -- www.childrensoncologygroup.org",
      "Neurofibromatosis Network -- www.nfnetwork.org"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es muy diferente para cada persona. El tratamiento temprano mejora la probabilidad de un buen resultado (desenlace clínico). Un seguimiento cuidadoso con un equipo de atención experimentado en este tipo de tumor es importante.",
      "Una vez que se ha perdido la visión debido al crecimiento de un tumor óptico, es posible que no se recupere.",
      "Normalmente, el crecimiento del tumor es muy lento y la afección permanece estable por largos períodos. Sin embargo, el tumor puede seguir creciendo, por lo que se debe vigilar de cerca."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico en caso de cualquier pérdida de la visión, abultamiento indoloro en el ojo u otros síntomas de esta afección."
    ],
    "prevención": [
      "Para personas con NF1, se puede recomendar la asesoría genética. Se pueden llevar a cabo exámenes oculares periódicos que permitan hacer un diagnóstico temprano de estos tumores antes de que provoquen síntomas."
    ],
    "nombres alternativos": [
      "Glioma - óptico; Glioma del nervio óptico; Astrocitoma pilocítico juvenil; Cáncer de cerebro - glioma óptico"
    ],
    "imágenes": [
      "Neurofibromatosis I - agrandamiento de la abertura óptica"
    ],
    "referencias": [
      "Eberhart CG. Eye and ocular adnexa. In: Goldblum JR, Lamps LW, McKenney JK, Myers JL, eds. Rosai and Ackerman's Surgical Pathology. 11th ed. Philadelphia, PA: Elsevier; 2018:chap 45.",
      "Goodden JR, Mallucci C. Optic pathway hypothalamic gliomas. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 233.",
      "Olitsky SE, Marsh JD. Abnormalities of the optic nerve. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 649."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Neurofibromatosis",
      "Trastornos del nervio óptico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}