{
  "titulo": "Glándulas suprarrenales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son dos glándulas pequeñas de forma triangular en la parte superior del abdomen. Cada una está ubicada en la parte superior de cada riñón."
    ],
    "información": [
      "Cada glándula suprarrenal es aproximadamente del tamaño de la parte superior del pulgar. La parte externa de la glándula es llamada corteza. Esta produce hormonas esteroides como cortisol, aldosterona y hormonas que pueden ser convertidas en testosterona. La parte interna de la glándula es llamada médula. Esta produce epinefrina y norepinefrina. Estas hormonas también son llamadas adrenalina y noradrenalina.",
      "Cuando las glándulas producen más o menos hormonas de lo normal, usted puede enfermarse. Esto puede suceder desde el nacimiento o más adelante en la vida.",
      "Muchas enfermedades pueden afectar a las glándulas suprarrenales, tales como las enfermedades autoinmunitarias, las infecciones, los tumores y el sangrado. Algunas son permanentes y algunas desaparecen con el tiempo. Los medicamentos también pueden afectar las glándulas suprarrenales.",
      "La pituitaria, una pequeña glándula en la parte inferior del cerebro, libera una hormona denominada ACTH que estimula la corteza suprarrenal para producir hormonas. Las enfermedades de la glándula pituitaria pueden causar problemas con la función suprarrenal.",
      "Las afecciones relacionadas con los problemas de las glándulas suprarrenales incluyen:",
      "Enfermedad de Addison, también llamada insuficiencia suprarrenal, -- trastorno autoinmune que causa que las glándulas suprarrenales no produzcan suficientes hormonas",
      "Hiperplasia suprarrenal congénita -- trastorno en el cual las glándulas suprarrenales carecen de una enzima necesaria para producir ciertas hormonas",
      "Síndrome de Cushing -- trastorno que ocurre cuando el cuerpo tiene un nivel alto de la hormona cortisol",
      "Diabetes mellitus (azúcar alto en la sangre) causada por la producción excesiva de cortisol de las glándulas suprarrenales",
      "Medicamentos glucocorticoides como prednisona, metilprednisolona, dexametasona, e hidrocortisona)",
      "Vello excesivo o no deseado en las mujeres (hirsutismo)",
      "Joroba detrás de los hombros (grasa dorsocervical)",
      "Hipoglucemia -- nivel bajo de azúcar en la sangre",
      "Aldosteronismo primario (síndrome de Conn) -- trastorno en el cual la glándula suprarrenal libera demasiada hormona aldosterona",
      "Hemorragia suprarrenal masiva bilateral (Síndrome de Waterhouse-Friderichsen) -- incapacidad de las glándulas suprarrenales para funcionar como resultado de sangrado en la glándula, usualmente asociada con una infección grave, llamada sepsis"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Glándulas suprarrenales",
      "Biopsia de una glándula suprarrenal"
    ],
    "referencias": [
      "Newell-Price JDC, Auchus RJ. The adrenal cortex. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Nieman LK. Adrenal cortex. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 208.",
      "Standring S. Suprarenal (adrenal) gland. In: Standring S, ed. Gray's Anatomy. 42nd ed. Philadelphia, PA: Elsevier; 2021:chap 70.",
      "Young WF. Adrenal medulla, catecholamines, and pheochromocytoma. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 209."
    ],
    "ultima revisión 5/20/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las glándulas suprarrenales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}