{
  "titulo": "Gota",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La gota es un tipo de artritis. Ocurre cuando el ácido úrico se acumula en la sangre y causa inflamación en las articulaciones.",
      "La gota aguda es una afección dolorosa que normalmente afecta solo una articulación. La gota crónica se refiere a episodios repetitivos de dolor e inflamación. Más de una articulación puede verse afectada."
    ],
    "causas": [
      "La gota es causada por tener un nivel de ácido úrico superior a lo normal en el cuerpo. Esto puede ocurrir si:",
      "El cuerpo produce demasiado ácido úrico",
      "El cuerpo tiene dificultad para deshacerse del ácido úrico",
      "Cuando se acumula demasiado ácido úrico en el líquido alrededor de las articulaciones (líquido sinovial), se forman cristales de ácido úrico. Estos cristales hacen que la articulación se inflame, causando dolor, hinchazón y elevación de la temperatura en el área.",
      "La causa exacta se desconoce. La gota puede ser hereditaria. El problema es más común en los varones, las mujeres posmenopáusicas y las personas que beben alcohol. A medida que las personas envejecen, la gota se vuelve más común.",
      "La afección también se puede presentar en personas con:",
      "Diabetes",
      "Enfermedad renal",
      "Obesidad",
      "Anemia drepanocítica y otras anemias",
      "Leucemia y otros cánceres de la sangre",
      "La gota puede ocurrir después de tomar medicamentos que interfieran con la eliminación del ácido úrico del cuerpo. Las personas que toman ciertos medicamentos, como hidroclorotiazida y otros diuréticos, pueden tener un nivel más alto de ácido úrico en la sangre."
    ],
    "síntomas": [
      "Síntomas de gota aguda:",
      "En la mayoría de los casos, solo una o unas cuantas articulaciones están afectadas. Las articulaciones del dedo gordo del pie, la rodilla o el tobillo resultan afectadas con mayor frecuencia. Algunas veces muchas articulaciones se inflaman y duelen.",
      "El dolor comienza súbitamente, a menudo durante la noche. El dolor a menudo intenso, se describe como pulsátil, opresivo o insoportable.",
      "La articulación luce caliente y roja. Con mucha frecuencia, está muy sensible e hinchada (duele al ponerle una sábana o cobija encima).",
      "Puede haber fiebre.",
      "El ataque puede desaparecer luego de algunos días, pero puede retornar de vez en cuando. Los ataques adicionales por lo regular duran más tiempo.",
      "El dolor y la inflamación con frecuencia desaparecen después de un primer ataque. Muchas personas tendrán otro ataque en los próximos 6 a 12 meses.",
      "Algunas personas pueden desarrollar gota crónica. Esto se denomina artritis gotosa. Esta afección puede llevar a daño articular y pérdida de movimiento en las articulaciones. Las personas con gota crónica tendrán dolor articular y otros síntomas la mayor parte del tiempo.",
      "Los depósitos de ácido úrico pueden formar protuberancias debajo de la piel alrededor de las articulaciones o en otros lugares como los codos, las puntas de los dedos y las orejas. La protuberancia se llama tofo, del latín que significa, tipo de piedra. Los tofos (múltiples protuberancias) se pueden desarrollar solo después de que una persona haya tenido la enfermedad durante muchos años. Estas protuberancias pueden supurar una sustancia blanquecina."
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden hacer incluyen:",
      "Análisis del líquido sinovial (muestra cristales de ácido úrico)",
      "Ácido úrico en la sangre",
      "Radiografía de la articulación (puede ser normal)",
      "Biopsia sinovial",
      "Ácido úrico en la orina",
      "Un nivel de ácido úrico en la sangre de más de 7.2 mg/dL (miligramos por decilitro) es alto. Sin embargo, no toda persona con un nivel alto de ácido úrico tiene gota."
    ],
    "tratamiento": [
      "Tome los medicamentos para la gota lo más pronto posible si tiene un ataque nuevo.",
      "Tome antiinflamatorios no esteroides (AINE), como ibuprofeno o indometacina tan pronto como los síntomas empiecen. Hable con su proveedor de atención médica acerca de la dosis correcta. Es posible que necesite dosis más fuertes durante unos días.",
      "Un medicamento de venta con receta llamado colchicina ayuda a reducir el dolor, la hinchazón y la inflamación.",
      "Los corticosteroides (como la prednisona) también pueden ser muy eficaces. Los corticosteroides se pueden inyectar en la articulación o tomarse como una pastilla. Su proveedor puede inyectar esteroides en la articulación inflamada para aliviar el dolor.",
      "Con los ataques de gota en múltiples articulaciones se puede usar un medicamento inyectable llamado anakinra (Kineret).",
      "El dolor con frecuencia desaparece al cabo de 12 horas de empezar el tratamiento. La mayoría de las veces, el dolor ha desaparecido al cabo de 48 horas.",
      "Es probable que tenga que tomar diariamente medicamentos como alopurinol (Zyloprin), febuxostat (Uloric) o probenecida (Benemid), para disminuir los niveles del ácido úrico en la sangre. Además, para los casos graves también está disponible un medicamento intravenoso llamado pegloticase (kystexxa). Disminuir los niveles de ácido úrico a menos de 6 mg/dL es necesario para prevenir los depósitos de ácido úrico. Si tiene tofos visibles, los niveles de ácido úrico deberían ser menos de 5 mg/dL.",
      "Usted puede necesitar estos medicamentos si:",
      "Tiene varios ataques durante el mismo año o sus ataques son muy intensos.",
      "Tiene daño en las articulaciones.",
      "Tiene tofos.",
      "Tiene enfermedad renal o cálculos renales.",
      "Los cambios en la dieta y en el estilo de vida pueden ayudar a prevenir los ataques de gota:",
      "Disminuya el consumo de alcohol, especialmente cerveza (algo de vino puede ser útil).",
      "Baje de peso.",
      "Haga ejercicio diariamente.",
      "Reduzca el consumo de carnes rojas y bebidas azucaradas.",
      "Escoja alimentos saludables como productos lácteos, verduras, nueces, legumbres, frutas (las menos azucaradas) y granos integrales.",
      "Beber café y tomar suplementos de vitamina C (pueden ayudar a algunas personas)."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento adecuado de los ataques agudos y la reducción del ácido úrico a un nivel menor a 6 mg/dL permiten que la gente lleve una vida normal. Sin embargo, la forma aguda de la enfermedad puede progresar a gota crónica si los niveles elevados de ácido úrico no se tratan adecuadamente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Artritis gotosa crónica",
      "Cálculos renales",
      "Depósitos en los riñones, que llevan a insuficiencia renal crónica",
      "Altos niveles de ácido úrico en la sangre están asociados con el riesgo de padecer enfermedades renales. Se están realizando estudios para saber si bajar el nivel de ácido úrico puede reducir el riesgo de desarrollar una enfermedad renal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas de artritis gotosa aguda o si se desarrollan tofos."
    ],
    "prevención": [
      "Si bien es posible que la gota no se pueda prevenir, usted probablemente pueda evitar los factores que desencadenan los síntomas. Tomar medicamentos para reducir el ácido úrico puede prevenir el avance de la gota. Con el paso del tiempo, desaparecerán los depósitos de ácido úrico."
    ],
    "nombres alternativos": [
      "Gota por artritis - aguda; Gota - aguda; Hiperuricemia; Gota tofácea; Tofos; Podagra; Gota - crónica; Crónica - gota; Gota aguda; Gota por artritis aguda"
    ],
    "instrucciones para el paciente": [
      "Alta después de procedimientos urinarios percutáneos",
      "Alta tras litotricia para tratar cálculos renales",
      "Cálculos renales - qué preguntarle al médico",
      "Cuidados personales en caso de cálculos renales"
    ],
    "imágenes": [
      "Gota",
      "Cristales de ácido úrico",
      "Tofos gotosos en la mano"
    ],
    "referencias": [
      "Dalbeth N. Clinical features and treatment of gout. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 101.",
      "Edwards NL. Crystal deposition diseases. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 257.",
      "FitzGerald JD, Dalbeth N, Mikuls T, et al. 2020 American College of Rheumatology Guideline for the management of gout. Arthritis Care Res (Hoboken). 2020;72(6):744-760. PMID: 32391934 pubmed.ncbi.nlm.nih.gov/32391934/.",
      "FitzGerald JD, Neogi T, Choi HK. Editorial: do not let gout apathy lead to gouty arthropathy. Arthritis Rheumatol. 2017;69(3):479-482. PMID: 28002890 pubmed.ncbi.nlm.nih.gov/28002890/.",
      "Liew JW, Gardner GC. Use of anakinra in hospitalized patients with crystal-associated arthritis. J Rheumatol. 2019;46(10)1345-1349. PMID: 30647192 pubmed.ncbi.nlm.nih.gov/30647192/."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gota",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}