{
  "titulo": "Guía de viajeros para evitar enfermedades infecciosas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Usted puede permanecer saludable durante un viaje tomando las medidas apropiadas para protegerse antes de irse. Usted también puede tomar medidas para prevenir una enfermedad mientras esté viajando. La mayoría de las infecciones que usted contrae mientras viaja son menores. Sin embargo, en raras ocasiones, pueden ser graves o incluso mortales.",
      "Las enfermedades varían en diferentes lugares del mundo. Usted deberá tomar diferentes medidas de prevención, según a dónde vaya. Se deben tener en cuenta los siguientes aspectos:",
      "Los insectos y parásitos",
      "El clima local",
      "Las condiciones sanitarias",
      "Las mejores fuentes públicas para obtener información actualizada sobre viajes son:",
      "Centros para el Control y la Prevención de Enfermedades (CDC) -- wwwnc.cdc.gov/travel",
      "Organización Mundial de la Salud (OMS) -- www.who.int/health-topics/travel-and-health#tab=tab_1",
      "ANTES DE VIAJAR",
      "Hable con su proveedor de atención médica o visite una clínica de viajeros de 4 a 6 semanas antes de partir para el viaje. Es posible que necesite varias vacunas. Algunas de ellas necesitan tiempo para hacer efecto.",
      "Igualmente, puede ser necesario actualizar sus vacunas. Por ejemplo, usted puede necesitar vacunas \"de refuerzo\" para:",
      "COVID-19",
      "Difteria, tétanos y tos ferina (Tdap)",
      "Influenza (gripe)",
      "Sarampión, paperas, rubéola (vacuna triple viral)",
      "Polio",
      "Es posible que también necesite otras vacunas para enfermedades que normalmente no se encuentran en Norteamérica. Entre los ejemplos de vacunas recomendadas están:",
      "Hepatitis A",
      "Hepatitis B",
      "Antimeningocócica",
      "Antitifoidea",
      "Ciertos países han exigido vacunas. Es posible que se necesite comprobación de dichas vacunas para ingresar a ellos.",
      "La vacuna contra la fiebre amarilla se exige para entrar a ciertos países del África Subsahariana y África central, y países de Sudamérica.",
      "La vacuna antimeningocócica se exige para ingresar a Arabia Saudita para la peregrinación de Hajj.",
      "Para obtener una lista completa de los requisitos por países, verifique en las páginas web de los CDC o la OMS.",
      "Entre las personas que pueden tener requerimientos de vacunas diferentes están:",
      "Los niños",
      "Las personas mayores",
      "Las personas con sistemas inmunitarios debilitados o VIH",
      "Las personas que esperan estar en contacto con ciertos animales",
      "Las mujeres embarazadas o lactantes",
      "Verifique con su proveedor o la clínica de viajeros local.",
      "PREVENCIÓN DE LA MALARIA",
      "La malaria es una enfermedad grave que se propaga por la picadura de ciertos mosquitos, que por lo general pican entre el anochecer y el amanecer. Ocurre principalmente en climas tropicales y subtropicales. La malaria puede causar fiebres altas, escalofríos con temblores, síntomas seudogripales y anemia. Existen 4 tipos de parásitos que provocan la malaria.",
      "Si viaja a una región donde la malaria es común, tal vez necesite tomar medicamentos que prevengan la enfermedad. Estos medicamentos se toman antes de partir, durante el viaje y por un período corto después de regresar. La efectividad de estos medicamentos varía. Algunas cepas de la malaria son resistentes a algunos medicamentos preventivos. Posiblemente usted necesite tomar medidas para prevenir las picaduras de insectos.",
      "VIRUS DEL ZIKA",
      "El Zika es un virus que se transmite a los humanos a través de la picadura de un mosquito infectado. Los síntomas incluyen fiebre, dolor en las articulaciones, erupción cutánea y ojos rojos (conjuntivitis). Los mosquitos que diseminan el Zika son del mismo tipo que los que diseminan los virus del dengue y la chikungunya. Estos mosquitos generalmente se alimentan durante el día. No existe ninguna vacuna para prevenir el Zika.",
      "Se cree que hay un vínculo entre las madres con una infección por Zika y los bebés que nacen con microcefalia y otros defectos congénitos. El Zika se puede transmitir de una madre a su bebé en el útero o en el momento del nacimiento. Un hombre con Zika puede contagiar la enfermedad a sus parejas sexuales. Existen reportes de que el virus del Zika se ha diseminado a través de transfusiones de sangre.",
      "Antes de 2015, el virus se encontraba principalmente en África, el sudeste de Asia y en las Islas del Pacífico. Ahora se ha esparcido a muchos estados y países, incluso:",
      "Brasil",
      "Islas del Caribe",
      "Centroamérica",
      "México",
      "Norteamérica",
      "Sudamérica",
      "Puerto Rico",
      "La enfermedad se ha encontrado en ciertas regiones de los Estados Unidos. Para obtener información más actualizada, visite el sitio web de los Centros para el Control y Prevención de Enfermedades (CDC, por sus siglas en inglés) en: www.cdc.gov/zika/.",
      "Para no contraer el virus del Zika, tome las medidas necesarias para evitar las picaduras de mosquitos. La transmisión sexual del virus se puede evitar usando condones o no teniendo relaciones sexuales con una persona que posiblemente esté infectada.",
      "PREVENCIÓN DE LAS PICADURAS DE INSECTOS",
      "Para prevenir las picaduras de mosquitos y otros insectos:",
      "Utilice repelente contra insectos siempre que esté al aire libre, pero úselo con precaución. Los repelentes convencionales incluyen DEET o picardina. Algunos repelentes biopesticidas son el aceite de eucalipto limón (OLE, por sus siglas en inglés), PMD e IR3535.",
      "Igualmente, usted también puede necesitar el uso de un toldillo de cama mientras duerme.",
      "Use pantalones y camisas de manga larga, particularmente al anochecer.",
      "Duerma solo en áreas protegidas.",
      "No use perfumes.",
      "SEGURIDAD DE LOS ALIMENTOS Y EL AGUA",
      "Usted puede contraer algunos tipos de infecciones al comer o beber agua o alimentos contaminados. Los alimentos mal cocidos o crudos ofrecen un alto riesgo de infección.",
      "Evite los siguientes alimentos:",
      "Alimentos cocidos que se han dejado enfriar (como los de las ventas callejeras)",
      "Frutas que no han sido lavadas con agua limpia y luego peladas",
      "Verduras crudas",
      "Ensaladas",
      "Productos lácteos sin pasteurizar, como la leche o el queso",
      "Tomar agua que no ha sido tratada o que esté contaminada puede llevar a infección. Solo beba los siguientes líquidos:",
      "Bebidas enlatadas o embotelladas sin abrir (agua, jugo, agua mineral carbonatada, gaseosas)",
      "Bebidas preparadas con agua hervida, como el té y el café",
      "No emplee hielo en las bebidas, a menos que sea elaborado con agua purificada. El agua se puede purificar hirviéndola o tratándola con ciertos equipos químicos o filtros de agua.",
      "OTRAS MEDIDAS PARA PREVENIR ENFERMEDADES INFECCIOSAS",
      "Límpiese con frecuencia las manos. Use jabón y agua o un limpiador a base de alcohol para ayudar a prevenir una infección.",
      "Evite pararse o nadar en ríos, arroyos o lagos de agua dulce que contengan aguas residuales o excrementos de animales. Esto puede llevar a una infección. Nadar en piscinas tratadas con cloro es seguro la mayoría de las veces.",
      "CUÁNDO CONTACTAR A UN PROFESIONAL MÉDICO",
      "Algunas veces la diarrea se puede tratar con reposo y líquidos. Su proveedor le puede recetar un antibiótico para que lo tome en el viaje en caso de que se enferme con diarrea intensa al viajar.",
      "Consiga atención médica de inmediato si:",
      "La diarrea no desaparece",
      "Usted presenta fiebre alta o resulta deshidratado",
      "Si le diera fiebre mientras está viajando, póngase en contacto con el proveedor cuando regrese a casa."
    ],
    "nombres alternativos": [
      "Salud del viajero; Enfermedades infecciosas y viajeros"
    ],
    "imágenes": [
      "Enfermedades infecciosas y viajeros",
      "Malaria"
    ],
    "referencias": [
      "Beran J, Goad J. Routine travel vaccines: hepatitis A and B, typhoid. In: Keystone JS, Kozarsky PE, Connor BA, Nothdurft HD, Mendelson M, Leder, K, eds. Travel Medicine. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 11.",
      "Centers for Disease Control and Prevention website. Zika virus. Clinical signs and symptoms of Zika virus disease. www.cdc.gov/zika/hcp/clinical-signs/. Updated May 15, 2024. Accessed June 19, 2024.",
      "Centers for Disease Control and Prevention website. Zika virus. How zika spreads. www.cdc.gov/zika/causes/. Updated May 15, 2024. Accessed June 19, 2024.",
      "Chen LH. Approach to the patient before and after travel. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 265.",
      "Christenson JC, John CC. Health advice for children travelling internationally. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 200.",
      "World Health Organization website. International Travel and Health 12 May 2021 - Country List. cdn.who.int/media/docs/default-source/documents/emergencies/travel-advice/ith2021_countrylist_final_26may2021.pdf?sfvrsn=f8d06644_1&download=true. Published May 12, 2021. Accessed November 28, 2023."
    ],
    "ultima revisión 11/19/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud del viajero",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}