{
  "titulo": "Heces negras o alquitranosas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las heces negras o alquitranosas con un olor fétido son una señal de un problema en el tracto digestivo superior. Con frecuencia indica que existe un sangrado en el esófago, estómago o en la primera parte del intestino delgado.",
      "El término melena se usa para describir este hallazgo."
    ],
    "consideraciones": [
      "Ingerir regaliz negro, arándanos, morcilla o tomar pastillas con hierro, carbón activado o medicamentos que contengan bismuto (como Pepto-Bismol), también puede producir heces negras. Las remolachas y las comidas con coloración roja algunas veces pueden hacer que las heces aparezcan de color rojizo. En todos estos casos, su proveedor de atención médica puede examinar las heces con un químico para buscar la presencia de sangre.",
      "El sangrado en el esófago o en el estómago, (como en el caso de enfermedad de úlcera péptica) también puede causar vómitos con sangre."
    ],
    "causas": [
      "El color de la sangre en las heces puede indicar la fuente del sangrado.",
      "Las heces negras o alquitranosas pueden deberse a sangrado en la parte superior del tracto gastrointestinal, como en el esófago, el estómago o la primera parte del intestino delgado. En este caso, la sangre es más oscura porque es digerida a través de este tracto.",
      "La sangre roja o fresca en las heces (sangrado rectal), con mayor frecuencia es una señal de sangrado en el tracto gastrointestinal inferior (colon, recto o ano).",
      "Las úlceras pépticas son la causa más común de sangrado agudo en el tracto gastrointestinal superior. Las heces negras o alquitranosas también se pueden presentar debido a:",
      "Vasos sanguíneos anormales en el esófago, estómago o duodeno",
      "Un desgarro en el esófago debido a vómitos muy fuertes (desgarro de Mallory-Weiss)",
      "Interrupción del riego sanguíneo a parte de los intestinos",
      "Inflamación del revestimiento del estómago (gastritis)",
      "Traumatismo o cuerpo extraño",
      "Venas dilatadas o demasiado grandes (llamadas várices) en el esófago o el estómago, causadas comúnmente por cirrosis hepática",
      "Cáncer del esófago, estómago o duodenal o ampolla de Vater"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica de inmediato si:",
      "Observa sangre o cambios en el color de las heces",
      "Vomita sangre",
      "Se siente mareado o aturdido",
      "En los niños, una pequeña cantidad de sangre en las heces con frecuencia no es grave. La causa más común es el estreñimiento. No obstante, debe comentarle al proveedor de su hijo si nota este problema."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor elaborará la historia clínica y realizará un examen físico. El examen se enfocará en el abdomen.",
      "Le pueden hacer las siguientes preguntas:",
      "¿Está tomando anticoagulantes o medicamentos antiagregantes plaquetarios, tales como ácido acetilsalicílico (aspirin), warfarina, Eliquis, Pradaxa, Xarelto, clopidogrel o medicamentos similares? ¿Está tomando antiinflamatorios no esteroides (AINE), como ibuprofeno o naproxeno?",
      "¿Ha tenido algún traumatismo o ha ingerido un objeto extraño accidentalmente?",
      "¿Ha ingerido regaliz negro, hierro, Pepto-Bismol o arándanos?",
      "¿Ha tenido más de un episodio de sangre en las heces? ¿Son todas las deposiciones así?",
      "¿Ha perdido peso últimamente?",
      "¿Hay sangre solo en el papel higiénico?",
      "¿Cuál es el color de las heces?",
      "¿Cuándo sucedió el problema?",
      "¿Qué otros síntomas están presentes (dolor abdominal, vómitos con sangre, distensión, gases excesivos, diarrea o fiebre)?",
      "Es posible que se necesiten uno o más exámenes para buscar la causa:",
      "Angiografía",
      "Angiografía por tomografía computarizada o resonancia magnética",
      "Gammagrafía del sangrado (medicina nuclear)",
      "Análisis de sangre, como conteo sanguíneo completo (CSC) y fórmula leucocitaria, químicas séricas y estudios de coagulación",
      "Colonoscopia",
      "Esofagogastroduodenoscopia o EGD",
      "Coprocultivo o prueba PCR múltiple de las heces para detectar una infección",
      "Exámenes para verificar la presencia de la infección por Helicobacter pylori",
      "Cápsula endoscópica (una píldora con una cámara incorporada que toma un video del intestino delgado)",
      "Enteroscopia de doble balón (un endoscopio que puede alcanzar las partes del intestino delgado que no se pueden alcanzar con un EGD o una colonoscopia)",
      "Los casos graves de sangrado que causan pérdida de sangre excesiva y un descenso en la presión arterial pueden requerir cirugía u hospitalización."
    ],
    "nombres alternativos": [
      "Heces - con sangre; Melena; Heces - negras o alquitranosas; Sangrado gastrointestinal superior - heces melénicas"
    ],
    "instrucciones para el paciente": [
      "Alta tras colitis ulcerativa",
      "Alta tras diverticulitis y diverticulosis",
      "Diverticulitis - Qué preguntarle al médico"
    ],
    "imágenes": [
      "Órganos abdominales",
      "Emergencias por úlceras",
      "Desgarro de Mallory-Weiss",
      "Endoscopia por cápsula"
    ],
    "referencias": [
      "DeGeorge LM, Nable JV. Gastrointestinal bleeding. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 26.",
      "Kovacs TO, Jensen DM. Gastrointestinal hemorrhage. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 121.",
      "Savides TJ, Jensen DM. Gastrointestinal bleeding. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 20."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colitis ulcerativa",
      "Cáncer del colon y del recto",
      "Diverticulosis y diverticulitis",
      "Enfermedad de Crohn",
      "Enfermedades del sistema digestivo",
      "Evacuación de las heces",
      "Hemorragia gastrointestinal",
      "Hemorroides",
      "Úlcera péptica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}