{
  "titulo": "Heces pálidas o de color arcilla",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las heces que son pálidas o de color arcilla o masilla pueden deberse a problemas en el sistema biliar. Este es el sistema de drenaje de la vesícula biliar, el hígado y el páncreas."
    ],
    "consideraciones": [
      "El hígado secreta sales biliares en las heces, dándoles un color marrón normal. Usted puede tener heces de color arcilla si tiene una infección en el hígado que reduce la producción de bilis o si el flujo de la bilis fuera del hígado está obstruido.",
      "La piel amarilla (ictericia) a menudo ocurre con las heces de color arcilla. Esto puede ser debido a la acumulación de químicos biliares en el cuerpo.",
      "También puede presentarse orina oscura con heces de color arcilla."
    ],
    "causas": [
      "Las posibles causas de las heces de color arcilla incluyen:",
      "Hepatitis alcohólica",
      "Cirrosis biliar",
      "Cáncer o tumores no cancerosos (benignos) del hígado, del sistema biliar o del páncreas",
      "Quistes de las vías biliares",
      "Cálculos biliares",
      "Algunos medicamentos",
      "Estrechamiento de las vías biliares (estenosis biliar)",
      "Colangitis esclerosante",
      "Problemas estructurales en el sistema biliar que están presentes desde el nacimiento (congénitos)",
      "Hepatitis viral",
      "Hay otras causas menos comunes que no están enumeradas aquí."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor de atención médica si las heces no son de color marrón normal durante varios días."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico. Le hará preguntas sobre la historia clínica y los síntomas. Las preguntas pueden incluir:",
      "¿Cuándo se presentó este síntoma por primera vez?",
      "¿Todas las heces son de color diferente?",
      "¿Qué medicamentos toma?",
      "¿Qué otros síntomas tiene?",
      "Los exámenes que se pueden hacer incluyen:",
      "Análisis de sangre, que incluyen exámenes para verificar la función hepática y detectar virus que podrían afectar el hígado",
      "Colangiopancreatografía retrógrada endoscópica (CPRE)",
      "Estudios imagenológicos como un ultrasonido abdominal, una tomografía computarizada del abdomen o IRM del hígado y los conductos biliares"
    ],
    "imágenes": [
      "Anatomía digestiva inferior"
    ],
    "referencias": [
      "Korenblat KM. Approach to the patient with jaundice or abnormal liver tests. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 133.",
      "Lidofsky SD. Jaundice. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Squires JE, Balistreri WF. Manifestations of liver disease. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 403."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Gastroenterologist, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema digestivo",
      "Evacuación de las heces",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}