{
  "titulo": "Hemangioma hepático",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una masa benigna en hígado compuesta de vasos sanguíneos ensanchados (dilatados). No es cancerígena."
    ],
    "causas": [
      "Un hemangioma hepático es el tipo de masa más común del hígado que no es causada por cáncer. Puede ser una anomalía congénita.",
      "Los hemangiomas hepáticos pueden ocurrir en cualquier momento. Son más comunes en personas entre los 30 y los 50 años. Las mujeres a menudo resultan más afectadas que los hombres. Con frecuencia tienen masas más grandes.",
      "En los bebés se puede desarrollar un tipo de hemangioma hepático conocido como hemangioendotelioma infantil benigno. También se denomina hemangiomatosis hepática multinodular. Se trata de un tumor poco frecuente y benigno que ha sido asociado con tasas altas de insuficiencia cardíaca y muerte en bebés. En la mayoría de los casos se diagnostica a los bebés antes de los 6 meses de edad."
    ],
    "síntomas": [
      "Algunos hemangiomas pueden causar sangrando o interferir con el funcionamiento del órgano. La mayoría no muestran síntomas. En pocos casos, el hemangioma se puede romper."
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, esta afección no se descubre sino hasta que se toman imágenes diagnósticas del hígado por alguna otra razón. Si un hemangioma se rompe, el único signo puede ser un hígado agrandado.",
      "Los bebés con hemangioendotelioma infantil benigno pueden tener:",
      "Un crecimiento en el abdomen",
      "Anemia",
      "Signos de insuficiencia cardíaca",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Exámenes de sangre",
      "Tomografía computarizada del hígado",
      "Angiografía hepática",
      "Resonancia magnética",
      "Tomografía computarizada por emisión de un solo fotón (SPECT)",
      "Ultrasonido del abdomen"
    ],
    "tratamiento": [
      "La mayoría de estos tumores se tratan solo si hay un dolor persistente.",
      "El tratamiento para el hemangioendotelioma infantil depende del crecimiento y desarrollo del niño. Se pueden necesitar los siguientes tratamientos:",
      "Introducción de un material en un vaso sanguíneo del hígado para bloquearlo (embolización)",
      "Atar (ligar) la arteria hepática",
      "Medicamentos para la insuficiencia cardíaca",
      "Cirugía para extirpar el tumor"
    ],
    "expectativas (pronóstico)": [
      "La cirugía puede curar un tumor en un bebé si este está únicamente en un lóbulo del hígado. La cirugía se puede hacer incluso si el niño tiene insuficiencia cardíaca."
    ],
    "posibles complicaciones": [
      "El embarazo y los medicamentos a base de estrógenos pueden hacer que estos tumores crezcan.",
      "En casos poco frecuentes, el tumor se puede romper."
    ],
    "nombres alternativos": [
      "Hemangioma hepático; Hemangioma del hígado; Hemangioma hepático cavernoso; Hemangioendotelioma infantil; Hemangiomatosis hepática multinodular"
    ],
    "imágenes": [
      "Angiograma de hemangioma",
      "Tracto urinario masculino",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Cameron J. Liver: management of liver hemangiomas. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:351-412.",
      "Coleman DM, Mendes BC, Tollefson MM, Bower TC. Pediatric vascular tumors. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 187.",
      "Di Bisceglie AM, Befeler AS. Hepatic tumors and cysts. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 96."
    ],
    "ultima revisión 5/2/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del hígado",
      "Problemas circulatorios",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}