{
  "titulo": "Hematoma subdural",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una acumulación de sangre entre la cubierta del cerebro (duramadre) y la superficie del cerebro."
    ],
    "causas": [
      "Un hematoma subdural es a menudo el resultado de un traumatismo craneal grave. Este tipo de hematoma subdural se encuentra entre el más letal de todos los traumatismos craneales. El sangrado llena la zona cerebral rápidamente, comprimiendo el tejido cerebral. Esto a menudo ocasiona traumatismo craneal y puede llevar a la muerte.",
      "Con cualquier hematoma subdural, las pequeñas venas que están entre la superficie del cerebro y su cubierta externa (la duramadre) se estiran y se rompen, permitiendo que la sangre se acumule. En adultos mayores, las venas a menudo ya se han estirado debido al encogimiento cerebral (atrofia) y se lesionan más fácilmente.",
      "Un hematoma subdural crónico se observa con más frecuencia en los adultos mayores. Este tipo de hematoma subdural puede deberse a sangre que persiste después de una lesión aguda o al resultado de una fuga lenta de sangre. Estos pueden ocurrir después de un traumatismo craneal menor y pueden pasar desapercibidos por muchos días.",
      "Algunos hematomas subdurales ocurren sin causa (espontáneamente).",
      "Los siguientes factores incrementan el riesgo de sufrir un hematoma subdural:",
      "Medicamentos anticoagulantes (como warfarina o ácido acetilsalicílico [aspirin])",
      "Consumo prolongado de alcohol",
      "Afecciones médicas que provocan que su sangre no coagule correctamente",
      "Traumatismo craneal repetitivo, como derivado de las caídas",
      "Ser muy joven o de muy avanzada edad",
      "En bebés y niños pequeños, un hematoma subdural puede ocurrir después de sufrir abuso infantil y comúnmente se ven en una afección llamada el síndrome del niño maltratado."
    ],
    "síntomas": [
      "Dependiendo del tamaño del hematoma y del lugar en donde ejerce presión sobre el cerebro, se puede presentar cualquiera de los siguientes síntomas:",
      "Somnolencia, confusión o coma",
      "Disminución de la memoria",
      "Problemas para hablar o deglutir",
      "Dificultad con el equilibrio o la marcha",
      "Dolor de cabeza",
      "Convulsiones o pérdida del conocimiento",
      "Náuseas y vómitos",
      "Debilidad o entumecimiento",
      "Problemas de visión",
      "Cambios de comportamiento o psicosis",
      "En bebés, los síntomas pueden incluir:",
      "Fontanelas abultadas (los puntos blandos en el cráneo del bebé)",
      "Suturas separadas (las áreas en donde se unen los huesos del cráneo a medida que crecen)",
      "Dificultades en la alimentación",
      "Convulsiones",
      "Llanto agudo, irritabilidad",
      "Aumento del tamaño de la cabeza (circunferencia)",
      "Aumento de la somnolencia o letargo",
      "Vómito persistente"
    ],
    "pruebas y exámenes": [
      "Consiga ayuda médica de inmediato después de un traumatismo craneal. No se demore. Los adultos mayores deben recibir atención médica si muestran signos de problemas de memoria o deterioro mental, incluso si no parecen haber sufrido una lesión.",
      "Su proveedor de atención médica preguntará sobre su historial médico. Su examen físico incluirá una revisión cuidadosa de su cerebro y sistema nervioso para detectar problemas con:",
      "Equilibrio",
      "Coordinación",
      "Funciones mentales",
      "Sensación",
      "Fuerza",
      "Marcha",
      "Si hay cualquier sospecha de un hematoma, se realizará una prueba por imágenes, como una TC o un escaneo de IRM."
    ],
    "tratamiento": [
      "Un hematoma subdural es una situación de emergencia.",
      "Para reducir la presión dentro del cerebro, se puede requerir una cirugía de emergencia. Esto puede comprender la perforación de un pequeño agujero en el cráneo para drenar la sangre y aliviar la presión en el cerebro. Puede ser necesario extraer los hematomas grandes o los coágulos sólidos de sangre a través de un procedimiento llamado craneotomía, con el cual se crea una abertura más grande en el cráneo.",
      "Los medicamentos que se pueden emplear dependen del tipo de hematoma subdural, de la gravedad de los síntomas y de la magnitud del daño cerebral que haya ocurrido. Los medicamentos pueden incluir:",
      "Diuréticos (a menudo administrados por vía intravenosa) y corticosteroides para reducir la hinchazón",
      "Medicamentos anticonvulsivos para prevenir o controlar las convulsiones"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende del tipo y ubicación del traumatismo craneal, del tamaño de la acumulación de sangre y de la rapidez con que se inicie el tratamiento.",
      "Los hematomas subdurales agudos presentan altas tasas de muerte y traumatismo craneal. Los hematomas subdurales crónicos tienen mejores resultados en la mayoría de los casos. Los síntomas a menudo desaparecen después del drenaje de la sangre acumulada. Algunas veces se necesita fisioterapia para ayudar a la persona a volver a su nivel normal de funcionamiento.",
      "A menudo, las convulsiones pueden ocurrir cuando se forma un hematoma subdural, o hasta meses o años después del tratamiento. Pero los medicamentos pueden ayudar a controlarlas."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar incluyen:",
      "Hernia cerebral (presión sobre el cerebro tan intensa que causa coma y muerte)",
      "Síntomas persistentes, tales como pérdida de la memoria, mareos, dolor de cabeza, ansiedad y dificultad de concentración",
      "Convulsiones",
      "Debilidad temporal o permanente, entumecimiento, dificultad para hablar"
    ],
    "cuándo contactar a un profesional médico": [
      "Un hematoma subdural es una emergencia médica. Llame al número local de emergencias (como el 911 en los Estados Unidos) o vaya a la sala de urgencias después de un traumatismo craneal. No demore.",
      "A menudo, las lesiones de la columna acompañan los traumatismos craneales, de tal manera que trate de inmovilizar el cuello de la persona, en caso de que tenga que moverla antes de que llegue la ayuda médica."
    ],
    "prevención": [
      "Siempre utilice equipo de seguridad en el trabajo y el juego para reducir el riesgo de un traumatismo craneal. Por ejemplo, use sombreros duros, cascos protectores para moto o bicicleta, al igual que cinturones de seguridad. Las personas mayores deben ser particularmente cuidadosas con el fin de evitar caídas."
    ],
    "nombres alternativos": [
      "Hemorragia subdural; Lesión cerebral traumática - hematoma subdural; TBI - hematoma subdural; Traumatismo craneal - hematoma subdural"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del cerebro"
    ],
    "imágenes": [
      "Hematoma subdural",
      "Incremento de presión intracraneal"
    ],
    "referencias": [
      "Kolias AG, Taisic T, Chari A, Hutchinson PJ, Santarius T. Medical and surgical management of chronic subdural hematomas. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 47.",
      "Papa L, Goldberg SA. Head trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 33.",
      "Stippler M, Mahavadi A. Craniocerebral trauma. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 62."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebro",
      "Lesión cerebral traumática",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}