{
  "titulo": "Hematoma septal nasal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una acumulación de sangre dentro del tabique de la nariz. El tabique es la parte de la nariz que está entre las fosas nasales. Una lesión rompe los vasos sanguíneos, de manera que se pueden acumular sangre y fluidos por debajo del revestimiento."
    ],
    "causas": [
      "Un hematoma septal puede ser causado por:",
      "Una nariz rota",
      "Lesión del tejido blando en la zona",
      "Cirugía",
      "Tomar medicamentos anticoagulantes",
      "El problema es más común en los niños porque sus tabiques son más gruesos y tienen un revestimiento más flexible."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Obstrucción en la respiración",
      "Congestión nasal",
      "Hinchazón dolorosa del tabique nasal",
      "Cambio de la forma de la nariz",
      "Fiebre"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica mirará dentro de la nariz para ver si hay hinchazón en el tejido entre las fosas nasales. El proveedor palpará la zona con un aplicador o un hisopo de algodón. Si hay un hematoma, la zona estará suave y se podrá presionar. El tabique nasal normalmente es delgado y rígido."
    ],
    "tratamiento": [
      "El proveedor hará una pequeña incisión para drenar la sangre. Después de extraer la sangre, se colocará gasa o algodón dentro de la nariz."
    ],
    "expectativas (pronóstico)": [
      "Usted debe sanar por completo si la lesión se trata de manera rápida."
    ],
    "posibles complicaciones": [
      "Si usted ha tenido el hematoma durante mucho tiempo, este puede infectarse y doler. Asimismo, usted puede desarrollar un absceso del tabique y fiebre.",
      "Un hematoma septal sin tratamiento puede llevar a un agujero en la zona que separa las fosas nasales, llamado perforación septal. Esto puede causar congestión nasal. O la zona puede colapsar, provocando una deformidad del exterior de la nariz llamada deformidad de nariz en silla de montar."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor en caso de cualquier lesión de la nariz que ocasione congestión nasal o dolor. Es posible que lo remitan a un otorrinolaringólogo."
    ],
    "prevención": [
      "El reconocimiento y tratamiento del problema a tiempo puede prevenir complicaciones y permitir que el tabique sane."
    ],
    "referencias": [
      "Bohm LA, Roby B. Pediatric facial fractures. In: Flint PW, Francis HW , Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 191.",
      "Chegar BE, Tatum SA. Nasal fractures. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 30.",
      "Haddad J, Dodhia SN. Acquired disorders of the nose. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 405.",
      "Kridel RWH, Sturm A. The nasal septum. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 29."
    ],
    "ultima revisión 9/10/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la nariz",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}