{
  "titulo": "Hemocromatosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual hay demasiado hierro en el cuerpo. También se denomina sobrecarga de hierro."
    ],
    "causas": [
      "La hemocromatosis puede ser un trastorno genético que se transmite de padres a hijos.",
      "Las personas con este tipo de trastorno genético absorben demasiado hierro a través del tubo digestivo. El hierro se acumula en el cuerpo. El hígado, el corazón y el páncreas son los órganos comunes en los que se acumula el hierro.",
      "Está presente desde el nacimiento, pero puede no diagnosticarse durante años.",
      "La hemocromatosis también puede ocurrir como resultado de:",
      "Demasiadas transfusiones de sangre en una persona con trastornos sanguíneos como la talasemia o ciertas anemias. Con el tiempo esto puede causar una sobrecarga de hierro.",
      "Consumo prolongado de alcohol y otras afecciones.",
      "Este trastorno afecta más a los hombres que a las mujeres. Es más común en personas de raza blanca de ascendencia europea occidental."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor abdominal",
      "Fatiga, falta de energía, debilidad",
      "Oscurecimiento generalizado de la piel (a menudo denominado como bronceado)",
      "Dolor articular",
      "Pérdida del vello corporal",
      "Pérdida del deseo sexual",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Este puede mostrar hinchazón del bazo y el hígado, al igual que cambios del color de la piel.",
      "Los análisis de sangre pueden ayudar a elaborar el diagnóstico. Las pruebas pueden incluir:",
      "Nivel de ferritina",
      "Nivel de hierro",
      "Porcentaje de saturación de transferrina (alto)",
      "Pruebas genéticas",
      "Otros exámenes pueden incluir:",
      "Nivel de azúcar (glucosa) en la sangre",
      "Alfa fetoproteína",
      "Ecocardiografía para examinar la actividad cardíaca",
      "Electrocardiografía (ECG) para examinar la actividad eléctrica del corazón",
      "Exámenes imagenológicos como tomografías computarizadas (TC), resonancias magnéticas (RM) y ultrasonido",
      "Pruebas de la función hepática",
      "La afección puede confirmarse con una biopsia del hígado o una prueba genética. Si se confirma una anomalía genética, se pueden utilizar exámenes de sangre para averiguar si otros miembros de la familia están en riesgo de presentar sobrecarga de hierro."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es extraer el exceso de hierro del cuerpo y brindar tratamiento de cualquier daño a órganos.",
      "Un procedimiento llamado flebotomía es el mejor método para extraer el exceso de hierro del cuerpo:",
      "Se extrae medio litro de sangre cada semana hasta que las reservas de hierro en el cuerpo se agoten. Esto puede requerir muchos meses para llevarse a cabo.",
      "Después de esto, es posible que el procedimiento se realice con menos frecuencia para mantener las reservas normales de hierro.",
      "La razón por la cual se necesita este procedimiento depende de los síntomas, de los niveles de hemoglobina y ferritina en el suero, al igual que de la cantidad de hierro que usted consume en la alimentación.",
      "Para las personas que no pueden someterse a una flebotomía, se pueden recetar medicamentos para disminuir el hierro en el cuerpo.",
      "Se tratarán otros problemas de salud como diabetes, disminución de los niveles de testosterona en hombres, artritis, insuficiencia hepática e insuficiencia cardíaca.",
      "Si a usted le diagnostican hemocromatosis, su proveedor puede recomendarle que siga una dieta para reducir la cantidad de hierro que es absorbida a través del tubo digestivo. Su proveedor puede recomendar lo siguiente:",
      "No tomar alcohol, especialmente si tiene daño hepático.",
      "No tomar pastillas ni vitaminas que contengan hierro.",
      "No usar utensilios de cocina fabricados con hierro.",
      "Reducir los alimentos fortificados con hierro, como cereales para desayunar que contengan hierro al 100%.",
      "Evitar los mariscos crudos."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, la sobrecarga de hierro puede llevar a daño hepático.",
      "El hierro extra también se puede acumular en otras áreas del cuerpo como la tiroides, los testículos, el páncreas, la hipófisis, el corazón o las articulaciones. El tratamiento temprano puede ayudar a prevenir complicaciones, como enfermedad hepática, enfermedad cardíaca, artritis o diabetes.",
      "El pronóstico depende de la magnitud del daño a órganos. Parte de este daño a los órganos afectados puede neutralizarse cuando la hemocromatosis se detecta pronto y se trata de manera agresiva con flebotomía."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Cirrosis",
      "Insuficiencia hepática",
      "Cáncer del hígado",
      "La enfermedad puede llevar a la aparición de:",
      "Artritis",
      "Diabetes",
      "Problemas cardíacos",
      "Aumento del riesgo para ciertas infecciones bacterianas",
      "Atrofia testicular",
      "Cambios en el color de la piel"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se presentan los síntomas de la hemocromatosis.",
      "Comuníquese con su proveedor para solicitar una cita (para una prueba de detección) si a un miembro de la familia se le ha diagnosticado hemocromatosis."
    ],
    "prevención": [
      "Con la realización de pruebas de detección a los miembros de la familia de una persona a la cual se le ha diagnosticado hemocromatosis se puede detectar la enfermedad en forma temprana, de tal manera que se puede iniciar el tratamiento antes de que se haya producido daño a órganos en otros familiares afectados."
    ],
    "nombres alternativos": [
      "Sobrecarga de hierro; Transfusión de sangre - hemocromatosis"
    ],
    "imágenes": [
      "Hepatomegalia"
    ],
    "referencias": [
      "Bacon BR, Fleming RE. Hemochromatosis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 75.",
      "Camaschella C. Disorders of iron homeostasis: iron deficiency and overload. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 37."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hemocromatosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}