{
  "titulo": "Hemofilia B",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno hemorrágico hereditario causado por una falta del factor IX de coagulación de la sangre. Sin suficiente cantidad de este factor, la sangre no se puede coagular apropiadamente para controlar el sangrado."
    ],
    "causas": [
      "Cuando sangra, se lleva a cabo una serie de reacciones en el cuerpo para ayudar a formar los coágulos de sangre. El proceso se llama cascada de la coagulación. Involucra hasta 20 proteínas especiales diferentes llamadas factores de coagulación o coagulantes. Puede tener un mayor riesgo de sangrar en exceso si uno o más de estos factores faltan o no funcionan como deberían.",
      "El factor IX (nueve) es uno de estos factores de coagulación. La hemofilia B es el resultado de la incapacidad del cuerpo para producir suficiente factor IX. La hemofilia B es causada por un rasgo hereditario recesivo ligado al cromosoma X, con el gen variante localizado en el cromosoma X.",
      "Las mujeres tienen dos copias del cromosoma X. Si el gen del factor IX en uno de los cromosomas no funciona, el gen en el otro cromosoma puede hacer el trabajo de producir suficiente factor IX.",
      "Los hombres tienen únicamente un cromosoma X. Si el gen del factor IX falta en el cromosoma X de un niño, él tendrá hemofilia B. Por esta razón, la mayoría de las personas con hemofilia B son hombres.",
      "Si una mujer tiene un gen variante del factor IX, se considera una portadora. Esto significa que puede transmitirles dicho gen variante a sus hijos. Los niños nacidos de tales mujeres tienen un 50% de probabilidad de padecer hemofilia B y las niñas tienen un 50% de probabilidad de ser portadoras.",
      "Todas las hijas de hombres hemofílicos son portadoras del gen variante, mientras que los niños varones no.",
      "Los factores de riesgo para la hemofilia B incluyen:",
      "Antecedentes familiares de sangrado",
      "Ser hombre"
    ],
    "síntomas": [
      "La gravedad de los síntomas puede variar. El sangrado prolongado es el síntoma principal de la enfermedad. A menudo se observa por primera vez cuando el bebé es circuncidado. Otros problemas de sangrado por lo general aparecen cuando el bebé comienza a gatear y caminar.",
      "Los casos leves pueden pasar inadvertidos hasta una edad posterior en la vida. Los síntomas se pueden presentar por primera vez después de una cirugía o una lesión. La hemorragia interna puede ocurrir en cualquier sitio.",
      "Los síntomas pueden incluir:",
      "Sangrado dentro de las articulaciones y el correspondiente dolor y edema",
      "Sangre en la orina o en las heces",
      "Hematomas",
      "Sangrado en las vías digestivas y urinarias",
      "Sangrado nasal",
      "Sangrado prolongado por heridas, extracciones dentales y cirugía",
      "Sangrado que empieza sin causa aparente"
    ],
    "pruebas y exámenes": [
      "Si usted es la primera persona en la familia que tiene un presunto trastorno hemorrágico, su proveedor de atención médica ordenará una serie de exámenes llamados estudio de coagulación. Una vez que se haya identificado la variante específica, otros miembros de la familia requerirán exámenes para diagnosticar el trastorno.",
      "Los exámenes para diagnosticar la hemofilia B incluyen:",
      "Tiempo parcial de tromboplastina (TPT)",
      "Tiempo de protrombina (TP)",
      "Actividad del factor IX en el suero"
    ],
    "tratamiento": [
      "El tratamiento incluye la reposición del factor de la coagulación que falta. Usted recibirá concentrados del factor IX. La cantidad que reciba depende de:",
      "La gravedad del sangrado",
      "El sitio del sangrado",
      "Su peso y talla",
      "Para prevenir una crisis hemorrágica, a las personas con hemofilia y a sus familias se les puede enseñar la forma de administrar concentrados del factor IX en sus hogares, ante los primeros signos de sangrado. Las personas con formas graves de la enfermedad pueden requerir infusiones preventivas regulares.",
      "Si usted padece hemofilia grave, es posible que también necesite tomar concentrado del factor IX antes de una cirugía o de determinados tipos de procedimientos dentales.",
      "A usted le deben aplicar la vacuna contra la hepatitis B. Las personas con hemofilia son más propensas a padecer hepatitis, debido a que pueden recibir productos de la sangre.",
      "Algunas personas con hemofilia B desarrollan anticuerpos para el factor IX. Estos anticuerpos se llaman inhibidores. Los inhibidores atacan al factor IX por lo que deja de funcionar. En tales casos, se puede administrar un factor de coagulación sintético llamado VIIa."
    ],
    "grupos de apoyo": [
      "Puede aliviar el estrés de la enfermedad uniéndose a un grupo de apoyo para la hemofilia. Compartir con otros que tienen experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, la mayoría de las personas con hemofilia B son capaces de llevar vidas relativamente normales.",
      "Si tiene hemofilia B, debe hacerse chequeos regulares con un hematólogo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Problemas articulares prolongados, lo cual puede requerir una artroplastia",
      "Sangrado en el cerebro (hemorragia intracerebral)",
      "Trombosis debido al tratamiento"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Se presentan síntomas de un trastorno hemorrágico",
      "A un miembro de la familia le han diagnosticado hemofilia B",
      "Usted tiene hemofilia B y planea tener hijos; la asesoría genética está disponible"
    ],
    "prevención": [
      "Se puede recomendar la asesoría genética. Por medio de exámenes, se pueden identificar las mujeres portadoras del gen de la hemofilia.",
      "Se pueden hacer pruebas durante el embarazo en un bebé que esté en el vientre materno."
    ],
    "nombres alternativos": [
      "Enfermedad de Christmas; Hemofilia por el factor IX; Trastorno hemorrágico - hemofilia B"
    ],
    "imágenes": [
      "Defectos genéticos recesivos ligados al X - cómo se ven afectados los niños",
      "Defectos genéticos recesivos ligados al X - cómo se ven afectadas las niñas",
      "Defectos genéticos recesivos ligados al cromosoma X",
      "Células sanguíneas",
      "Coágulos sanguíneos"
    ],
    "referencias": [
      "Carcao M, Gomez K, Davide M, Pierce GF. Hemophilia A and B. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 134.",
      "Ragni MV. Coagulation factor deficiencies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 160.",
      "Samelson-Jones BJ, Branchford BR, Flood VH. Hereditary clotting factor deficiencies (bleeding disorders). In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 525."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hemofilia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}