{
  "titulo": "Hemocultivo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio para verificar si hay bacterias u otros microbios en una muestra de sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre.",
      "Primero se limpia el sitio de donde se extrae la sangre con un antiséptico como clorhexidina. Esto reduce la posibilidad de que un microrganismo de la piel ingrese (contamine) la muestra de sangre y cause un resultado falso positivo (ver abajo).",
      "La muestra se envía a un laboratorio. Allí, se coloca en un plato especial (cultivo). Luego se observa para ver si hay proliferación de bacterias u otros microbios patógenos. También se puede realizar una tinción de Gram, un método para identificar bacterias utilizando una serie especial de tintes químicos (colores). Con algunas infecciones, las bacterias se pueden encontrar en la sangre solo de manera intermitente. Por lo tanto, se puede realizar una serie de tres o más hemocultivos para aumentar las probabilidades de encontrar una infección."
    ],
    "preparación para el examen": [
      "No hay ninguna preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado; otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve, los cuales pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor de atención médica puede ordenar este examen si usted tiene síntomas de una infección seria, también conocida como sepsis. Los síntomas de la sepsis pueden incluir fiebre alta, escalofríos, frecuencia respiratoria y cardíaca rápidas, confusión y presión arterial baja.",
      "El hemocultivo ayuda a identificar el tipo de bacteria causante de la infección. Esto le ayuda a su proveedor a determinar el mejor tratamiento para la infección."
    ],
    "resultados normales": [
      "Un valor normal significa que no se observaron bacterias ni otros microorganismos en la muestra de sangre."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal (positivo) significa que se identificaron microbios en su sangre. Si los microbios son bacterias, el término médico para esto es bacteriemia. Esto puede causar sepsis. La sepsis es una emergencia médica y usted será internado en el hospital para recibir tratamiento.",
      "Otros tipos de microbios, como un hongo o un virus, también se pueden encontrar en un hemocultivo.",
      "Algunas veces, un resultado anormal puede deberse a la contaminación. Esto significa que se pueden encontrar bacterias, pero estas provenían de su piel o de los equipos de laboratorio, en vez de la sangre. Esto se denomina un resultado positivo falso y significa que usted no tiene una infección real."
    ],
    "riesgos": [
      "La extracción de sangre conlleva un riesgo. Las venas y las arterias varían de tamaño de un paciente otro y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Multiples punciones para encontrar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Cultivo de sangre"
    ],
    "imágenes": [
      "Tinción de Gram"
    ],
    "referencias": [
      "Plourde AR, Beavis KG. Specimen collection and handling for diagnosis of infectious diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 66.",
      "Patel R. The clinician and the microbiology laboratory: test ordering, specimen collection, and result interpretation. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "van der Poll T, Wiersinga WJ. Sepsis and septic shock. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 73."
    ],
    "ultima revisión 10/13/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Sepsis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}