{
  "titulo": "Hemorragia subaracnoidea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un sangrado en la zona comprendida entre el cerebro y los delgados tejidos que lo cubren. Esta zona se llama espacio subaracnoideo. La hemorragia subaracnoidea es una emergencia y necesita atención médica inmediata."
    ],
    "causas": [
      "La hemorragia subaracnoidea puede ser causada por:",
      "Sangrado de una maraña de vasos sanguíneos llamado una malformación arteriovenosa (MAV)",
      "Trastorno hemorrágico",
      "Sangrado de un aneurisma cerebral (un área débil en la pared de un vaso sanguíneo que causa que dicho vaso sobresalga o se hinche)",
      "Traumatismo craneal",
      "Causa desconocida (idiopática)",
      "Uso de anticoagulantes",
      "La hemorragia subaracnoidea causada por una lesión en la cabeza en personas mayores a menudo se debe a caídas. Entre los jóvenes, la lesión más común que lleva a una hemorragia subaracnoidea es un choque automovilístico. La hemorragia subaracnoidea ocurre comúnmente con otros tipos de sangrado en la cabeza cuando es causada por trauma.",
      "Los riesgos incluyen:",
      "Aneurisma sin ruptura en el cerebro y en otros vasos sanguíneos",
      "Displasia fibromuscular (DFM) y otros trastornos del tejido conectivo y autoinmunes",
      "Presión arterial alta",
      "Antecedentes de poliquistosis renal",
      "Tabaquismo",
      "Consumo de drogas ilegales como la cocaína y metanfetaminas",
      "Uso de anticoagulantes como la warfarina",
      "Un fuerte antecedente familiar de aneurismas también puede incrementar su riesgo."
    ],
    "síntomas": [
      "El síntoma principal es un dolor de cabeza intenso que comienza súbitamente (a menudo llamado dolor de cabeza con estruendos). Es peor cerca de la parte posterior de la cabeza. Muchas personas con frecuencia lo describen como \"el peor dolor de cabeza experimentado\" y diferente a cualquier otro tipo de dolor de cabeza. La jaqueca puede comenzar después de una sensación de estallido o crepitación en la cabeza.",
      "Otros síntomas:",
      "Disminución del estado de conciencia y de agudeza mental",
      "Molestia en los ojos con la luz brillante (fotofobia)",
      "Cambios en el estado de ánimo y de la personalidad, incluyendo confusión e irritabilidad",
      "Dolores musculares (especialmente dolor en el cuello y dolor en el hombro)",
      "Náuseas y vómitos",
      "Entumecimiento en parte del cuerpo",
      "Convulsiones",
      "Cuello rígido",
      "Problemas de visión, entre ellos visión doble, puntos ciegos o pérdida temporal de la visión en un ojo",
      "Otros síntomas que pueden ocurrir con esta enfermedad son:",
      "Párpados caídos",
      "Pupilas de los ojos de diferente tamaño",
      "Rigidez súbita de la espalda y el cuello, con arqueamiento de la primera (opistótonos; no muy común)"
    ],
    "pruebas y exámenes": [
      "Los signos incluyen:",
      "Un examen físico puede revelar rigidez en el cuello.",
      "Un examen del cerebro y del sistema nervioso puede mostrar signos de disminución de la función nerviosa y cerebral (déficit neurológico focal).",
      "Un examen oftalmológico puede mostrar disminución de los movimientos oculares lo que puede indicar daño a los nervios craneales (en los casos más leves, un examen ocular puede indicar que no hay problemas).",
      "Si el médico piensa que usted puede tener una hemorragia subaracnoidea, se debe realizar una tomografía computarizada de la cabeza (sin medio de contraste) inmediatamente. En algunos casos, esta tomografía puede ser normal, especialmente si solo ha habido un pequeño sangrado. Si la tomografía es normal, se debe efectuar una punción lumbar (punción raquídea). Es posible que se necesiten tomografías computarizadas adicionales para una confirmación adicional.",
      "Otros exámenes que se pueden hacer abarcan:",
      "Angiografía cerebral de los vasos sanguíneos del cerebro",
      "Angiografía por tomografía computarizada (usando medio de contraste)",
      "Ultrasonido Doppler transcraneal para examinar la circulación en las arterias del cerebro",
      "Resonancias magnéticas (RM) y angiografía por resonancia magnética (ARM) (ocasionalmente)",
      "Exámenes de sangre para buscar trastornos hemorrágicos"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son:",
      "Salvar su vida",
      "Reparar la causa del sangrado",
      "Aliviar los síntomas",
      "Prevenir complicaciones como el daño cerebral permanente (accidente cerebrovascular)",
      "La cirugía se puede hacer para:",
      "Eliminar grandes acumulaciones de sangre o aliviar la presión en el cerebro si la hemorragia se debe a una lesión",
      "Reparar el aneurisma si la hemorragia se debe a la ruptura de este",
      "Si la persona está muy grave, es posible que la cirugía tenga que esperar hasta que esté más estable.",
      "La cirugía puede involucrar:",
      "Una craneotomía (perforar un agujero en el cráneo) y colocación de puntos metálicos en el aneurisma para cerrarlo",
      "Un espiral endovascular: colocar espirales en el aneurisma y stents (endoprótesis vasculares) en el vaso sanguíneo para aprisionar dichas espirales reduce el riesgo de un sangrado posterior",
      "Si no se encuentra ningún aneurisma, un equipo de atención médica deberá vigilar muy de cerca a la persona y es posible que necesite más exámenes imagenológicos.",
      "El tratamiento para el coma o la disminución de la agudeza mental incluye:",
      "Una sonda de drenaje dentro del cerebro para aliviar la presión",
      "Soporte vital",
      "Métodos para proteger las vías respiratorias",
      "Posicionamiento especial",
      "Medicamentos especiales para disminuir la hinchazón en el cráneo",
      "Una persona que esté consciente puede necesitar reposo absoluto en cama. Se le solicitará igualmente evitar actividades que puedan incrementar la presión dentro de la cabeza, incluyendo:",
      "Agacharse",
      "Hacer esfuerzos",
      "Cambiar repentinamente de posición",
      "El tratamiento también puede incluir:",
      "Medicamentos administrados a través de una vía intravenosa para controlar la presión arterial",
      "Medicamento para prevenir espasmos arteriales",
      "Analgésicos y ansiolíticos para aliviar el dolor de cabeza",
      "Medicamentos para prevenir o tratar convulsiones",
      "Ablandadores de heces o laxantes para prevenir el esfuerzo durante las deposiciones",
      "Medicamentos para prevenir las convulsiones"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona con hemorragia subaracnoidea en realidad depende de muchos factores diferentes, entre ellos:",
      "Ubicación y cantidad del sangrado",
      "Complicaciones",
      "Una edad mayor y síntomas más graves desde un principio pueden llevar a un pronóstico menos alentador.",
      "Las personas se pueden recuperar por completo después del tratamiento. Pero algunas pueden morir, incluso con tratamiento intensivo."
    ],
    "posibles complicaciones": [
      "El sangrado repetitivo es la complicación más seria. Si un aneurisma cerebral sangra por segunda vez, el pronóstico es mucho peor.",
      "Los cambios en el nivel de conciencia y lucidez mental debido a una hemorragia subaracnoidea pueden empeorar y llevar a coma o a la muerte.",
      "Otras complicaciones incluyen:",
      "Complicaciones de la cirugía",
      "Efectos secundarios de los medicamentos",
      "Convulsiones",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de emergencias o llame al como el 911 si usted o algún conocido tiene síntomas de hemorragia subaracnoidea."
    ],
    "prevención": [
      "Las siguientes medidas pueden ayudar a prevenir la hemorragia subaracnoidea:",
      "Dejar de fumar",
      "Recibir tratamiento para la presión arterial alta",
      "Identificar y tratar con éxito un aneurisma",
      "No consumir drogas ilegales"
    ],
    "nombres alternativos": [
      "Hemorragia - subaracnoidea; Sangrado subaracnoideo"
    ],
    "instrucciones para el paciente": [
      "Dolor de cabeza - qué preguntarle al médico"
    ],
    "referencias": [
      "Mayer SA. Hemorrhagic cerebrovascular disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 380.",
      "Szeder V, Tateshima S, Jahan R, Saver JL, Duckwiler GR. Intracranial aneurysms and subarachnoid hemorrhage. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 67."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular hemorrágico",
      "Aneurisma cerebral",
      "Hemorragia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}