{
  "titulo": "Hemofilia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a un grupo de trastornos de sangrado en los cuales la sangre tarda más tiempo de lo normal en coagular.",
      "Existen dos formas de hemofilia:",
      "Hemofilia A (hemofilia clásica, o deficiencia de factor VIII)",
      "Hemofilia B (enfermedad de Christmas, o deficiencia de factor IX)"
    ],
    "causas": [
      "Cuando se sangra, suceden una serie de reacciones en el cuerpo que ayudan a la formación de coágulos. Este proceso se llama cascada de coagulación. En el proceso participan proteínas especiales llamadas factores de coagulación. Usted puede tener mayores probabilidades de sufrir un exceso de sangrado si uno o más de estos factores no están presentes o no están funcionando como deberían.",
      "La hemofilia es causada por la falta de suficiente factor de coagulación VIII o IX en la sangre. En la mayoría de los casos, la hemofilia se transmite de padres a hijos (hereditaria). La mayor parte del tiempo, se transmite a los hijos varones."
    ],
    "síntomas": [
      "El síntoma principal de la hemofilia es el sangrado. La hemofilia puede ser leve, moderada, o grave. Los casos leves probablemente no se noten hasta más adelante en la vida, después de sangrado excesivo luego de una cirugía o una lesión. Es posible que sea necesario tomar precauciones antes de participar en deportes.",
      "En los peores casos, se puede presentar sangrado grave sin una causa. El sangrado interno puede ocurrir en cualquier parte y es común que se presente en las articulaciones."
    ],
    "pruebas y exámenes": [
      "La hemofilia se diagnostica con mayor frecuencia después de que una persona presenta un episodio anormal de sangrado. También puede diagnosticarse con un examen de sangre para detectar el problema, si otros familiares tienen esta afección."
    ],
    "tratamiento": [
      "El tratamiento estándar consiste en reponer el factor de coagulación faltante a través de una vena (infusiones intravenosas).",
      "Si usted tiene este trastorno hemorrágico necesita recibir cuidados especiales durante una cirugía. Así que debe asegurarse de decirle a su cirujano que tiene este trastorno.",
      "También es muy importante compartir esta información acerca de su trastorno con familiares consanguíneos ya que ellos también pueden estar afectados."
    ],
    "grupos de apoyo": [
      "Unirse a un grupo de apoyo donde los miembros comparten un problema en común puede aliviar el estrés de una enfermedad que ha durado mucho tiempo (crónica)."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas con hemofilia son capaces de realizar sus actividades normales. Pero algunas personas presentan sangrado dentro de los espacios de las articulaciones, lo cual puede limitar sus actividades.",
      "Un pequeño porcentaje de las personas que padecen hemofilia puede morir a causa de un sangrado intenso."
    ],
    "nombres alternativos": [
      "Hemofilia A; Hemofilia clásica; Deficiencia de factor VIII; Hemofilia B; Enfermedad de Christmas; Deficiencia de factor IX; Trastorno de sangrado - hemofilia"
    ],
    "imágenes": [
      "Coágulos sanguíneos"
    ],
    "referencias": [
      "Carcao M, Gomez K, Davide M, Pierce GF. Hemophilia A and B. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 134.",
      "Hall JE, Hall ME. Hemostasis and blood coagulation. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 37.",
      "Ragni MV. Hemorrhagic disorders: coagulation factor deficiencies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 165."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hemofilia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}