{
  "titulo": "Hemorragia intraventricular del recién nacido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hemorragia intraventricular (HIV) del recién nacido es un sangrado dentro de las zonas llenas de líquido (ventrículos) en el cerebro. La afección se observa con más frecuencia en bebés que nacen antes de tiempo (prematuros)."
    ],
    "causas": [
      "Los bebés nacidos más de 10 semanas antes del término tienen el riesgo más alto de presentar este tipo de sangrado. Cuanto más pequeño y más prematuro sea el bebé, mayor será el riesgo de presentar HIV. Esto se debe a que los vasos sanguíneos en el cerebro de los bebés prematuros aún no están completamente desarrollados. Como resultado son sumamente frágiles. Los vasos sanguíneos se vuelven más fuertes en las últimas 10 semanas del embarazo.",
      "La HIV es más común en bebés prematuros con:",
      "Síndrome de dificultad respiratoria",
      "Presión arterial inestable",
      "Otras problemas de salud al nacer",
      "El problema también puede ocurrir en bebés prematuros que por lo demás están saludables. En pocas ocasiones, este tipo de hemorragia puede aparecer en bebés a término.",
      "La HIV en pocas ocasiones está presente al nacer. Ocurre casi siempre en los primeros días de vida. La afección es poco común después del primer mes de edad, incluso si el bebé fue prematuro.",
      "Hay cuatro tipos de HIV. Estos se denominan \"grados\" y se basan en la magnitud del sangrado.",
      "Los grados 1 y 2 se refieren una cantidad más pequeña de sangrado. Normalmente, no hay problemas a largo plazo como resultado del sangrado. El grado 1 también se conoce como hemorragia de la matriz germinal (HMG).",
      "Los grados 3 y 4 implican sangrado más intenso. La sangre ejerce presión (en el grado 3) o compromete directamente (en el grado 4) el tejido cerebral. El grado 4 también se denomina hemorragia intraparenquimatosa. Se pueden formar coágulos de sangre que bloquean el flujo del líquido cefalorraquídeo. Esto puede llevar al incremento de líquido en el cerebro (hidrocefalia)."
    ],
    "síntomas": [
      "Es posible que no se presenten síntomas. Los síntomas más comunes que se observan en los bebés prematuros incluyen:",
      "Pausas respiratorias (apnea)",
      "Cambios en la presión arterial y la frecuencia cardíaca",
      "Disminución del tono muscular",
      "Disminución de los reflejos",
      "Sueño excesivo",
      "Letargo",
      "Succión débil",
      "Convulsiones y otros movimientos anormales"
    ],
    "pruebas y exámenes": [
      "Todos los bebés nacidos antes de 30 semanas deben someterse a una ecografía de la cabeza con el fin de detectar HIV. El examen se hace entre el 1 y 2 día de vida. Los bebés nacidos de 30 a 34 semanas también pueden someterse a una ecografía si presentan síntomas del problema.",
      "Se puede llevar a cabo una segunda ecografía alrededor del momento en que originalmente se esperaba que el bebé naciera (fecha estimada del parto)."
    ],
    "tratamiento": [
      "No hay ninguna forma de detener el sangrado asociado con la HIV. El equipo médico intentará mantener al bebé estable y tratará los síntomas que este pueda presentar. Por ejemplo, se puede hacer una transfusión de sangre para mejorar la presión arterial y el hemograma.",
      "Si el líquido se acumula hasta el punto en el que haya preocupación por la presión en el cerebro, se puede practicar una punción raquídea para drenar líquido y tratar de aliviar la presión. Si esto sirve, se puede requerir cirugía para colocar un tubo o derivación en el cerebro con el fin de hacer salir el líquido."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico del bebé depende de qué tan prematuro fue y del grado de la hemorragia. Menos de la mitad de los bebés con hemorragias de grado bajo tienen problemas a largo plazo. Sin embargo, el sangrado intenso a menudo lleva a retrasos del desarrollo y a problemas para controlar el movimiento. Hasta un tercio de los bebés con sangrado intenso puede morir."
    ],
    "cuándo contactar a un profesional médico": [
      "Los síntomas neurológicos o fiebre en un bebé con una derivación puesta pueden indicar una obstrucción o infección. El bebé debe recibir atención médica de inmediato si esto sucede.",
      "La mayoría de las Unidades de Cuidados Intensivos Neonatales (UCIN) tienen un programa de seguimiento para vigilar de cerca a los bebés que hayan tenido esta afección hasta que cumplan por lo menos 3 años de edad.",
      "En muchos Estados (de los Estados Unidos), los bebés con HIV también califican para servicios de intervención temprana con el fin de ayudarles con el desarrollo normal."
    ],
    "prevención": [
      "A las mujeres embarazadas que estén en alto riesgo de parto prematuro se les pueden administrar medicamentos, llamados corticosteroides. Estos fármacos pueden ayudar a reducir el riesgo de HIV en el bebé.",
      "Algunas mujeres que están tomando medicamentos que afectan los riesgos de sangrado deben recibir vitamina K antes del parto.",
      "Los bebés prematuros cuyos cordones umbilicales no son pinzados de inmediato tienen menos riesgo de HIV.",
      "Los bebés prematuros que nacen la UCIN de un Hospital y no tienen que ser transportados después del nacimiento también tienen menos riesgo de HIV."
    ],
    "nombres alternativos": [
      "HIV - recién nacidos; Hemorragia de la matriz germinal - HIV"
    ],
    "referencias": [
      "deVries LS. Intracranial hemorrhage and vascular lesions in the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 53.",
      "Dlamini N, deVebar GA. Pediatric stroke. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 619.",
      "Garfinkle J, Miller SP. Neurological problems in the newborn. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 110.",
      "Soul JS, Ment LR. Injury to the developing preterm brain: intraventricular hemorrhage and white matter injury. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 22."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Enfermedades del cerebro",
      "Hemorragia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}