{
  "titulo": "Hepatitis C en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hepatitis C en niños es una inflamación de los tejidos del hígado. Sucede debido a una infección\r\ncon el virus de la hepatitis C (VHC).",
      "Otras infecciones comunes con el virus de la\r\nhepatitis incluyen la hepatitis A y la hepatitis B."
    ],
    "causas": [
      "Un niño puede contraer el VHC de una madre infectada con dicho virus, al momento del parto.",
      "Casi 6 de cada 100 bebés nacidos de madres que presentan infección con VHC tienen hepatitis C. No hay ningún tratamiento para prevenir la hepatitis C al nacer.",
      "Los adolescentes también pueden contraer una infección con VHC. Existen muchas causas para la hepatitis C en adolescentes, que incluyen:",
      "Ser punzado con una aguja luego de que esta haya sido usada por una persona infectada con el VHC",
      "Entrar en contacto con la sangre de una persona infectada",
      "Usar drogas ilegales",
      "Tener relaciones sexuales sin protección con una persona que porta el VHC",
      "Ser tatuado o recibir terapia de acupuntura con agujas infectadas",
      "La hepatitis C no se propaga por amamantar, abrazar, besar, toser o estornudar."
    ],
    "síntomas": [
      "En los niños los síntomas se presentan aproximadamente de 4 a 12 semanas después de una infección. Si el cuerpo es capaz de combatir el VHC, los síntomas terminarán en un plazo de algunas semanas a 6 meses. Esta afección se denomina infección aguda con hepatitis C.",
      "Sin embargo, algunos niños nunca se deshacen del VHC. Esta afección se denomina infección crónica con hepatitis C.",
      "La mayoría de los niños con hepatitis C (aguda o crónica) no muestran ningún síntoma sino hasta que se presenta un daño hepático más avanzado. En caso de que se presenten síntomas, estos pueden incluir:",
      "Dolor en la parte superior derecha del abdomen",
      "Heces pálidas o de color de arcilla",
      "Orina oscura",
      "Cansancio",
      "Fiebre",
      "Piel y ojos de color amarillo (ictericia)",
      "Pérdida del apetito",
      "Náuseas y vómitos"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica de su hijo llevará a cabo exámenes sanguíneos para detectar el VHC en la sangre. Los dos exámenes sanguíneos más comunes son:",
      "Inmunoensayo enzimático (IEE) para detectar el anticuerpo de la hepatitis C",
      "Análisis del ARN para hepatitis C con el fin de medir los niveles del virus (carga viral)",
      "Los bebés que nacen de madres positivas para el virus de hepatitis C deben someterse a pruebas a los 18 meses de edad. Este es el momento en el que los anticuerpos de la madre han disminuido. En ese momento, el examen reflejará con mayor precisión el estado de los anticuerpos del bebé.",
      "Los siguientes exámenes detectan daño hepático a causa de hepatitis C:",
      "Nivel de albúmina",
      "Pruebas de la función hepática",
      "Tiempo de protrombina",
      "Biopsia de hígado",
      "Ultrasonido abdominal",
      "Estos exámenes mostrarán qué tan bien está funcionando el tratamiento de su hijo."
    ],
    "tratamiento": [
      "El principal objetivo del tratamiento en niños es aliviar los síntomas y evitar que la enfermedad se propague. Si su hijo presenta síntomas, asegúrese de que éste:",
      "Descanse suficiente",
      "Beba muchos líquidos",
      "Coma alimentos saludables",
      "Las hepatitis C aguda no requiere de tratamiento especial. Sin embargo, su hijo puede contagiar el virus a otros. Usted debe tomar medidas para ayudar a evitar que la enfermedad se propague.",
      "La hepatitis C crónica requiere de tratamiento. El objetivo del mismo es prevenir las complicaciones.",
      "Si no se presentan signos de infección por VHC luego de 6 meses, entonces su hijo se ha recuperado por completo. Sin embargo, si su hijo desarrolla hepatitis C crónica, esta puede causarle enfermedad hepática más adelante en la vida.",
      "El proveedor de su hijo puede recomendar medicamentos antivirales para el VHC crónico. Estos medicamentos:",
      "Tienen menos efectos secundarios",
      "Son más fáciles de tomar",
      "Se toman por vía oral",
      "En 2021, la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) aprobó sofosbuvir/velpatasvir para el tratamiento de la hepatitis C en niños mayores de 3 años.",
      "Los niños con hepatitis C no son tratados con este medicamento hasta que cumplen 3 años debido a las inquietudes de posible toxicidad y el bajo porcentaje que un niño menor de esta edad tendrá un daño significativo al hígado por el VHC."
    ],
    "expectativas (pronóstico)": [
      "Los niños menores de 3 años de edad pueden no necesitar ningún tratamiento. La infección en este grupo de edad a menudo se resuelve sin ninguna complicación."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones de la hepatitis C son:",
      "Cirrosis hepática",
      "Cáncer de hígado",
      "Estas complicaciones por lo general ocurren en la adultez."
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a su proveedor si su hijo presenta síntomas de hepatitis C. También debe comunicarse con su proveedor si tiene hepatitis C y queda embarazada."
    ],
    "prevención": [
      "No existe una vacuna para la hepatitis C. Por lo tanto, la prevención juega un papel importante en el manejo de la enfermedad.",
      "En un hogar en el que vive alguien con hepatitis C, tome estas medidas para ayudar a prevenir la propagación de la enfermedad:",
      "Evite el contacto con la sangre. Limpie cualquier derrame de sangre utilizando lejía y agua.",
      "Las madres que tengan VHC no deben amamantar si tienen los pezones agrietados y sangrando.",
      "Cubra las cortadas y las llagas para evitar el contacto con líquidos corporales.",
      "No comparta cepillos de dientes, navajas de afeitar ni ningún otro artículo que pueda estar infectado."
    ],
    "nombres alternativos": [
      "Infección\r\nsilenciosa - VHC en niños; Antivirales - hepatitis C en niños; VHC en niños;\r\nEmbarazo - hepatitis C - niños; Transmisión materna - hepatitis C - niños"
    ],
    "referencias": [
      "American Association For The Study Of Liver Disease. Infectious Disease Society of America website. HCV in children. www.hcvguidelines.org/unique-populations/children. Updated October 24, 2022. Accessed February 27, 2024.",
      "Jhaveri R, El-Kamary SS. Hepatitis C virus. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 177.",
      "Naggie S, Wyles DL. Hepatitis C. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 154.",
      "Rogers ME, Balistreri WF. Viral hepatitis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 406.",
      "Ward JW, Holtzman D. Epidemiology, natural history, and diagnosis of hepatitis C. In: Sanyal AJ, Boyer TD, Lindor KD, Terrault NA, eds. Zakim and Boyer's Hepatology. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 29."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis C",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}