{
  "titulo": "Hepatitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón e inflamación del hígado."
    ],
    "causas": [
      "La hepatitis puede ser causada por:",
      "Células inmunitarias en el cuerpo que atacan el hígado (hepatitis autoinmune)",
      "Infecciones por virus (como las hepatitis A, B o C), bacterias o parásitos",
      "Daño hepático por alcohol o tóxicos (venenos)",
      "Medicamentos, como una sobredosis de paracetamol",
      "Hígado graso",
      "La enfermedad hepática también puede ser causada por trastornos hereditarios, como la fibrosis quística o la hemocromatosis, una afección que consiste en tener demasiado hierro en el cuerpo.",
      "Otras causas incluyen la enfermedad de Wilson, un trastorno en el cual el cuerpo retiene demasiado cobre y la ingestión de hongos tóxicos."
    ],
    "síntomas": [
      "La hepatitis puede comenzar y mejorar rápidamente. También puede volverse una enfermedad prolongada. En algunos casos, puede llevar a daño hepático, insuficiencia hepática, cirrosis, cáncer de hígado o incluso la muerte.",
      "Existen varios factores que deciden la gravedad de la afección. Estos incluyen la causa del daño hepático y cualquier enfermedad que usted tenga. La hepatitis A, por ejemplo, a menudo es de corta duración y no conduce a problemas hepáticos crónicos.",
      "Los síntomas de la hepatitis incluyen:",
      "Dolor o distensión en la zona abdominal",
      "Orina turbia y deposiciones de color arcilla o pálidas",
      "Fatiga",
      "Fiebre baja",
      "Picazón",
      "Ictericia (coloración amarillenta de la piel o los ojos)",
      "Falta de apetito",
      "Náuseas y vómitos",
      "Pérdida de peso",
      "Es posible que usted no presente síntomas cuando resulte infectado con hepatitis B o C por primera vez. Puede aún presentar insuficiencia hepática posteriormente. Si tiene algún factor de riesgo asociado a cualquier tipo de hepatitis, pregúntele a su proveedor de atención médica si debe hacerse la prueba por estos."
    ],
    "pruebas y exámenes": [
      "A usted le harán un examen físico para buscar:",
      "Agrandamiento y sensibilidad del hígado",
      "Líquido en el abdomen (ascitis)",
      "Coloración amarillenta de la piel",
      "Pueden practicarle exámenes de laboratorio para diagnosticar y vigilar la enfermedad, incluso:",
      "Ultrasonido abdominal, IRM u otras imágenes del abdomen",
      "Marcadores sanguíneos autoinmunitarios entre otros",
      "Exámenes de sangre para diagnosticar hepatitis A, B o C u otros virus que causan hepatitis",
      "Pruebas de la función hepática y encimas hepáticas",
      "Biopsia del hígado para verificar el daño hepático (puede ser necesario en algunos casos)",
      "Paracentesis (si hay presencia de líquido en el abdomen)"
    ],
    "tratamiento": [
      "Su proveedor analizará con usted las opciones de tratamiento. Los tratamientos variarán según la causa de la enfermedad hepática. Usted puede necesitar una dieta rica en calorías si está bajando de peso."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con hepatitis y sus familias uniéndose a un grupo de apoyo. Pregúntele a su proveedor acerca de los recursos para la enfermedad hepática y los grupos de apoyo en su área."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico para la hepatitis dependerá de lo que esté causando el daño hepático y cuánto ha afectado la hepatitis a su hígado."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño hepático permanente, llamado cirrosis",
      "Insuficiencia hepática",
      "Cáncer del hígado"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque atención médica inmediata si:",
      "Tiene síntomas a causa de demasiado paracetamol u otros medicamentos. Puede necesitar que le hagan un lavado del estómago",
      "Vomita sangre",
      "Presenta heces con sangre o alquitranosas",
      "Está confundido o delira",
      "Contacte a su proveedor si:",
      "Tiene cualquier síntoma de hepatitis o cree que ha estado expuesto a las hepatitis A, B o C.",
      "No puede retener alimento debido al vómito excesivo. Es posible que necesite recibir nutrición por vía intravenosa (a través de una vena).",
      "Se siente enfermo y ha viajado a Asia, África, América del Sur o Centroamérica."
    ],
    "prevención": [
      "Hable con su proveedor acerca de aplicarse la vacuna para prevenir hepatitis A y B.",
      "Evite consumir alcohol.",
      "Trate las afecciones subyacentes que puedan causar enfermedad hepática, incluyendo el sobrepeso y la obesidad, la diabetes, la presión arterial alta y otros trastornos metabólicos.",
      "Las medidas para prevenir la propagación de la hepatitis B y C de una persona a otra incluyen:",
      "Evitar compartir artículos personales tales como cuchillas de afeitar o cepillos de dientes.",
      "NO compartir agujas para inyectarse drogas u otros equipos para drogas (como pajillas para inhalarlas).",
      "Limpiar los derrames de sangre con una solución que contenga 1 parte de blanqueador por 9 partes de agua.",
      "NO hacerse tatuajes ni perforaciones (piercing) en el cuerpo con instrumentos que no hayan sido esterilizados apropiadamente.",
      "Practique la seguridad en las relaciones sexuales.",
      "Para reducir el riesgo de contagiar o contraer la hepatitis A:",
      "Siempre lávese bien las manos después de usar el baño y cuando entre en contacto con la sangre, las heces u otros fluidos corporales de una persona infectada.",
      "Evite los alimentos y el agua que no estén limpios."
    ],
    "imágenes": [
      "Virus de hepatitis B",
      "Hepatitis C",
      "Anatomía del hígado",
      "Cirrosis del hígado"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Viral hepatitis surveillance and case management: guidance for state, territorial, and local health departments. www.cdc.gov/hepatitis/statistics/surveillanceguidance/index.htm. Updated February 29, 2024. Accessed May 31, 2024.",
      "Czaja AJ. Autoimmune hepatitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 90.",
      "Pawlotsky J-M. Chronic viral and autoimmune hepatitis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 135.",
      "Takyar V, Ghany MG. Hepatitis A, B, D, and E. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:237-244.",
      "Young J-A H, Ustun C. Infections in recipients of hematopoietic stem cell transplants. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 307."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}