{
  "titulo": "Hepatitis A en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón del hígado y la inflamación de sus tejidos debido a una infección con el virus de la hepatitis A (VHA). Este es el tipo más común de hepatitis en los niños."
    ],
    "causas": [
      "El VHA se encuentra en las deposiciones (heces) y en la sangre de un niño infectado.",
      "Un niño puede contraer hepatitis A al:",
      "Entrar en contacto con la sangre o las heces de una persona que tiene la enfermedad.",
      "Comer o beber alimentos o agua que hayan sido contaminados con sangre o heces que contengan el VHA. Las frutas, las verduras, los mariscos, el hielo y el agua son fuentes comunes de la enfermedad.",
      "Comer alimentos preparados por alguien que porte la enfermedad que no se haya lavado las manos después de usar el baño.",
      "Ser levantados o cargados por alguien que porte la enfermedad que no se haya lavado las manos después de usar el baño.",
      "Viajar a otro país sin haber recibido la vacuna contra la hepatitis A.",
      "Los niños pueden contraer la hepatitis A en una guardería de otros niños o de cuidadores que porten el virus y no tengan buenas prácticas de higiene.",
      "Otras infecciones comunes con el virus de la hepatitis incluyen la hepatitis B y la hepatitis C. La hepatitis A es la más leve y menos grave de estas enfermedades."
    ],
    "síntomas": [
      "La mayoría de los niños de 6 años y menores no presentan ningún síntoma. Esto significa que su hijo podría tener la enfermedad y usted podría no saberlo. Esto puede facilitar la propagación de la enfermedad entre los niños pequeños.",
      "Cuando se presentan síntomas, estos aparecen aproximadamente 2 a 6 semanas después de la infección. El niño puede tener síntomas seudogripales o los síntomas pueden ser ligeros. Una hepatitis grave o fulminante (insuficiencia hepática) es poco común en niños saludables. A menudo es fácil controlar los síntomas e incluyen:",
      "Orina de color oscuro",
      "Cansancio",
      "Inapetencia",
      "Fiebre",
      "Náuseas y vómitos",
      "Heces pálidas",
      "Dolor abdominal (sobre el hígado)",
      "Piel y ojos de color amarillo (ictericia)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico de su hijo. Esto se realiza para buscar dolor e hinchazón del hígado.",
      "El proveedor llevará a cabo un análisis de sangre para buscar:",
      "Anticuerpos (proteínas que combaten la infección) a causa del VHA",
      "Enzimas hepáticas elevadas debido a inflamación o daño hepático"
    ],
    "tratamiento": [
      "No hay un tratamiento farmacológico para la hepatitis A. El sistema inmunitario de su hijo combatirá el virus. Controlar los síntomas puede ayudar a que su hijo se sienta mejor mientras se recupera:",
      "Haga a su hijo descansar cuando los síntomas empeoren.",
      "NO le dé paracetamol a su hijo sin antes hablar con su proveedor. Este medicamento puede ser tóxico debido a que el hígado de por sí está débil.",
      "Dele a su hijo líquidos en forma de jugos de frutas o soluciones electrolíticas, como el Pedialyte. Esto ayuda a prevenir la deshidratación.",
      "Los síntomas pueden ser suficientemente graves como para que los niños con VHA necesiten líquidos adicionales a través de una vena (IV), si bien esto es poco frecuente."
    ],
    "expectativas (pronóstico)": [
      "El VHA no permanece en el cuerpo del niño luego de que la infección desaparece. En consecuencia, no causa una infección a largo plazo en el hígado.",
      "En pocas ocasiones, un nuevo caso puede causar insuficiencia hepática grave que se desarrolla rápidamente."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones de la hepatitis A en niños pueden ser:",
      "Daño hepático",
      "Cirrosis hepática"
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con el proveedor de su hijo si el niño presenta síntomas de hepatitis A.",
      "Comuníquese también con el proveedor si su hijo tiene:",
      "La boca seca debido a la falta de líquidos",
      "No tiene lágrimas al llorar",
      "Hinchazón en los brazos, las manos, los pies, el estómago o la cara",
      "Sangre en las heces"
    ],
    "prevención": [
      "Usted puede proteger a su hijo de la hepatitis A haciéndolo vacunar.",
      "La vacuna contra la hepatitis A se recomienda para todos los niños entre su primer y segundo cumpleaños (entre los 12 y los 23 meses de edad).",
      "Usted y su hijo deben ser vacunados si viajarán a países en los que ocurren brotes de la enfermedad.",
      "Si su hijo ha quedado expuesto a la hepatitis A, hable con el proveedor de su hijo sobre la posible necesidad de tratamiento con terapia de inmunoglobulina.",
      "Si su hijo asiste a una guardería:",
      "Asegúrese de que los niños y el personal de la guardería hayan recibido la vacuna contra la hepatitis A.",
      "Inspeccione el área en la que se cambian los pañales para asegurarse de que se use la higiene adecuada.",
      "Si su hijo contrae hepatitis A, puede tomar las siguientes medidas para evitar la propagación de la enfermedad a otros niños o adultos:",
      "Lávese minuciosamente las manos antes y después de preparar alimentos, antes de comer y antes de darle alimentos a su hijo.",
      "Siempre lávese bien las manos luego de ir al baño, después de cambiar el pañal de su hijo y si entra en contacto con la sangre, las heces u otros fluidos corporales de una persona infectada.",
      "Ayude a su hijo a aprender buenos hábitos de higiene. Enséñele a lavarse las manos antes de comer alimentos y después de ir al baño.",
      "Evite comer alimentos infectados o beber agua contaminada."
    ],
    "nombres alternativos": [
      "Hepatitis viral - niños; Hepatitis infecciosa - niños"
    ],
    "referencias": [
      "Abutaleb A, Kottilil S. Hepatitis A: Epidemiology, natural history, unusual clinical manifestations, and prevention. Gastroenterol Clin North Am. 2020;49(2):191-199. PMID: 32389358 pubmed.ncbi.nlm.nih.gov/32389358/.",
      "Centers for Disease Control and Prevention website. Vaccine information statement (VIS): hepatitis A VIS. www.cdc.gov/vaccines/hcp/current-vis/hepatitis-a.html. Updated October 15, 2021. Accessed January 30, 2025.",
      "Centers for Disease Control and Prevention website. Your child's first vaccines: what you need to know. Vaccine information statement. www.cdc.gov/vaccines/hcp/current-vis/childs-first.html. Updated June 24, 2024. Accessed January 30, 2025.",
      "Pham YH, Leung DH. Hepatitis A virus. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 168.",
      "Rogers ME, Balistreri WF. Viral hepatitis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 406.",
      "Wodi AP, Murthy N, McNally VV, Daley MF, Cineas S. Advisory Committee on Immunization Practices recommended immunization schedule for children and adolescents aged 18 years or younger - United States, 2024. MMWR Morb Mortal Wkly Rep. 2024;73(1):6-10.PMID: 38206855 pubmed.ncbi.nlm.nih.gov/38206855/."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/30/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hepatitis A",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}