{
  "titulo": "Hernia cerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el desplazamiento de tejido cerebral de un lado del cráneo a otro a través de varios pliegues y aberturas."
    ],
    "causas": [
      "Una hernia cerebral se presenta cuando algo dentro del cráneo produce presión que desplaza los tejidos cerebrales. En la mayoría de los casos, esto es el resultado de un edema cerebral o sangrado a raíz de un traumatismo craneal, accidente cerebrovascular o tumor cerebral.",
      "Las hernias cerebrales pueden ser un efecto secundario de tumores en el cerebro, por ejemplo:",
      "Tumor cerebral metastásico",
      "Tumor cerebral primario",
      "Una hernia cerebral también puede ser causada por otros factores que llevan al aumento de la presión intracraneal, incluyendo:",
      "Acumulación de pus y otras materias en el cerebro, usualmente por una infección por hongos o bacterias en el cerebro (abscesos)",
      "Sangrado en el cerebro (hemorragia)",
      "Acumulación de líquido en el cráneo que causa inflamación en el cerebro (hidrocefalia)",
      "Accidentes cerebrovasculares que producen inflamación del cerebro",
      "Hinchazón después de radioterapia",
      "Defectos en la estructura del cerebro, como una afección llamada malformación de Arnold-Chiari",
      "Hinchazón debida a la pérdida de oxígeno (hipoxia) en el cerebro",
      "Una hernia cerebral puede presentarse:",
      "De un lado a otro o abajo, debajo o a través de una membrana rígida como el tentorio o la hoz",
      "A través de una abertura ósea natural en la base del cráneo llamada agujero occipital",
      "A través de aberturas creadas durante una cirugía del cerebro"
    ],
    "síntomas": [
      "Los signos y síntomas de un aumento de la presión dentro del cráneo (que puede provocar una hernia cerebral) pueden incluir:",
      "Presión arterial alta",
      "Pulso débil o irregular",
      "Dolor de cabeza intenso",
      "Debilidad",
      "Paro cardíaco (ausencia de pulso)",
      "Pérdida del conocimiento, coma",
      "Pérdida de todos los reflejos en el tallo cerebral (parpadeo, náuseas y la reacción pupilar a la luz)",
      "Paro respiratorio (ausencia de respiración)",
      "Pupilas dilatadas y ausencia de movimiento en uno o ambos ojos"
    ],
    "pruebas y exámenes": [
      "Un examen del sistema nervioso y el cerebro muestra cambios en la lucidez mental. Según la gravedad de la hernia y la parte del cerebro que está recibiendo la presión, se pueden presentar problemas con uno o más reflejos relacionados con el cerebro y con el funcionamiento de los nervios.",
      "Las pruebas pueden incluir:",
      "Radiografía del cerebro y la cabeza",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Exámenes de sangre si se sospecha que hay un absceso o un trastorno hemorrágico"
    ],
    "tratamiento": [
      "Una hernia cerebral es una emergencia médica. El objetivo del tratamiento es salvar la vida de la persona.",
      "Con el fin de ayudar a neutralizar o prevenir una hernia cerebral, el equipo médico tratará el aumento de la presión e inflamación en el cerebro. El tratamiento puede incluir:",
      "Colocación de un drenaje dentro del cerebro para ayudar a extraer el líquido cefalorraquídeo (LCR)",
      "Medicamentos para reducir la inflamación, especialmente si hay un tumor cerebral, como manitol, suero, u otros diuréticos",
      "Colocación de un tubo en la vía aérea (intubación endotraqueal) y aumento de la frecuencia respiratoria para reducir los niveles de dióxido de carbono (CO2) en la sangre",
      "Extracción de sangre o eliminación de coágulos de sangre si están elevando la presión intracraneal y causando la hernia",
      "Extirpación de parte del cráneo para darle más espacio al cerebro"
    ],
    "expectativas (pronóstico)": [
      "Las personas que presentan hernias cerebrales generalmente tienen una lesión cerebral grave. Es posible que tengan ya una menor probabilidad de recuperación debido a la lesión que provocó la hernia. Cuando se presenta la hernia, las probabilidades de recuperación se reducen aún más.",
      "El pronóstico varía, dependiendo del lugar en el cerebro en donde se presentó la hernia. Sin tratamiento, la muerte es probable.",
      "Puede haber daño a partes del cerebro que regulan la respiración y el flujo sanguíneo. Esto puede llevar rápidamente a la muerte o la muerte cerebral."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Muerte cerebral",
      "Problemas neurológicos significativos y permanentes"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias o lleve a la persona la sala de urgencias de un hospital si presenta disminución de la lucidez mental u otros síntomas, en especial si ha habido un traumatismo craneal o si la persona tiene un tumor cerebral o problema en los vasos sanguíneos."
    ],
    "prevención": [
      "El tratamiento oportuno del incremento en la presión intracraneal y trastornos conexos puede reducir el riesgo de hernia cerebral."
    ],
    "nombres alternativos": [
      "Síndrome de herniación; Hernia transtentorial; Hernia tentorial; Hernia subfalcial; Hernia amigdalina; Hernia - cerebro"
    ],
    "instrucciones para el paciente": [
      "Alta tras lesión cerebral"
    ],
    "imágenes": [
      "El cerebro",
      "Hernia cerebral"
    ],
    "referencias": [
      "Beaumont A. Physiology of the cerebrospinal fluid and intracranial pressure. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 69.",
      "Papa L, Goldberg SA. Head trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 33.",
      "Stippler M, Mahavadi A. Craniocerebral trauma. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 62."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Abscesos",
      "Accidente cerebrovascular",
      "Hidrocefalia",
      "Lesión cerebral traumática",
      "Tumores cerebrales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}