{
  "titulo": "Hernia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una hernia es un saco formado por el revestimiento de la cavidad abdominal (peritoneo). El saco pasa a través de un agujero o área débil en la capa fuerte de la pared abdominal que rodea el músculo, denominada fascia.",
      "El tipo de hernia que usted tenga depende de su ubicación:",
      "Hernia femoral es una protuberancia en la parte superior del muslo, justo debajo de la ingle. Este tipo es más común en las mujeres que en los hombres.",
      "Hernia hiatal se presenta en el músculo diafragma que separa el tórax y el abdomen. Una porción de la parte superior del estómago se adentra en el tórax.",
      "Hernia quirúrgica o eventración puede darse a través de una cicatriz si usted ha tenido una cirugía abdominal en el pasado.",
      "Hernia umbilical es una protuberancia alrededor del ombligo. Sucede con mayor frecuencia cuando el músculo alrededor del ombligo no se cierra completamente después del nacimiento.",
      "Hernia inguinal es una protuberancia en la ingle. Este tipo es más común en los hombres. Puede bajar hasta el escroto."
    ],
    "causas": [
      "Por lo regular, no hay causa clara para una hernia. Algunas veces, se presentan por:",
      "Levantar objetos pesados",
      "Hacer esfuerzo al usar el baño",
      "Realizar cualquier actividad que eleve la presión dentro del abdomen",
      "Las hernias pueden presentarse al nacer, pero es posible que la protuberancia no sea notoria hasta más adelante en la vida. Algunas personas tienen antecedentes familiares de hernias.",
      "Los bebés y los niños pueden desarrollar hernias. Esto sucede cuando hay una debilidad en la pared abdominal. Las hernias inguinales son comunes entre los niños. Algunos niños no presentan síntomas hasta que son adultos.",
      "Cualquier actividad o problema de salud que incremente la presión en el tejido y los músculos de la pared abdominal puede llevar a una hernia, incluso:",
      "Estreñimiento crónico y pujar (hacer esfuerzo) fuertemente para defecar",
      "Tos crónica o estornudos",
      "Fibrosis quística",
      "Agrandamiento de la próstata, esfuerzo para orinar",
      "Sobrepeso",
      "Líquido en el abdomen (ascitis)",
      "Diálisis peritoneal",
      "Desnutrición",
      "Tabaquismo",
      "Esfuerzo excesivo",
      "Testículo que no ha descendido (Criptorquidia)"
    ],
    "síntomas": [
      "Usualmente no hay síntomas aparte de un bulto visible. Algunas personas tienen molestia o dolor. La molestia puede ser peor al pararse, hacer esfuerzo o levantar objetos pesados. Tarde o temprano, la queja más común es una protuberancia que es sensible y está creciendo.",
      "Cuando una hernia se agranda, el intestino delgado dentro de ella puede atascarse dentro del orificio y perder su riego sanguíneo. A esto se le denomina estrangulación. Esto causa dolor e hinchazón en el sitio de la estrangulación. Los síntomas incluyen:",
      "Náuseas y vómitos",
      "No ser capaz de eliminar gases o tener evacuaciones intestinales",
      "Cuando se presenta, se necesita una cirugía de inmediato."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica generalmente puede ver o sentir la hernia cuando lo examina. Le pueden solicitar que tosa, se agache, puje o que levante algo. La hernia puede agrandarse cuando usted hace esto.",
      "Es posible que la hernia (protuberancia) no sea fácilmente visible en bebés y niños, excepto cuando están llorando o tosiendo.",
      "Se puede hacer un ultrasonido o tomografía computarizada para buscar una hernia.",
      "Si hay una obstrucción en el intestino, probablemente se tomará una radiografía del abdomen."
    ],
    "tratamiento": [
      "La cirugía es el único tratamiento con el que se puede reparar una hernia de manera permanente. La cirugía puede ser más riesgosa para personas con problemas de salud graves.",
      "La cirugía repara el tejido debilitado de la pared abdominal (fascia) y se cierra cualquier agujero. La mayoría de las hernias se cierran con puntadas y a veces con parches de tela para sellar el orificio.",
      "Una hernia umbilical que no sane por sí sola cuando un niño tenga 5 años de edad probablemente será reparada."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico (resultado) para la mayoría de las hernias generalmente es bueno con tratamiento. Es poco común que una hernia reaparezca. Las hernias quirúrgicas tienen mayor probabilidad de reaparecer."
    ],
    "posibles complicaciones": [
      "En muy pocas ocasiones, la reparación de una hernia inguinal puede dañar las estructuras involucradas en el funcionamiento de los testículos de un hombre.",
      "Otro riesgo de la cirugía de una hernia es el daño a los nervios, que puede llevar a que se presente insensibilidad en el área de la ingle.",
      "Si una parte del intestino quedó atrapada o estrangulada antes de la cirugía, se puede presentar una perforación intestinal o muerte del intestino."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de inmediato si:",
      "Tiene una hernia dolorosa y los contenidos no se pueden reintroducir en el abdomen al acostarse y usando presión suave",
      "Presenta náuseas, vómitos o fiebre junto con la hernia dolorosa",
      "Tiene una hernia que se torna de color rojo, púrpura, oscuro o cambia de color",
      "Contacte a su proveedor si:",
      "Tiene dolor, inflamación o una protuberancia en la ingle",
      "Tiene una protuberancia o hinchazón en la ingle o el ombligo, o que está relacionada con una incisión quirúrgica previa"
    ],
    "prevención": [
      "Para prevenir una hernia:",
      "Utilizar técnicas apropiadas para levantar peso.",
      "Bajar de peso en caso de sobrepeso.",
      "Aliviar o evitar el estreñimiento comiendo mucha fibra, bebiendo mucho líquido, yendo al baño tan pronto se siente ganas y haciendo ejercicio físico regularmente.",
      "Los hombres deben acudir con su proveedor si hacen esfuerzo con la micción, ya que esto puede ser un síntoma de un agrandamiento de la próstata."
    ],
    "nombres alternativos": [
      "Hernia inguinal; Hernia en la ingle; Hernia directa e indirecta; Ruptura; Estrangulación; Encarcelación;"
    ],
    "instrucciones para el paciente": [
      "Alta tras hernia inguinal"
    ],
    "imágenes": [
      "Hernia inguinal",
      "Reparación quirúrgica de una hernia inguinal - Serie"
    ],
    "referencias": [
      "Poulose BK, Carbonell AM, Rosen MJ. Hernias. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 45.",
      "Salazar JH, Aiken JJ. Inguinal hernias. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 394."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hernia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}