{
  "titulo": "Herpes genital",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de transmisión sexual. Causada por el virus del herpes simple (VHS).",
      "Este artículo se enfoca en la infección por el VHS tipo 2."
    ],
    "causas": [
      "El herpes genital afecta la piel o las membranas mucosas de los genitales. El virus se trasmite de una persona a otra durante el contacto sexual.",
      "Hay 2 tipos de VHS:",
      "El VHS-1 con frecuencia afecta la boca y los labios, y causa úlceras bucales o ampollas febriles. Sin embargo, se puede transmitir de la boca a los genitales durante el sexo oral.",
      "El VHS tipo 2 (VHS-2) casi siempre causa el herpes genital. Se puede transmitir a través del contacto con la piel o de líquidos (secreciones) orales o genitales.",
      "Usted se puede infectar deVHS si su piel, vagina, pene o boca entran en contacto con alguien que ya tiene el VHS.",
      "Tendrá más probabilidades de contraer el VHS si toca la piel de alguien que tenga ampollas, una erupción o úlceras asociadas al herpes. Sin embargo, el virus se puede diseminar incluso cuando no hay ninguna úlcera ni otros síntomas presentes. En algunos casos, es posible que usted no sepa que está infectado.",
      "Las infecciones genitales por el VHS-2 son más comunes en las mujeres que en los hombres."
    ],
    "síntomas": [
      "Muchas personas con herpes genital nunca presentan úlceras. O tienen síntomas muy leves que ni siquiera notan o que confunden con picaduras de insectos u otra afección cutánea.",
      "En los casos en los que se presenten signos y síntomas durante el primer brote, estos pueden ser graves. El primer brote generalmente sucede al cabo de 2 días a 2 semanas de resultar infectado.",
      "Los síntomas generales incluyen:",
      "Disminución del apetito",
      "Fiebre",
      "Indisposición general (malestar)",
      "Dolores musculares en la espalda baja, los glúteos, los muslos o las rodillas",
      "Ganglios linfáticos inflamados y sensibles en la ingle",
      "Los síntomas genitales incluyen la aparición de ampollas pequeñas y dolorosas, llenas de un líquido claro o color paja. Las áreas en donde se pueden incluir las lesiones incluyen:",
      "Labios vaginales externos, la vagina, el cuello uterino, alrededor del ano y en los muslos o en los glúteos (en mujeres)",
      "Pene, el escroto, alrededor del ano, en los muslos o en los glúteos (en hombres)",
      "Lengua, la boca, los ojos, las encías, los labios, los dedos de las manos y otras partes del cuerpo (en ambos sexos)",
      "Antes de que las ampollas aparezcan, puede haber hormigueo, ardor, comezón o dolor en el sitio donde las ampollas van a aparecer. Cuando las ampollas se rompen, dejan úlceras superficiales que son muy dolorosas. Estas úlceras forman costras y sanan lentamente durante 7 a 14 días o más.",
      "Otros síntomas pueden incluir:",
      "Dolor al orinar",
      "Flujo vaginal (en mujeres)",
      "Dificultad para vaciar la vejiga que puede necesitar una sonda vesical",
      "Un segundo brote puede aparecer semanas o meses más tarde. Con frecuencia es menos intenso y desaparece más rápidamente que el primer brote. Con el tiempo, la cantidad de brotes puede disminuir."
    ],
    "pruebas y exámenes": [
      "Se pueden hacer exámenes en las úlceras o ampollas cutáneas para diagnosticar el VHS. Estos exámenes casi siempre se realizan cuando alguien tiene un primer brote o cuando una mujer embarazada presenta síntomas de herpes genital. Los exámenes incluyen:",
      "El cultivo del líquido de una ampolla o úlcera abierta. Esta prueba puede dar un resultado positivo para el VHS. Es más útil durante el primer brote.",
      "Reacción en cadena de la polimerasa (RCP), realizada en el líquido de una ampolla. Este es el examen más preciso para determinar si el VHS está presente en la ampolla.",
      "Los exámenes de sangre en los que se analizan niveles de anticuerpos contra el VHS pueden identificar si una persona está infectada con este virus, incluso entre brotes. Un resultado positivo en una persona que nunca ha tenido un brote indicaría una exposición al virus en algún punto del pasado.",
      "En este momento, los expertos no recomiendan que los adolescentes o adultos que no tienen síntomas, incluyendo a las mujeres embarazadas, se examinen para detectar el VHS-1 o VHS-2."
    ],
    "tratamiento": [
      "El herpes genital no se puede curar. Se pueden recetar medicamentos que combaten virus (como aciclovir o valaciclovir).",
      "Estos medicamentos ayudan a aliviar el dolor y la molestia \ndurante un brote al sanar las úlceras más rápidamente. Parecen funcionar mejor durante un primer ataque más que en los brotes posteriores.",
      "En caso de brotes repetitivos, el medicamento se debe tomar tan pronto como el hormigueo, el ardor o la picazón comiencen o tan pronto como aparezcan las ampollas.",
      "Las personas que tienen muchos brotes pueden tomar estos medicamentos diariamente durante un tiempo. Esto puede ayudar a prevenir brotes o a acortar su duración. También puede reducir la probabilidad de transmitirle el herpes a otra persona.",
      "Es poco frecuente que el aciclovir y el valaciclovir causen efectos secundarios.",
      "Las mujeres embarazadas con antecedentes de herpes pueden recibir tratamiento durante el último mes del embarazo para reducir la probabilidad de tener un brote en el momento del parto. Si hay un brote cerca del momento del parto, se recomendará una cesárea. Esto reduce la probabilidad de infectar al bebé.",
      "Siga las indicaciones de su proveedor de atención médica sobre cómo cuidar los síntomas de herpes en casa."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con herpes genital y sus familias en un grupo de apoyo para personas con herpes."
    ],
    "expectativas (pronóstico)": [
      "Una vez que usted resulta infectado, el virus permanece en su cuerpo por el resto de su vida. Algunas personas nunca sufren otro episodio. Otras tienen brotes frecuentes que se pueden desencadenar por fatiga, enfermedad, menstruación o estrés."
    ],
    "posibles complicaciones": [
      "Las mujeres embarazadas que tienen una infección por herpes activa cuando dan a luz pueden transmitirle la infección a su bebé. El VHS puede causar una infección cerebral en bebés recién nacidos. Es importante que su proveedor sepa si usted tiene úlceras por herpes o si ha tenido brotes. Esto permitirá que se tomen medidas para evitar que transmita la infección al bebé.",
      "El virus se puede propagar a otras partes del cuerpo, incluso el cerebro, los ojos, el esófago, el hígado, la médula espinal o los pulmones. Estas complicaciones se presentan con frecuencia en personas que tienen un sistema inmunitario debilitado, debido a VIH o ciertos medicamentos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene cualquier síntoma de herpes genital o si presenta fiebre, dolor de cabeza, vómitos u otros síntomas durante o después de un brote de herpes."
    ],
    "prevención": [
      "Si usted tiene herpes genital, debe comentarle a su pareja que padece la enfermedad, incluso si no tiene síntomas.",
      "Los condones son la mejor forma de protegerse contra el contagio del herpes genital durante la actividad sexual.",
      "El uso correcto y continuo del condón ayuda a evitar la propagación de la enfermedad.",
      "Solo los condones de látex previenen la infección. Los condones de membranas animales (piel de oveja) no funcionan debido a que el virus los puede penetrar.",
      "El uso del condón femenino también reduce el riesgo de transmisión del herpes genital.",
      "Si bien es muy poco probable, se puede contraer herpes genital aun con el uso del condón."
    ],
    "nombres alternativos": [
      "Herpes - genitales; Herpes simple - genital; Virus del herpes 1; VHS-1; Virus del herpes 2; VHS-2; VHS - antivirales"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Sexually transmitted infections treatment guidelines, 2021. www.cdc.gov/std/treatment-guidelines/default.htm. Updated June 13, 2023. Accessed September 27, 2023.",
      "Dinulos JGH. Sexually transmitted viral infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 11.",
      "Schiffer JT, Corey L. Herpes simplex virus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Disease. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 135.",
      "US Preventive Services Task Force; Mangione CM, Barry MJ, et al. Serologic screening for genital herpes infection: US Preventive Services Task Force reaffirmation recommendation statement. JAMA. 2023;329(6):502-507. PMID: 36786784 pubmed.ncbi.nlm.nih.gov/36786784/.",
      "Whitley RJ, Gnann JW. Herpes simplex virus infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 345."
    ],
    "ultima revisión 7/12/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Herpes genital",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}