{
  "titulo": "Herpes - oral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El herpes oral es una infección de los labios, la boca o las encías debido al virus del herpes simple. Esta infección provoca ampollas pequeñas y dolorosas comúnmente llamadas calenturas (aftas, boqueras o fuegos) o herpes febril. El herpes oral también se conoce como herpes labial."
    ],
    "causas": [
      "El herpes oral es una infección común de la zona de la boca. La infección es causada por el virus del herpes simple tipo 1 (VHS-1). La mayoría de las personas que viven en los Estados Unidos se infectan con este tipo de virus antes de cumplir los 20 años de edad.",
      "Después de la primera infección, el virus se \"adormece\" (se vuelve inactivo) en los tejidos nerviosos de la cara. Algunas veces, el virus \"despierta\" (se reactiva) y produce calenturas.",
      "En la mayoría de los casos, el virus del Herpes tipo 2 (HSV-2) causa herpes genital. Sin embargo, algunas veces el VHS-2 se transmite a la boca durante el sexo oral y causa herpes oral.",
      "Los virus del herpes se propagan fácilmente de las personas que tienen un brote activo o una lesión de herpes. Usted puede contraerlos si:",
      "Tiene contacto íntimo o personal cercano con una persona infectada",
      "Toca una lesión de herpes abierta o algo que haya estado en contacto con el virus del herpes, tales como máquinas de afeitar, toallas, platos y otros artículos que se comparten",
      "Los padres pueden transmitirles el virus a sus hijos durante las actividades diarias regulares."
    ],
    "síntomas": [
      "Algunas personas presentan úlceras en la boca la primera vez que entran en contacto con el virus VHS-1. Otras no tienen ningún síntoma. Los síntomas en la mayoría de los casos aparecen con más frecuencia en niños de 1 y 5 años de edad.",
      "Los síntomas pueden ser leves o graves. En la mayoría de los casos aparecen de 1 a 3 semanas después de que usted entra en contacto con el virus. Pueden durar hasta 3 semanas.",
      "Los síntomas de advertencia incluyen:",
      "Comezón en los labios o en la piel alrededor de la boca",
      "Ardor cerca de los labios o la zona de la boca",
      "Hormigueo cerca de los labios o la zona de la boca",
      "Antes de que aparezcan las ampollas, usted puede tener:",
      "Dolor de garganta",
      "Fiebre",
      "Inflamación de ganglios linfáticos en la cara o cuello",
      "Dolor al tragar",
      "Se pueden formar ampollas o una erupción cutánea en:",
      "Encías",
      "Labios",
      "Boca",
      "Garganta",
      "Cuando tiene muchas ampollas se denomina brote. Usted puede tener:",
      "Ampollas rojas que se rompen y supuran",
      "Ampollas pequeñas llenas de líquido amarillento y claro",
      "Varias ampollas pequeñas que pueden crecer juntas y formar una ampolla grande",
      "Una ampolla que se pone amarilla y costrosa a medida que sana, y finalmente se convierte en piel rosada",
      "Los síntomas pueden desencadenarse por:",
      "Menstruación o cambios hormonales",
      "Estar al sol",
      "Fiebre",
      "Estrés",
      "Si los síntomas vuelven a aparecer, generalmente son leves en la mayoría de los casos."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede diagnosticar el herpes oral revisando la zona de su boca. Algunas veces, se toma una muestra de la úlcera y se envía a un laboratorio para un análisis más detallado. Los exámenes pueden incluir:",
      "Cultivo de virus",
      "Pruebas de ADN del virus",
      "Prueba de Tzanck en busca del VHS"
    ],
    "tratamiento": [
      "Los síntomas desaparecerán por sí solos sin tratamiento en 1 o 2 semanas.",
      "Su proveedor puede recetar medicamentos para combatir el virus. Estos medicamentos se llaman antivirales. Pueden ayudar a reducir el dolor y hacer desaparecer los síntomas más rápidamente. Los medicamentos utilizados para tratar las úlceras bucales incluyen:",
      "Aciclovir",
      "Famciclovir",
      "Valaciclovir",
      "Estos medicamentos funcionan mejor si usted los toma cuando empiezan las señales de advertencia de una llaga en la boca, antes de que aparezcan las ampollas. Si usted presenta frecuentemente llagas en la boca, es posible que necesite tomar estos medicamentos todo el tiempo.",
      "También puede usar cremas cutáneas antivirales. Sin embargo, son caras y con frecuencia sólo acortan el brote entre unas horas y un día.",
      "Las siguientes medidas también pueden ayudarle a sentirse mejor:",
      "Aplique hielo en una toallita o un pedazo de tela caliente en las llagas para ayudar a aliviar el dolor.",
      "Lave las ampollas suavemente con agua y jabón contra gérmenes (antiséptico). Esto ayuda a prevenir que el virus se extienda a otras zonas del cuerpo.",
      "Evite las bebidas calientes, los alimentos picantes y salados, y los cítricos.",
      "Haga gárgaras con agua fría o coma paletas heladas de sabor a frutas.",
      "Enjuáguese con agua salada.",
      "Tome un analgésico como el paracetamol (Tylenol) o ibuprofeno (Advil, Motrin)."
    ],
    "expectativas (pronóstico)": [
      "El herpes oral por lo regular desaparece por sí solo en 1 o 2 semanas. Sin embargo, puede reaparecer.",
      "La infección por herpes puede ser grave y peligrosa si:",
      "Se presenta en o cerca de los ojos.",
      "Usted tiene un sistema inmunitario debilitado a causa de ciertas enfermedades y medicamentos."
    ],
    "posibles complicaciones": [
      "La infección ocular (de los ojos) por herpes es una causa importante de ceguera en los Estados Unidos. Esto se debe a que ocasiona cicatrices en la córnea (la superficie de los ojos).",
      "Otras complicaciones del herpes oral pueden incluir:",
      "Retorno de las llagas y ampollas en la boca",
      "Diseminación del virus a otras zonas de la piel",
      "Infección bacteriana de la piel",
      "Infección generalizada del cuerpo que puede ser mortal en personas con un sistema inmunitario debilitado debido a dermatitis atópica, cáncer o infección por VIH"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene:",
      "Síntomas graves o que no desaparecen después de 2 semanas",
      "Llagas o ampollas cerca de los ojos",
      "Síntomas de herpes y un sistema inmunitario debilitado debido a ciertas enfermedades o medicamentos"
    ],
    "prevención": [
      "Abajo encontrará algunas recomendaciones para prevenir las calenturas:",
      "Aplíquese bloqueador solar o bálsamo labial que contenga óxido de zinc en los labios antes de salir.",
      "Aplíquese un bálsamo humectante para evitar que sus labios se resequen demasiado.",
      "Evite el contacto directo con llagas ocasionadas por el herpes.",
      "Lave objetos como toallas y ropa de cama en agua hirviendo después de cada uso.",
      "No comparta utensilios, pajillas (popotes), vasos ni otros elementos si alguien tiene herpes oral.",
      "Evite el sexo oral si tiene herpes oral, especialmente si presenta ampollas. Usted podría contagiar el virus a los genitales. Tanto el virus del herpes oral como el del herpes genital algunas veces se pueden transmitir incluso si usted no tiene llagas ni ampollas en la boca."
    ],
    "nombres alternativos": [
      "Aftas; Herpes febril; Herpes simple oral; Herpes labial; Herpes simple"
    ],
    "imágenes": [
      "Primer plano de herpes simple"
    ],
    "referencias": [
      "Dinulos JGH. Warts, herpes simplex, and other viral infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide in Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 12.",
      "Schiffer JT, Corey L. Herpes simplex virus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 135.",
      "Whitley RJ, Gnann JW. Herpes simplex virus infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 345."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Herpes labial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}