{
  "titulo": "Hidrocefalia normotensiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la acumulación de líquido cefalorraquídeo dentro de las cámaras del cerebro. Hidrocefalia significa \"agua en el cerebro\".",
      "La hidrocefalia normotensiva (HNT) es un aumento del líquido cefalorraquídeo (LCR) en el cerebro que afecta el funcionamiento cerebral. Sin embargo, la presión del líquido por lo regular es normal."
    ],
    "causas": [
      "No existe una causa conocida para la HNT. Pero la posibilidad de presentarla es alta en alguien que previamente tuvo cualquiera de los siguientes problemas:",
      "Sangrado de un vaso sanguíneo o aneurisma en el cerebro (hemorragia subaracnoidea)",
      "Ciertas lesiones en la cabeza",
      "Meningitis o infecciones similares",
      "Cirugía en el cerebro (craneotomía)",
      "A medida que el LCR se acumula en el cerebro, las cámaras llenas de líquido (ventrículos) de dicho órgano se hinchan. Esto ocasiona presión en el tejido cerebral. Esto puede dañar o destruir partes del cerebro."
    ],
    "síntomas": [
      "Los síntomas de la HNT a menudo comienzan lentamente. Existen tres síntomas principales de la HNT:",
      "Cambios en la forma como una persona camina: dificultad para empezar a caminar (apraxia en la marcha), sentir como si los pies están pegados al suelo (marcha magnética)",
      "Reducción del funcionamiento mental: amnesia, dificultad para prestar atención, apatía o estado de ánimo indiferente",
      "Problemas para controlar la orina (incontinencia urinaria) y algunas veces las heces (incontinencia intestinal)",
      "El diagnóstico de la HNT se puede hacer si se presenta cualquiera de los síntomas anteriores, y se sospecha de HNT y se hacen exámenes."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y preguntará acerca de los síntomas. Si usted tiene HNT, su proveedor probablemente descubrirá que su forma de caminar (marcha) no es normal. Usted también puede tener problemas de memoria.",
      "Los exámenes que se pueden hacer incluyen:",
      "Tomografía computarizada o resonancia magnética de la cabeza",
      "Punción lumbar (punción raquídea) con pruebas cuidadosas de la marcha antes y justo después de la punción raquídea"
    ],
    "tratamiento": [
      "El tratamiento para la HNT usualmente requiere cirugía para colocar una sonda, llamada derivación, que encamina el exceso de LCR de los ventrículos cerebrales y hacia el abdomen. Esto se denomina derivación ventriculoperitoneal."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, los síntomas con frecuencia empeoran y podrían llevar a la muerte.",
      "La cirugía mejora los síntomas en algunas personas. Las personas con síntomas leves tienen el mejor resultado. La forma de caminar es el síntoma que tiene la mayor probabilidad de mejorar."
    ],
    "posibles complicaciones": [
      "Los problemas que pueden resultar de la HNT o su tratamiento incluyen:",
      "Complicaciones de la cirugía (infección, sangrado, derivación que no funciona bien)",
      "Pérdida de la función cerebral (demencia) que empeora con el tiempo",
      "Lesión por caídas",
      "Disminución del tiempo de vida"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted o un ser querido está teniendo problemas crecientes con la memoria, la marcha o la incontinencia urinaria.",
      "Una persona con HNT empeora hasta el punto en que es incapaz de cuidar de sí misma.",
      "Acuda a la sala de emergencias o llame al número local de emergencias (como el 911 en Estados Unidos) si se presenta un súbito cambio del estado mental. Esto puede significar que se ha desarrollado otro trastorno."
    ],
    "nombres alternativos": [
      "Hidrocefalia - oculta; Hidrocefalia - idiopática; Hidrocefalia - adulto; Hidrocefalia - comunicar; Demencia - hidrocéfalo; HNT"
    ],
    "instrucciones para el paciente": [
      "Alta tras derivación ventriculoperitoneal"
    ],
    "imágenes": [
      "Ventrículos del cerebro"
    ],
    "referencias": [
      "Frim DM, Vivas-Buitrago T, Rigamonti D, Lacy M. Surgical management of hydrocephalus in the adult. In: Quiñones-Hinojosa A, ed. Schmidek and Sweet: Operative Neurosurgical Techniques. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 81.",
      "Rosenberg GA. Brain edema and disorders of cerebrospinal fluid circulation. In:  Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's  Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 88.",
      "Sivakumar W, Drake JM, Riva-Cambrin J. The role of endoscopic third ventriculostomy: a critical review. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 45."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hidrocefalia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}