{
  "titulo": "Hidrocefalia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una acumulación de líquido dentro del cráneo que lleva a que el cerebro a presionarse contra el cráneo.",
      "Hidrocefalia significa \"agua en el cerebro.\""
    ],
    "causas": [
      "La hidrocefalia se debe a un problema con el flujo del líquido que rodea el cerebro. Este se denomina líquido cefalorraquídeo o LCR. El líquido rodea al cerebro y la médula espinal, y ayuda a amortiguar al primero.",
      "El LCR normalmente circula a través del cerebro y alrededor de la médula espinal, y luego se absorbe en el torrente sanguíneo. Los niveles de LCR en el cerebro pueden elevarse si:",
      "Se bloquea el flujo de LCR.",
      "Este no logra absorberse apropiadamente en la sangre.",
      "El cerebro produce demasiada cantidad de dicho líquido.",
      "Demasiado LRC ejerce presión sobre el cerebro. Esto lo empuja hacia arriba contra el cráneo y daña el tejido cerebral.",
      "La hidrocefalia puede empezar mientras el bebé está creciendo en el útero. Es común en bebés que tienen mielomeningocele, un defecto congénito en el cual la columna vertebral no se cierra apropiadamente.",
      "La hidrocefalia también puede deberse a:",
      "Defectos genéticos",
      "Ciertas infecciones durante el embarazo",
      "En los niños pequeños, la hidrocefalia puede deberse a:",
      "Infecciones que afectan el sistema nervioso central (como meningitis o encefalitis), especialmente en bebés.",
      "Sangrado intracerebral durante o poco después del parto (especialmente en bebés prematuros).",
      "Lesión antes, durante o después del parto, que incluye hemorragia subaracnoidea.",
      "Tumores del sistema nervioso central, que incluye el cerebro o la médula espinal.",
      "Lesión o traumatismo.",
      "La hidrocefalia se presenta con mayor frecuencia en niños. Otro tipo, llamada hidrocefalia normotensiva, puede ocurrir en adultos y en personas mayores."
    ],
    "síntomas": [
      "Los síntomas de la hidrocefalia dependen de:",
      "La edad",
      "La cantidad de daño cerebral",
      "Lo que esté causando la acumulación de LCR",
      "En los bebés, la hidrocefalia provoca que la fontanela (zona blanda) protruya y que la cabeza sea más grande de lo esperado. Los síntomas iniciales también pueden ser:",
      "Ojos que parecen mirar hacia abajo",
      "Irritabilidad",
      "Convulsiones",
      "Suturas separadas",
      "Somnolencia",
      "Vómitos",
      "Los síntomas que pueden ocurrir en niños mayores pueden incluir:",
      "Llanto breve, chillón y agudo",
      "Cambios en la personalidad, la memoria o en la capacidad para razonar o pensar",
      "Cambios en la apariencia facial y en el espaciamiento de los ojos",
      "Estrabismo o movimientos oculares incontrolables",
      "Dificultad para la alimentación",
      "Somnolencia excesiva",
      "Dolor de cabeza",
      "Irritabilidad, control deficiente del temperamento",
      "Pérdida del control vesical (incontinencia urinaria)",
      "Pérdida de la coordinación y problemas para caminar",
      "Espasticidad muscular (espasmo)",
      "Crecimiento lento (niño de 0 a 5 años)",
      "Movimientos lentos o restringidos",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica examinará al bebé. Esto puede mostrar:",
      "Venas hinchadas o distendidas en el cuero cabelludo del bebé.",
      "Sonidos anormales cuando el proveedor golpea suavemente el cráneo del niño con las puntas de los dedos, lo que sugiere un problema con los huesos craneales.",
      "Parte o toda la cabeza puede ser más grande de lo normal, a menudo en la parte frontal.",
      "Ojos que lucen \"hundidos.\"",
      "La esclerótica de los ojos aparece por encima de la parte coloreada del ojo, dándole a estos una apariencia de \"puesta de sol.\"",
      "Los reflejos pueden ser normales.",
      "Las mediciones repetitivas del perímetro cefálico con el tiempo pueden mostrar que la cabeza se está agrandando.",
      "Una tomografía computarizada de la cabeza es uno de los mejores exámenes para identificar la hidrocefalia. Otros exámenes que se pueden hacer incluyen:",
      "Arteriografía",
      "Gammagrafía cerebral con radioisótopos",
      "Ultrasonido del cráneo (un ultrasonido del cerebro)",
      "Punción lumbar y análisis del líquido cefalorraquídeo (se hace muy pocas veces)",
      "Radiografías del cráneo"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir o prevenir el daño cerebral a través del mejoramiento del flujo del LCR.",
      "Si es posible, se puede llevar a cabo una cirugía para eliminar la obstrucción.",
      "Si no se puede hacer, se puede colocar una sonda flexible llamada derivación dentro del cerebro para redireccionar el flujo del LCR. La derivación envía LCR a otra parte del cuerpo, como el abdomen, donde puede absorberse.",
      "Otros tratamientos pueden incluir:",
      "Antibióticos si hay signos de infección. En caso de infecciones graves, puede ser necesario retirar la derivación.",
      "Un procedimiento llamado ventriculostomía endoscópica del tercer ventrículo (ETV), la cual libera presión sin reemplazar la derivación.",
      "Extirpación o cauterización de las partes del cerebro que producen LCR.",
      "El niño necesitará chequeos regulares para constatar que no haya problemas posteriores. Se hacen exámenes regulares con el fin de verificar el nivel de desarrollo del niño y buscar problemas intelectuales, neurológicos o físicos.",
      "Las enfermeras visitadoras, los servicios sociales, los grupos de apoyo y las agencias locales pueden brindar apoyo emocional y ayudar en el cuidado de un niño con hidrocefalia que tenga daño cerebral significativo."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, hasta 6 de cada 10 personas con hidrocefalia morirán. Las que sobreviven tienen grados diferentes de discapacidades intelectuales, físicas y neurológicas.",
      "El pronóstico depende de la causa. El mejor pronóstico lo tiene la hidrocefalia que no se debe a una infección. Las personas con hidrocefalia causada por tumores usualmente tienen un pronóstico bastante desalentador.",
      "La mayoría de los niños con hidrocefalia que sobrevive por 1 año tendrá un período de vida bastante normal."
    ],
    "posibles complicaciones": [
      "La derivación puede resultar obstruida. Los síntomas de tal obstrucción abarcan dolor de cabeza y vómitos. Los cirujanos pueden ayudar a abrir la derivación sin tener que reemplazarla.",
      "Puede haber otros problemas con la derivación, como retorcimiento, separación del tubo o infección en el área de dicha derivación.",
      "Otras complicaciones pueden abarcar:",
      "Complicaciones de la cirugía",
      "Infecciones como meningitis o encefalitis",
      "Deterioro intelectual",
      "Daño neurológico (disminución en el movimiento, la sensibilidad o el funcionamiento)",
      "Discapacidades físicas"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque atención médica de inmediato si su hijo tiene cualquier síntoma de este trastorno. Llame al 911 o al número local de emergencias o acuda a la sala de emergencias si se presentan síntomas de emergencia, como:",
      "Problemas respiratorios",
      "Letargo o somnolencia extremos",
      "Dificultades para la alimentación",
      "Fiebre",
      "Llanto chillón",
      "Ausencia de pulso (palpitaciones cardíacas)",
      "Convulsiones",
      "Dolor de cabeza intenso",
      "Cuello rígido",
      "Vómitos",
      "Igualmente, debe comunicarse con su proveedor si:",
      "Al niño se le ha diagnosticado hidrocefalia, y la enfermedad empeora.",
      "Usted no le puede brindar los cuidados necesarios en el hogar."
    ],
    "prevención": [
      "Proteja la cabeza del niño o del bebé de una lesión. El tratamiento oportuno de infecciones y otros trastornos asociados con la hidrocefalia puede reducir el riesgo de sufrir esta enfermedad."
    ],
    "nombres alternativos": [
      "Agua en el cerebro"
    ],
    "instrucciones para el paciente": [
      "Alta tras derivación ventriculoperitoneal"
    ],
    "imágenes": [
      "Cráneo del recién nacido"
    ],
    "referencias": [
      "Gunny RS, Saunders DE, Argyropoulou MI. Paediatric neuroradiology. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 76.",
      "Ho WS, Kestle JRW. Hydrocephalus in children: etiology and overall management. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 223.",
      "Kinsman SL, Johnston MV. Congenital anomalies of the central nervous system. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 609.",
      "Rosenberg GA. Brain edema and disorders of cerebrospinal fluid circulation. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 88."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hidrocefalia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}