{
  "titulo": "Hidrocele",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un saco lleno de líquido ubicado en el escroto."
    ],
    "causas": [
      "Los hidroceles son comunes en los bebés recién nacidos.",
      "Durante el desarrollo de un bebé en el útero, los testículos descienden desde el abdomen a través de un conducto hasta el escroto. Los hidroceles se presentan cuando este conducto no se cierra después de que el testículo se mueve a través de él. El líquido drena desde el abdomen a través del conducto abierto y queda atrapado en el escroto. Esto hace que el escroto se hinche.",
      "La mayoría de los hidroceles desaparecen unos cuantos meses después del nacimiento. Algunas veces, un hidrocele puede ocurrir con una hernia inguinal.",
      "Los hidroceles también pueden ser causados por:",
      "Acumulación del líquido normal alrededor del testículo. Esto puede ocurrir debido a que el cuerpo produce demasiado líquido o este no drena bien. (Este tipo de hidrocele es más común en los hombres mayores).",
      "Hinchazon o lesión del testículo o el epidídimo."
    ],
    "síntomas": [
      "El principal síntoma es una hinchazón del escroto en forma de óvalo, indolora que se siente como un globo de agua. Un hidrocele puede presentarse en uno o en ambos lados. Sin embargo, generalmente se compromete el lado derecho."
    ],
    "pruebas y exámenes": [
      "A usted le harán un examen físico. Su proveedor de atención médica encontrará que el escroto está hinchado, pero que no duele al tacto. A menudo, el testículo no se puede sentir debido al líquido circundante. El tamaño del saco lleno de líquido algunas veces puede aumentar o disminuir al ejercer presión en el abdomen o el escroto.",
      "Si el tamaño de la acumulación de líquido cambia, es más probable que se deba a una hernia inguinal.",
      "Los hidroceles se pueden observar fácilmente, alumbrando con una linterna a través de la parte hinchada del escroto. Si el escroto está lleno de líquido transparente, se iluminará.",
      "Se puede necesitar un ultrasonido o una tomografía computarizada para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "Por lo general, los hidroceles no son dañinos y solo se tratan cuando causan molestia o infección.",
      "Los hidroceles a raíz de una hernia inguinal se deben reparar quirúrgicamente lo más rápido posible. Los hidroceles que no desaparecen espontáneamente después de unos pocos meses pueden necesitar cirugía. Con frecuencia, se lleva a cabo un procedimiento quirúrgico, llamado hidrocelectomía (extirpación del revestimiento del saco), para corregir el problema. El drenaje con aguja es una opción, pero el líquido reaparecerá."
    ],
    "expectativas (pronóstico)": [
      "Los hidroceles simples en los niños a menudo desaparecen sin necesidad de cirugía. En los adultos, los hidroceles por lo regular no desaparecen por sí solos. Si se necesita cirugía, es un procedimiento fácil con un desenlace clínico muy bueno. Después de la cirugía, el hidrocele puede reaparecer."
    ],
    "posibles complicaciones": [
      "Los riesgos de la cirugía de hidrocele pueden incluir:",
      "Coágulos de sangre",
      "Infección",
      "Lesión en el escroto",
      "Pérdida del testículo",
      "Dolor prolongado (crónico)",
      "Hinchazón continua"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene síntomas de hidrocele. Es importante descartar otras causas de un tumor testicular.",
      "El dolor en el escroto o los testículos es una emergencia. Si presenta dolor y el escroto se hincha, busque atención médica inmediata para prevenir la pérdida del testículo."
    ],
    "nombres alternativos": [
      "Proceso vaginal; Proceso vaginal persistente"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Hidrocele"
    ],
    "referencias": [
      "Aiken JJ. Inguinal hernias. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 373.",
      "Elder JS. Disorders and anomalies of the scrotal contents. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 560.",
      "Germann CA. Urologic disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 85.",
      "Malek M, Mollen K, Richardson W. Surgery. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 18.",
      "Palmer LS, Palmer JS. Management of abnormalities of the external genitalia in boys. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 44."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los testículos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}