{
  "titulo": "Hierro en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El hierro es un mineral que se encuentra en cada célula del cuerpo. El hierro se considera un mineral esencial debido a que se necesita para producir hemoglobina, una parte de las células sanguíneas. El cuerpo no puede producirlo, por lo que debe ingerirse con los alimentos que comemos."
    ],
    "funciones": [
      "El cuerpo humano necesita hierro para producir las proteínas hemoglobina y mioglobina que transportan el oxígeno. La hemoglobina se encuentra en los glóbulos rojos. La mioglobina se encuentra en los músculos."
    ],
    "fuentes alimenticias": [
      "Las mejores fuentes de hierro incluyen:",
      "Legumbres secas",
      "Frutas deshidratadas",
      "Huevos (especialmente las yemas)",
      "Cereales fortificados con hierro",
      "Hígado",
      "Carne roja y magra (especialmente la carne de res)",
      "Ostras",
      "Carne de aves, carnes rojas oscuras",
      "Salmón",
      "Atún",
      "Granos enteros",
      "Se pueden encontrar cantidades moderadas de hierro en la carne de cordero, la carne de cerdo y en los mariscos.",
      "El hierro proveniente de hortalizas, frutas, granos y suplementos es más difícil de absorber en el cuerpo. Las fuentes de origen vegetal incluyen:",
      "Frutas deshidratadas:",
      "Ciruelas pasas",
      "Uvas pasas",
      "Albaricoques",
      "Legumbres:",
      "Habas",
      "Semillas de soya (soja)",
      "Arvejas (guisantes) y fríjoles secos",
      "Habichuelas",
      "Semillas:",
      "Almendras",
      "Nueces de Brasil",
      "Verduras:",
      "Brócoli",
      "Espinaca",
      "Col rizada",
      "Coles",
      "Espárragos",
      "Hojas de diente de león",
      "Granos enteros:",
      "Trigo",
      "Mijo",
      "Avena",
      "Arroz integral",
      "Si se mezcla algo de carne magra, pescado o carne de aves con legumbres o verduras de hojas oscuras en una comida, se puede mejorar hasta tres veces la absorción de hierro de fuentes vegetales. Los alimentos ricos en vitamina C (como los cítricos, las fresas, los tomates y las patatas o papas) también aumentan la absorción de hierro. Cocinar alimentos en una sartén de hierro fundido también puede ayudar a aumentar la cantidad de hierro que se aporta.",
      "Algunos alimentos reducen la absorción de hierro. Por ejemplo, los tipos comerciales de té negro o té pekoe contienen sustancias que se fijan al hierro que se consume en la dieta, de tal manera que el cuerpo no lo puede utilizar."
    ],
    "efectos secundarios": [
      "NIVELES BAJOS DE HIERRO",
      "El cuerpo humano almacena algo de hierro para reemplazar el que se pierde. Sin embargo, el nivel bajo de hierro durante un período de tiempo prolongado puede llevar a que se presente anemia ferropénica. Los síntomas incluyen falta de energía, dificultad para respirar, dolor de cabeza, irritabilidad, vértigo o pérdida de peso. Las señales físicas de la falta de hierro incluyen una lengua pálida y uñas con forma de cuchara.",
      "Las personas que están en peligro de tener un nivel bajo de hierro incluyen:",
      "Mujeres que están menstruando, en especial si tienen períodos menstruales abundantes",
      "Mujeres embarazadas o que acaban de tener un bebé",
      "Corredores de grandes distancias",
      "Personas con cualquier tipo de sangrado en el tubo digestivo (por ejemplo, una úlcera sangrante)",
      "Personas que donan sangre frecuentemente",
      "Personas con afecciones gastrointestinales que les dificultan la absorción de nutrientes de los alimentos",
      "Los bebés y niños pequeños están en riesgo de presentar un nivel bajo de hierro si no se les dan los alimentos correctos. Los bebés que pasan a ingerir alimentos sólidos deben consumir alimentos ricos en hierro. Los bebés nacen con suficiente hierro para aproximadamente seis meses. Las necesidades suplementarias de hierro de un bebé se satisfacen con leche materna. A los bebés que no son amamantados se les debe suministrar suplementos de hierro o leche de fórmula para bebés fortificada con hierro.",
      "Los niños entre 1 y 4 años de edad crecen rápido. Esto consume el hierro del cuerpo. A los niños de esta edad se les deben suministrar alimentos fortificados con hierro o un suplemento de hierro.",
      "La leche es una fuente muy pobre de hierro. Los niños que la beben en grandes cantidades y evitan otros alimentos pueden desarrollar \"anemia por leche\". El consumo de leche recomendado es de 2 a 3 tazas (480 a 720 mililitros) por día para niños que están comenzando a caminar.",
      "DEMASIADO HIERRO",
      "El trastorno genético llamado hemocromatosis afecta la capacidad del cuerpo para controlar la cantidad de hierro absorbido. Esto lleva a la presencia de una cantidad excesiva de hierro en el cuerpo. El tratamiento consiste en una dieta baja en hierro, ningún suplemento de hierro y la flebotomía (extracción de sangre) realizada en forma regular.",
      "Es poco probable que una persona tome demasiado hierro. Sin embargo, los niños algunas veces pueden desarrollar intoxicación por hierro al ingerir demasiados suplementos de hierro en pastillas o líquidos. Los síntomas de esta intoxicación incluyen:",
      "Fatiga",
      "Anorexia",
      "Vértigo",
      "Náuseas",
      "Vómitos",
      "Dolor de cabeza",
      "Pérdida de peso",
      "Dificultad respiratoria",
      "Coloración grisácea de la piel"
    ],
    "recomendaciones": [
      "Las dosis de hierro, como otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por la Junta de Alimentos y Nutrición en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término establecido para un conjunto de ingestas de referencia que se utilizan para planificar y evaluar la ingesta de nutrientes de las personas sanas. Estos valores, que varían según la edad y el sexo, incluyen:",
      "Consumo diario recomendado (CDR): el nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades de nutrientes de casi todas las personas sanas (97% a 98%). Una dosis diaria recomendada es un nivel de ingesta basado en evidencia de investigación científica.",
      "Ingesta adecuada (IA): este nivel se establece cuando no hay suficiente evidencia de investigación científica para desarrollar un CDR. Se establece en un nivel que se cree que garantiza una nutrición suficiente.",
      "Bebés y niños:",
      "Menores de 6 meses: 0.27 miligramos por día (mg/día)*",
      "De 7 meses a 1 año: 11 mg/día",
      "De 1 a 3 años: 7 mg/día",
      "De 4 a 8 años: 10 mg/día",
      "*IA o ingesta adecuada",
      "Hombres: (CDR)",
      "De 9 a 13 años: 8 mg/día",
      "de 14 a 18 años: 11 mg/día",
      "de 19 o más: 8 mg/día",
      "Mujeres: (CDR)",
      "De 9 a 13 años: 8 mg/día",
      "De 14 a 18 años: 15 mg/día",
      "De 19 a 50 años: 18 mg/día",
      "De 51 años o más: 8 mg/día",
      "Mujeres embarazadas de todas las edades: 27 mg/día",
      "Mujeres lactantes de 19 a 30 años: 9 mg/día (de 14 a 18 años: 10 mg/día)",
      "Las mujeres que están embarazadas o produciendo leche materna pueden necesitar cantidades diferentes de hierro. Pregúntele a su proveedor de atención médica lo que es apropiado en su caso."
    ],
    "nombres alternativos": [
      "Hierro y dieta; Cloruro de férrico; Sulfato de hierro; Ferritina"
    ],
    "imágenes": [
      "Suplementos de hierro"
    ],
    "referencias": [
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "Maqbool A, Parks EP, Shaikhkhalil A, Panganiban J, Mitchell JA, Stallings VA. Nutritional requirements. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 55.",
      "National Institutes of Health website. Iron: fact sheet for health professionals. ods.od.nih.gov/factsheets/Iron-HealthProfessional/. Updated April 5, 2022. Accessed February 21, 2023."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hierro en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}