{
  "titulo": "Hinchazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el agrandamiento de órganos, piel u otras partes del cuerpo, causado por la acumulación de líquidos en los tejidos. La presencia de líquido extra puede llevar a un aumento rápido de peso durante un período corto (de días a semanas).",
      "La hinchazón puede presentarse en todo el cuerpo (generalizada) o solo en una parte de este (localizada)."
    ],
    "consideraciones": [
      "La hinchazón (edema) ligera de la parte inferior de las piernas es común en los meses cálidos del verano, en especial si una persona ha estado de pie o caminando mucho.",
      "La hinchazón generalizada o edema masivo (también denominado anasarca) es un signo común en las personas que están muy enfermas. Aunque el edema leve puede ser difícil de detectar, una cantidad grande de hinchazón es obvia.",
      "El edema se describe como edema con o sin fóvea:",
      "El edema con fóvea deja una abolladura en la piel después de que uno presiona el área con un dedo durante 5 segundos y luego la abolladura se llena de nuevo lentamente.",
      "El edema sin fóvea no deja este tipo de abolladura al presionar en el área de la hinchazón."
    ],
    "causas": [
      "La hinchazón puede ser causada por cualquiera de las siguientes razones:",
      "Glomerulonefritis aguda (una enfermedad renal)",
      "Quemaduras, incluso la quemadura solar",
      "Enfermedad renal crónica",
      "Insuficiencia cardíaca",
      "Insuficiencia hepática debido a cirrosis u otra enfermedad hepática",
      "Síndrome nefrótico (una enfermedad renal)",
      "Desnutrición",
      "Embarazo",
      "Enfermedad de la tiroides",
      "Muy poca albúmina en la sangre (hipoalbuminemia)",
      "Exceso de sal o sodio",
      "Uso de ciertos medicamentos, como corticosteroides o medicamentos utilizados para tratar enfermedades cardíacas, presión arterial alta o diabetes"
    ],
    "cuidados en el hogar": [
      "Siga las recomendaciones de tratamiento de su proveedor de atención médica. Si tiene hinchazón prolongada, pregúntele a su proveedor acerca de las opciones para la prevención de rupturas de la piel, tales como:",
      "Un flotador (salvavidas circular)",
      "Almohadillas rellenas con lana de oveja",
      "Colchones blandos",
      "Siga con las actividades cotidianas. Al acostarse, mantenga los brazos y las piernas por encima del nivel del corazón, si es posible, de manera que el líquido pueda drenar. NO haga esto si se presenta dificultad respiratoria. En su lugar, acuda con su proveedor."
    ],
    "cuándo contactar a un profesional médico": [
      "Si nota cualquier hinchazón inexplicable, contacte a su proveedor."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor tomará su historia clínica y le hará un examen físico. Le puede\r\npreguntar acerca de los síntomas de su hinchazón. Las preguntas pueden incluir\r\ncuándo empezó la hinchazón, si existe en todo el cuerpo o solo en una zona, lo\r\nque ha intentado en casa para ayudar con la hinchazón. En una situación de emergencia (edema pulmonar), es importante un diagnóstico y tratamiento rápidos.",
      "Los exámenes que le pueden hacer\r\nincluyen:",
      "Examen de albúmina en la sangre",
      "Niveles de electrolitos en la sangre",
      "Ecocardiografía",
      "Electrocardiograma (ECG)",
      "Pruebas de la función renal",
      "Pruebas de la función hepática",
      "Análisis de orina",
      "Radiografías",
      "El tratamiento puede incluir evitar la sal o tomar píldoras de agua (diuréticos). Su consumo y eliminación de líquidos deben vigilarse,\r\ny debe pesarse todos los días.",
      "Evite el alcohol si su enfermedad hepática (cirrosis o hepatitis) está causando el problema. Se pueden recomendar medias de soporte vascular."
    ],
    "nombres alternativos": [
      "Edema (inflamación); Anasarca"
    ],
    "imágenes": [
      "Edema con fóvea en la pierna"
    ],
    "referencias": [
      "McGee S. Edema and deep vein thrombosis. In: McGee S, ed. Evidence-Based Physical Diagnosis. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 56.",
      "Swartz MH. The peripheral vascular system. In: Swartz MH, ed. Textbook of Physical Diagnosis: History and Examination. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 15."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Edema",
      "Interacciones y efectos secundarios de los medicamentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}