{
  "titulo": "Hiperémesis gravídica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la presencia de náuseas y vómitos intensos y persistentes durante el embarazo. Pueden llevar a la deshidratación, pérdida de peso y desequilibrios electrolíticos. Las náuseas matutinas se refieren a las náuseas y vómitos que ocurren al inicio del embarazo."
    ],
    "causas": [
      "La mayoría de las mujeres experimenta algo de náuseas o vómitos (náuseas del embarazo), particularmente durante los primeros 3 meses de gestación. Se desconoce la causa exacta de las náuseas y los vómitos durante el embarazo. Sin embargo, se cree que pueden ser ocasionados por una elevación rápida de los niveles sanguíneos de una hormona llamada gonadotropina coriónica humana (GCH), La GCH es liberada por la placenta. Las náuses del embarazo leves son comunes. La hiperémesis gravídica es menos común y más grave.",
      "Las mujeres con hiperémesis gravídica presentan náuseas y vómitos extremos durante el embarazo. Esto puede provocar una pérdida de más del 5% del peso corporal. La afección puede suceder en cualquier embarazo, pero es ligeramente más probable en caso de estar esperando gemelos (o más bebés) o si tiene una mola hidatiforme. Las mujeres presentan un riesgo mayor de padecer hiperémesis si han tenido el problema en embarazos previos o si son propensas a los mareos por movimiento."
    ],
    "síntomas": [
      "Las náuseas del embarazo pueden causar una disminución del apetito, un bajo nivel de náuseas o vómitos. Esto es diferente a la verdadera hiperémesis debido a que las personas generalmente todavía son capaces de comer y beber líquidos algunas veces.",
      "Los síntomas de la hiperémesis gravídica son mucho más graves. Estos pueden incluir:",
      "Náuseas y vómitos intensos y persistentes durante el embarazo",
      "Mucha más salivación de lo normal",
      "Pérdida de peso",
      "Signos de deshidratación, como orina oscura, piel seca, debilidad, mareos, o desmayos",
      "Estreñimiento",
      "Incapacidad para ingerir cantidades adecuadas de líquidos o alimentos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Su presión arterial puede ser baja. Su pulso puede estar alto.",
      "Las siguientes pruebas de laboratorio se llevarán a cabo para revisar si hay signos de deshidratación:",
      "Conteo sanguíneo completo",
      "Electrolitos",
      "Cetonas en orina",
      "Pérdida de peso",
      "Es posible que el proveedor necesite realizar exámenes para verificar que usted no tenga problemas gastrointestinales y hepáticos.",
      "Se llevará a cabo un ultrasonido del embarazo para ver si usted está esperando gemelos o más bebés. El ultrasonido también verificará si hay una mola hidatiforme."
    ],
    "tratamiento": [
      "Las náuseas del embarazo casi siempre se pueden controlar evitando los alimentos que ocasionan el problema y bebiendo muchos líquidos cuando los síntomas disminuyen para permanecer hidratada.",
      "Si sus náuseas y vómitos provocan que presente deshidratación, recibirá líquidos por vía intravenosa. También es posible que le administren un medicamento para controlar las náuseas. Si las náuseas y los vómitos son tan graves que usted y su bebé podrían estar en peligro, será admitida al hospital para recibir tratamiento. Si no puede comer suficiente para obtener los nutrientes que usted y su bebé necesitan, es posible que reciba nutrientes adicionales ya sea por vía intravenosa o a través de una sonda colocada en su estómago.",
      "Para ayudar a manejar los síntomas en casa, pruebe estos consejos.",
      "Evite los desencadenantes. Usted puede notar que ciertos factores pueden desencadenar las náuseas y el vómito. Estos pueden incluir:",
      "Ciertos ruidos o sonidos, incluso la radio o la TV",
      "Luces brillantes o parpadeantes",
      "Pasta de dientes",
      "Olores, como el perfume o productos de baño o de cuidado personal con fragancias",
      "Presión en el estómago (use ropa suelta)",
      "Viajar en un auto",
      "Ducharse",
      "Coma y beba cuando pueda hacerlo. Aproveche las ocasiones en las que se siente mejor para comer y beber. Coma refrigerios pequeños y frecuentes. Pruebe los alimentos secos y blandos como galletas o papas. Intente comer cualquier alimento que le llame la atención. Vea si puede tolerar batidos nutritivos con frutas o verduras.",
      "Aumente los líquidos durante los momentos del día cuando sienta menos náuseas. El agua de soda, el refresco de jengibre (ginger ale) u otras bebidas efervescentes pueden servir. También puede probar con el uso de suplementos con bajas dosis de jengibre o muñequeras de acupresión para aliviar los síntomas.",
      "Se ha demostrado que la vitamina B6 (no más de 100 mg al día) disminuye las náuseas a comienzos del embarazo. Pregúntele a su proveedor si esta vitamina le podría ayudar. También se ha demostrado que otro medicamento, llamado doxilamina (Unisom), es muy efectivo y seguro al combinarse con la vitamina B6 para tratar las náuseas durante el embarazo. Puede comprar este medicamento sin receta. Los suplementos de jengibre pueden ser útiles. Hable con su proveedor para obtener información adicional."
    ],
    "expectativas (pronóstico)": [
      "Las náuseas del embarazo generalmente son leves, pero persistentes. Pueden comenzar entre las semanas 4 y 8 de gestación. Por lo general desparecen hacia las semanas 16 a 18. Las náuseas y los vómitos graves también pueden comenzar entre las semanas 4 y 8 de gestación y a menudo desaparecen hacia las semanas 14 a 16. Algunas mujeres seguirán teniendo náuseas y vomitando durante todo su embarazo. Con la adecuada identificación de los síntomas y un cuidadoso seguimiento, las complicaciones serias para el bebé o la madre son poco frecuentes."
    ],
    "posibles complicaciones": [
      "Los vómitos graves son dañinos debido a que producen deshidratación y un aumento de peso insuficiente durante el embarazo. En raras ocasiones, una mujer puede presentar sangrado en el esófago u otros problemas serios a causa del vómito constante.",
      "La afección puede hacer que sea difícil seguir trabajando o cuidando de usted misma. Puede provocar ansiedad y depresión en algunas mujeres, que permanecen incluso después del embarazo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si está embarazada y presenta náuseas y vómitos intensos, o si tiene alguno de los siguientes síntomas:",
      "Signos de deshidratación.",
      "Incapacidad para tolerar cualquier líquido en 12 horas.",
      "Mareos o vértigo.",
      "Sangre en el vómito.",
      "Dolor abdominal.",
      "Pérdida de peso de más de 5 libras o 2.7 kilogramos. (Pésese con regularidad para verificar si hay pérdida de peso excesiva)."
    ],
    "nombres alternativos": [
      "Náuseas - hiperémesis; Vómitos - hiperémesis; Náuseas matutinas - hiperémesis; Embarazo - hiperémesis"
    ],
    "referencias": [
      "Cappell MS. Gastrointestinal disorders during pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 48.",
      "Henn MC, Lall MD. Complications of pregnancy. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 173.",
      "Kelly TF, Savides TJ. Gastrointestinal disease in pregnancy. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 63.",
      "Mehra S, Reinus JF. Gastrointestinal and hepatic disorders in the pregnant patient. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 40."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de salud durante el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}