{
  "titulo": "Hipervitaminosis D",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se presenta después de tomar dosis muy altas de vitamina D."
    ],
    "causas": [
      "La causa es el consumo excesivo de vitamina D. Las dosis deben ser muy altas, muy por encima de lo que normalmente recetaría la mayoría de los proveedores de atención médica.",
      "Ha habido mucha confusión sobre los suplementos de vitamina D. La cantidad diaria recomendada (CDR) para la vitamina D es entre 400 y 800 UI/día, según la edad y estado del embarazo. Para algunas personas se pueden necesitar dosis más altas, como aquellas que tienen deficiencia de esta vitamina, hipoparatiroidismo y otras afecciones. Sin embargo, la mayoría de las personas no necesitan más de 2,000 UI de vitamina D al día.",
      "Para la mayoría de la gente, la toxicidad con la vitamina D se produce solo con dosis por encima de 10,000 UI por día."
    ],
    "síntomas": [
      "Un exceso de vitamina D causa puede causar un nivel anormalmente alto de calcio en la sangre (hipercalciemia). Esto puede dañar seriamente los riñones, los tejidos blandos y los huesos con el tiempo.",
      "Los síntomas incluyen:",
      "Estreñimiento",
      "Disminución del apetito (anorexia)",
      "Deshidratación",
      "Fatiga y confusión",
      "Orina frecuente",
      "Irritabilidad",
      "Debilidad muscular",
      "Vómitos",
      "Sed excesiva (polidipsia)",
      "Presión arterial alta",
      "Eliminación de grandes cantidades de orina (poliuria)"
    ],
    "pruebas y exámenes": [
      "Su proveedor lo examinará y le hará preguntas sobre sus síntomas.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Nivel de calcio en la sangre",
      "Nivel de calcio en la orina",
      "Niveles de 25 hidroxivitamina D",
      "Niveles de 1,25 dihidroxi vitamina D",
      "Nivel de fósforo sérico",
      "Radiografía del hueso"
    ],
    "tratamiento": [
      "Su proveedor probablemente le pedirá que deje de tomar vitamina D. En casos graves, puede ser necesario otro tratamiento."
    ],
    "expectativas (pronóstico)": [
      "Se espera la recuperación, pero se puede presentar daño permanente en los riñones."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que se pueden presentar como resultado de tomar demasiada vitamina D durante un largo período de tiempo incluyen:",
      "Deshidratación",
      "Hipercalciemia",
      "Daño renal",
      "Cálculos renales"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted o su hijo muestra síntomas de hipervitaminosis D y ha estado tomando más vitamina D de la CDR",
      "Usted o su hijo muestra síntomas y ha estado tomando una forma recetada o de venta libre de vitamina D"
    ],
    "prevención": [
      "Preste mucha atención a la dosis correcta de vitamina D para prevenir este trastorno. Use suplementos de vitamina D de fuentes certificadas y confiables.",
      "Muchos suplementos vitamínicos combinados contienen vitamina D, así que verifique las etiquetas de todos los suplementos que está tomando para saber si la contienen."
    ],
    "nombres alternativos": [
      "Toxicidad por vitamina D"
    ],
    "referencias": [
      "Bringhurst FR, Demay MB, Kronenberg HM. Hormones and disorders of mineral metabolism. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 29.",
      "Greenbaum LA. Vitamin D deficiency (rickets) and excess. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "National Institutes of Health Office of Dietary Supplements website. Vitamin D fact sheet for health professionals. ods.od.nih.gov/factsheets/VitaminD-HealthProfessional/. Updated September 18, 2023. Accessed January 19, 2024."
    ],
    "ultima revisión 10/29/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitamina D",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}