{
  "titulo": "Hipersomnia idiopática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hipersomnia idiopática (HI) es un trastorno del sueño en el que la persona está excesivamente somnolienta (hipersomnia) durante el día y tiene una gran dificultad para despertar del sueño. Idiopático significa que no existe una causa clara."
    ],
    "causas": [
      "La HI es similar a la narcolepsia en el hecho de que usted siente un sueño extremo. Sin embargo, se diferencia de la narcolepsia porque la HI no suele implicar quedarse dormido repentinamente (ataques de sueño) o pérdida del control de los músculos debido a emociones fuertes (cataplejía). Además, a diferencia de la narcolepsia, las siestas generalmente no son reparadoras en casos de HI."
    ],
    "síntomas": [
      "Los síntomas con frecuencia se presentan lentamente durante los años de adolescencia o los primeros años de la vida adulta. Estos incluyen:",
      "Siestas durante el día que no alivian la somnolencia",
      "Dificultad para despertarse de un sueño largo -- puede sentirse confundido o desorientado (\"embriaguez del sueño\")",
      "Aumento de la necesidad de sueño durante el día -- incluso estando en el trabajo o durante una comida o conversación",
      "Aumento del tiempo de sueño, hasta 14 a 18 horas al día",
      "Otros síntomas pueden incluir:",
      "Ansiedad",
      "Sentirse irritado",
      "Pérdida del apetito",
      "Baja energía",
      "Inquietud",
      "Pensamiento o discurso lento",
      "Dificultad con la memoria"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica preguntará sobre su historia del sueño. El planteamiento más común es tomar en cuenta otras posibles causas para la somnolencia excesiva durante el día.",
      "Otros trastornos del sueño que pueden causar somnolencia durante el día incluyen:",
      "Narcolepsia",
      "Apnea obstructiva del sueño",
      "Síndrome de las piernas inquietas",
      "Otras causas de somnolencia excesiva incluyen:",
      "Depresión",
      "Ciertos medicamentos",
      "Uso de drogas y alcohol",
      "Función tiroidea deficiente",
      "Traumatismo craneal previo",
      "Los exámenes que se pueden solicitar incluyen:",
      "Prueba de latencia múltiple del sueño (un examen para ver cuánto tiempo le toma quedarse dormido durante una siesta en el día)",
      "Estudio del sueño (polisomnografía, para identificar otros trastornos del sueño)",
      "También se puede realizar una evaluación de la salud mental para la depresión."
    ],
    "tratamiento": [
      "Su proveedor probablemente recetará medicamentos estimulantes como anfetaminas, metilfenidato o modafinil. Es posible que estos medicamentos no sean tan eficaces para esta afección como lo son para la narcolepsia.",
      "Otros medicamentos para la hipersomnia idiopática, que también se utilizan comúnmente usados para la narcolepsia, incluyen el oxibato de sodio (o sales de oxibato) y \"agentes promotores del despertar\" más recientes, como el pitolisant y el solriamfetol.",
      "Los cambios en el estilo de vida que pueden ayudar a aliviar los síntomas y prevenir lesiones incluyen:",
      "Evite el alcohol y medicamentos que puedan empeorar la afección",
      "Evite manejar vehículos a motor o utilizar equipo peligroso",
      "Evite trabajar por la noche o las actividades sociales que retrasen la hora de acostarse"
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene episodios recurrentes de somnolencia, hable con su proveedor sobre su afección. Es posible que se trate de un problema médico que necesite ser evaluado más profundamente."
    ],
    "nombres alternativos": [
      "Hipersomnio de origen desconocido; Somnolencia idiopática; Somnolencia de tipo idiopático"
    ],
    "imágenes": [
      "Patrones de sueño en el joven y en el viejo"
    ],
    "referencias": [
      "Avidan AY. Sleep and its\r\ndisorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical\r\nPractice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 101.",
      "Dauvilliers Y, Bassetti\r\nCLA. Idiopathic hypersomnia. In: Kryger M, Roth T, Dement WC, eds. Principles\r\nand Practice of Sleep Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap\r\n113.",
      "Nallu S,\r\nBenbadis SR. Disorders of sleep. In: Wing EJ, Schiffman FJ, eds. Cecil Essentials of Medicine. 10th ed.\r\nPhiladelphia, PA: Elsevier; 2022:chap 108."
    ],
    "ultima revisión 4/20/2023": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del sueño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}