{
  "titulo": "Hiperreflexia autónoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hiperreflexia autónoma (AD, por sus siglas en inglés) es una reacción anormal y exagerada del sistema nervioso involuntario (autónomo) a la estimulación. Esta reacción puede incluir:",
      "Cambio en la frecuencia cardíaca",
      "Sudoración excesiva",
      "Presión arterial alta",
      "Espasmos musculares",
      "Cambios en el color de la piel (palidez, enrojecimiento, color azul grisáceo de la piel)"
    ],
    "causas": [
      "La causa de la AD es la lesión de la médula espinal, con mayor frecuencia debido a un traumatismo de la columna. El sistema nervioso de las personas con hiperreflexia autónoma tiene una respuesta excesiva a los tipos de estimulación que no molestan a las personas saludables.",
      "Otras afecciones pueden causar disfunción autonómica (no disreflexia) que presenta síntomas similares, entre ellos:",
      "Otras causas incluyen:",
      "Síndrome de Guillain-Barré (trastorno en el cual el sistema inmunitario del cuerpo equivocadamente ataca parte del sistema nervioso)",
      "Efectos secundarios de los medicamentos",
      "Traumatismo craneal grave y otras lesiones del cerebro",
      "Hemorragia subaracnoidea (una forma de sangrado cerebral)",
      "Consumo de drogas estimulantes ilícitas, como la cocaína y las anfetaminas"
    ],
    "síntomas": [
      "Los síntomas pueden comprender cualquiera de los siguientes:",
      "Ansiedad o preocupación",
      "Problemas vesicales o intestinales",
      "Visión borrosa, pupilas anchas (dilatadas)",
      "Aturdimiento, mareo o desmayo",
      "Fiebre",
      "Piel de gallina, piel enrojecida (roja) por encima del nivel de la lesión de la médula espinal",
      "Sudoración profusa",
      "Presión arterial alta",
      "Frecuencia cardíaca irregular, pulso lento o rápido",
      "Espasmos musculares, especialmente en la mandíbula",
      "Congestión nasal",
      "Dolor de cabeza pulsátil",
      "Algunas veces no hay síntomas, incluso con una elevación peligrosa en la presión arterial."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo una evaluación médica y neurológica completa. Coméntele al proveedor acerca de todos los medicamentos que está tomando actualmente y los que tomó en el pasado. Esto ayudará a determinar qué exámenes necesita.",
      "Los exámenes pueden abarcar:",
      "Exámenes de orina y de sangre",
      "Tomografía computarizada (TC) o resonancia magnética (RM)",
      "ECG (medición de la actividad eléctrica del corazón)",
      "Punción lumbar",
      "Prueba de basculación (evaluación de la regulación de la presión arterial a medida que el cuerpo cambia de posición)",
      "Examen toxicológico (exámenes para cualquier medicamentos, incluso drogas ilegales, en su torrente sanguíneo)",
      "Radiografías",
      "Otros trastornos comparten muchos síntomas con la hiperreflexia autónoma, pero tienen diferente causa. El examen y la prueba ayudan al proveedor a descartar estos otros trastornos, incluyendo:",
      "Síndrome carcinoide (tumores en el intestino delgado, colon, apéndice y tubos bronquiales en los pulmones)",
      "Síndrome neuroléptico maligno (una condición causada por algunos medicamentos que lleva a rigidez muscular, fiebre alta y somnolencia)",
      "Feocromocitoma (tumor de la glándula suprarrenal)",
      "Síndrome de serotonina (reacción a un medicamento que causa que el cuerpo tenga demasiada serotonina, una sustancia química producida por las células nerviosas)",
      "Crisis tiroidea (un trastorno que amenaza la vida por una tiroides hiperactiva)"
    ],
    "tratamiento": [
      "La hiperreflexia autónoma es potencialmente mortal, por lo que es importante identificar y tratar el problema rápidamente.",
      "Una persona con síntomas de hiperreflexia autónoma debería:",
      "Sentarse derecho y levantar su cabeza",
      "Quitarse la ropa apretada",
      "El tratamiento apropiado depende de la causa. Si medicamentos o fármacos ilegales están empeorando los síntomas, estos deben suspenderse. Es necesario tratar cualquier enfermedad. Por ejemplo, el proveedor revisará si hay una sonda vesical bloqueada y signos de estreñimiento, lo que puede causar hiperreflexia autónoma en alguien con una lesión en la médula espinal. Se debe examinar a la persona para detectar lesiones, llagas u otros irritantes que puedan desencadenar los síntomas.",
      "Si la disminución de la frecuencia cardíaca está causando los síntomas, se pueden usar medicamentos llamados anticolinérgicos (como la atropina).",
      "Es necesario tratar la presión arterial muy alta en forma rápida, pero con cuidado, ya que la presión arterial puede bajar repentinamente.",
      "Se puede necesitar un marcapasos para un ritmo cardíaco inestable."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa.",
      "Las personas que presentan hiperreflexia autónoma ocasionada por medicamentos normalmente se recuperan cuando se suspende el medicamento. Cuando la afección empeora por otros factores, la recuperación depende de qué tan bien se pueda tratar la enfermedad."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden presentarse debido a los efectos secundarios de los medicamentos usados para tratar el trastorno. Un aumento repentino y severo de la presión arterial puede provocar un accidente cerebrovascular o un sangrado en el cerebro. La hipertensión grave y prolongada puede provocar convulsiones, sangrado en los ojos, accidente cerebrovascular o la muerte."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si tiene síntomas de hiperreflexia autónoma."
    ],
    "prevención": [
      "En las personas con lesión en la médula espinal, lo siguiente puede ayudar a disminuir los síntomas de la AD:",
      "Evite los medicamentos que empeoran los síntomas de la AD",
      "No permita que la vejiga se llene demasiado",
      "Debería tener el dolor controlado",
      "Practique el cuidado intestinal apropiado para evitar la retención fecal",
      "Practique el cuidado apropiado de la piel para evitar úlceras de decúbito e infecciones cutáneas",
      "Prevenga infecciones vesicales"
    ],
    "nombres alternativos": [
      "Hiperreflexia autónoma; Lesión de la médula espinal - disreflexia autónoma; SCI - disreflexia autónoma; Hiperreflexia simpática"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Benarroch EE, Freeman R. Autonomic disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 386.",
      "Khanna R, Fessler RD, Snyder L, Fessler RG. Spinal cord trauma. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 63.",
      "McDonagh DL, Barden CB. Autonomic dysreflexia. In: Fleisher LA, Rosenbaum SH, eds. Complications in Anesthesia. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 131."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del sistema nervioso autónomo",
      "Traumatismo de la médula espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}