{
  "titulo": "Hiperaldosteronismo primario y secundario",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El hiperaldosteronismo es un trastorno en el cual la glándula suprarrenal segrega demasiada hormona aldosterona en la sangre.",
      "El hiperaldosteronismo puede ser primario o secundario."
    ],
    "causas": [
      "El hiperaldosteroinismo se presenta cuando las glándulas suprarrenales liberan demasiada aldosterona",
      "El hiperaldosteronismo primario se debe a un problema de las glándulas suprarrenales mismas. La mayoría de los casos de hiperaldosteronismo son causados por tumores no cancerosos (benignos) de las glándulas suprarrenales.",
      "El hiperaldosteronismo secundario se presenta a causa de un problema en otra parte del cuerpo que hace que las glándulas suprarrenales segreguen demasiada aldosterona. Estos problemas pueden ser con:",
      "Los genes",
      "La dieta",
      "Trastornos médicos como con el corazón, el hígado, los riñones o la presión arterial alta",
      "La afección afecta mayormente a personas de 30 a 50 años de edad y es una causa común de presión arterial alta en personas de mediana edad."
    ],
    "síntomas": [
      "El hiperaldosteronismo primario y secundario tiene síntomas en común, por ejemplo:",
      "Presiòn arterial alta",
      "Nivel bajo de potasio en la sangre",
      "Sentirse cansado todo el tiempo",
      "Dolor de cabeza",
      "Debilidad muscular",
      "Entumecimiento"
    ],
    "pruebas y exámenes": [
      "El proveedor de atenciòn mèdica llevarà a cabo un examen fìsico y harà preguntas acerca de los sìntomas.",
      "Los exámenes que se pueden ordenar para diagnosticar el hiperaldosteronismo incluyen:",
      "Tomografía computarizada del abdomen",
      "Electrocardiograma (ECG)",
      "Nivel de aldosterona en la sangre",
      "Actividad de renina en la sangre",
      "Nivel de potasio en la sangre",
      "Aldosterona urinaria",
      "Ultrasonido de los riñones",
      "A veces, se pueden realizar análisis de sangre y orina después de comer una dieta alta en sal o después de recibir solución salina a través de una vena (intravenosa). Es posible que deba dejar de tomar algunos medicamentos antes de las pruebas. Su proveedor le dirá qué hacer antes del procedimiento.",
      "Otro procedimiento implica introducir un catéter dentro de las venas de las glándulas suprarrenales. Esto ayuda a verificar cuál de las dos glándulas suprarrenales está produciendo demasiada aldosterona. Este examen es importante porque muchas personas tienen tumores benignos pequeños en las glándulas suprarrenales, que no secretan hormonas. Confiar solo en una tomografía computarizada puede resultar en la extirpación de la glándula suprarrenal equivocada."
    ],
    "tratamiento": [
      "El hiperaldosteronismo primario causado por un tumor de las glándulas suprarrenales con frecuencia se trata con cirugía. A veces se puede tratar con medicamentos. La extirpación del tumor suprarrenal puede controlar los síntomas. Aún después de la cirugía, algunas personas todavía presentan presiòn arterial alta y necesitan tomar medicamentos. Sin embargo, a menudo se puede reducir la cantidad de medicamentos o dosis.",
      "Limitar la ingesta de sal y tomar medicamentos puede controlar los síntomas sin necesidad de cirugía. Los medicamentos para tratar el hiperaldosteronismo incluyen:",
      "Medicamentos que bloquean la acción de la aldosterona",
      "Pastillas de agua (diuréticos), los cuales ayudan a manejar la acumulación de líquido en el cuerpo",
      "El hiperaldosteronismo secundario se trata con medicamentos (como se describió anteriormente) y limitando la ingesta de sal. La cirugía por lo general no se utiliza."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico para el hiperaldosteronismo primario es bueno cuando se hace un diagnóstico y tratamiento oportunos.",
      "El pronóstico para el hiperaldosteronismo secundario depende de la causa de la afección."
    ],
    "posibles complicaciones": [
      "El hiperaldosteronismo primario puede causar una presión arterial muy alta, lo que puede dañar muchos órganos, incluyendo los ojos, riñones, corazones y cerebro.",
      "Los problemas de erecciòn y el agrandamiento del tejido mamario en los hombres (ginecomastia) se pueden presentar con el uso prolongado de medicamentos para bloquear el efecto del hiperaldosteronismo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para hacer una cita si presenta síntomas de hiperaldosteronismo."
    ],
    "nombres alternativos": [
      "Síndrome de Conn; Exceso de mineralocorticoides"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Secreción hormonal de las glándulas suprarrenales"
    ],
    "referencias": [
      "Nieman LK. Adrenal cortex. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 208.",
      "Young WF. Endocrine hypertension. In. Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 16."
    ],
    "ultima revisión 7/30/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las glándulas suprarrenales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}