{
  "titulo": "Hipercalciemia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Hipercalciemia significa que usted tiene mucho calcio en su sangre."
    ],
    "causas": [
      "La hormona paratiroidea (PTH, por sus siglas en inglés) y la vitamina D ayudan a manejar el equilibrio del calcio en el cuerpo.",
      "La PTH es producida por las glándulas paratiroides, que son 4 glándulas pequeñas localizadas en el cuello detrás de la glándula tiroides.",
      "La vitamina D se obtiene por la exposición de la piel a la luz solar y por fuentes o suplementos alimenticios.",
      "La causa más común de alto nivel de calcio en sangre es el exceso de PTH liberada por las glándulas paratiroideas. Este exceso ocurre debido a:",
      "Un agrandamiento de una o más glándulas paratiroideas.",
      "Un tumor en una de las glándulas. La mayoría de las veces estos tumores son benignos (sin cáncer).",
      "El nivel de calcio en sangre también puede estar alto si su cuerpo está bajo de líquidos y agua.",
      "Otras afecciones también pueden causar hipercalciemia:",
      "Ciertos tipos de cáncer, como el cáncer de pulmón o de seno, o el cáncer que se ha diseminado a sus órganos.",
      "Demasiada vitamina D en su sangre (hipervitaminosis D).",
      "Permanecer inmóvil en la cama por muchos días o semanas (especialmente en niños).",
      "Exceso de calcio en la dieta, llamado síndrome de leche y alcalinos. Esto por lo general se debe a al menos 2000 miligramos de calcio por día junto con dosis altas de vitamina D.",
      "Hipertiroidismo.",
      "Enfermedad crónica del riñón o insuficiencia renal.",
      "Medicamentos como los diuréticos tiacídicos y el litio.",
      "Algunas enfermedades infecciosas e inflamatorias como la tuberculosis, la enfermedad de Paget, tuberculosis y la sarcoidosis.",
      "Una condición hereditaria que afecta la habilidad del cuerpo de manejar el calcio.",
      "Hombres y mujeres a toda edad pueden tener alto nivel de calcio en sangre, Sin embargo, es más común en mujeres de más de 50 años (después de la menopausia). En la mayoría de los casos, es debido a hiperparatiroidismo."
    ],
    "síntomas": [
      "El trastorno generalmente se diagnostica en una etapa precoz usando pruebas de sangre de rutina. La mayoría de las personas no presenta síntomas.",
      "Los síntomas debido a alto nivel de calcio en sangre pueden variar, dependiendo de la causa y de cuánto tiempo ha estado presente el problema. Pueden incluir:",
      "Síntomas digestivos, como náusea, vómito, falta de apetito y estreñimiento",
      "Aumento de la sed y micciones más frecuentes, debido a cambios en los riñones",
      "Debilidad muscular o espasmos",
      "Cambios en cómo funciona el cerebro, tales como sentirse cansado, fatigado o confundido",
      "Dolor en los huesos y huesos frágiles que se quiebran más fácilmente."
    ],
    "pruebas y exámenes": [
      "Se necesita un diagnóstico preciso acerca de cuándo alguien tiene hipercalciemia. Las personas con cálculos renales deben hacerse exámenes para evaluarlos en busca de hipercalciemia.",
      "Calcio sérico",
      "Hormona paratiroidea en suero",
      "PTHrP (proteína relacionada con PTH) en suero",
      "Nivel de vitamina D en suero",
      "Calcio en la orina"
    ],
    "tratamiento": [
      "El tratamiento está dirigido a la causa de la hipercalciemia cuando sea posible. Las personas con hiperparatiroidismo primario pueden necesitar cirugía para extirpar la glándula paratiroides anormal. Esto curará la hipercalciemia.",
      "La hipercalciemia grave que causa síntomas y requiere hospitalización se puede tratar con lo siguiente:",
      "Líquidos administrados a través de una vena. Este es el tratamiento más importante.",
      "Calcitonina.",
      "Diálisis, si está involucrado daño al riñón.",
      "Diuréticos como furosemida.",
      "Fármacos que detienen la descomposición y absorción de los huesos por parte del cuerpo (bifosfonatos).",
      "Glucocorticoides (esteroides)."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa de su nivel alto de calcio. El pronóstico es bueno para las personas con hiperparatiroidismo o hipercalciemia leves con una causa tratable. La mayoría de las veces, no hay complicaciones.",
      "Es posible que las personas con hipercalciemia debido a afecciones como el cáncer o sarcoidosis no tengan un buen pronóstico. Esto por lo regular es por la enfermedad en sí, más que al nivel alto de calcio."
    ],
    "posibles complicaciones": [
      "GASTROINTESTINALES:",
      "Pancreatitis",
      "Enfermedad de la úlcera péptica",
      "RENALES:",
      "Depósitos de calcio en el riñón (nefrocalcinosis) que provocan un funcionamiento deficiente de los riñones",
      "Deshidratación",
      "Hipertensión arterial",
      "Insuficiencia renal",
      "Cálculos renales",
      "PSICOLÓGICAS:",
      "Depresión",
      "Dificultad para concentrarse o pensar",
      "ESQUELÉTICAS:",
      "Quistes óseos",
      "Fracturas",
      "Osteoporosis",
      "Estas complicaciones de la hipercalciemia prolongada son poco frecuentes hoy en día en muchos países."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si tiene:",
      "Antecedentes familiares de hipercalciemia",
      "Antecedentes familiares de hiperparatiroidismo",
      "Síntomas de hipercalciemia"
    ],
    "prevención": [
      "La mayoría de las causas de hipercalciemia no se pueden prevenir. Cualquiera con síntomas de hipercalciemia debe hacerse exámenes para detectar sus niveles de calcio en la sangre.",
      "Consulte con su proveedor acerca de la dosis correcta si usted está tomando suplementos de calcio y vitamina D."
    ],
    "nombres alternativos": [
      "Calcio - elevado; Nivel alto de calcio; Hiperparatiroidismo - hipercalciemia"
    ],
    "instrucciones para el paciente": [
      "Alta tras hipercalciemia"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "Coleman RE, Brown J, Holen I. Bone metastases. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 56.",
      "Reid LM, Kamani D, Randolf GW. Management of parathyroid disorders. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 123.",
      "Thakker RV. The parathyroid glands, hypercalcemia, and hypocalcemia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 227."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Calcio",
      "Enfermedades de la paratiroides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}