{
  "titulo": "Hipertensión maligna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la presión arterial muy alta que aparece de manera repentina y rápida."
    ],
    "causas": [
      "El trastorno afecta a una pequeña cantidad de personas hipertensas incluso a niños y adultos. Es más común en adultos jóvenes, especialmente en hombres de raza negra.",
      "También puede ocurrir en personas con:",
      "Trastornos vasculares del colágeno (como el lupus eritematoso sistémico, la esclerosis sistémica y la periarteritis nodosa)",
      "Problemas renales",
      "Hipertensión inducida por el embarazo (toxemia del embarazo, también llamada preeclamsia)",
      "Usted está en alto riesgo de sufrir hipertensión maligna si fuma y si ha padecido:",
      "Insuficiencia renal",
      "Hipertensión renal causada por estenosis de la arteria renal"
    ],
    "síntomas": [
      "Los síntomas de la hipertensión maligna incluyen:",
      "Visión borrosa",
      "Cambios en el estado mental como: ansiedad, confusión, disminución de la lucidez mental, reducción en la capacidad de concentración, fatiga, inquietud, somnolencia o estupor",
      "Dolor torácico (sensación de aplastamiento o presión)",
      "Tos",
      "Dolor de cabeza",
      "Náuseas o vómitos",
      "Entumecimiento en brazos, piernas, cara o en otras zonas",
      "Disminución del gasto urinario",
      "Convulsiones",
      "Dificultad para respirar",
      "Debilidad en brazos, piernas, cara u otras zonas"
    ],
    "pruebas y exámenes": [
      "La hipertensión maligna es una emergencia médica.",
      "Un examen físico con frecuencia muestra:",
      "Presión arterial extremadamente alta.",
      "Hinchazón en la parte baja de las piernas y pies.",
      "Ruidos cardíacos anormales y líquido en los pulmones.",
      "Cambios en el estado mental, la sensibilidad y los reflejos.",
      "Un examen de los ojos puede revelar cambios que indican que la presión arterial está muy alta, incluso:",
      "Sangrado de la retina (parte posterior del ojo)",
      "Estrechamiento de los vasos sanguíneos en la zona ocular",
      "Hinchazón del nervio óptico",
      "Otros problemas con la retina",
      "Los exámenes para determinar el daño a los riñones pueden incluir:",
      "Gasometría arterial",
      "BUN (nitrógeno ureico en la sangre)",
      "Creatinina",
      "Análisis de orina",
      "Ultrasonido de riñón",
      "Una radiografía de tórax puede mostrar congestión en los pulmones y agrandamiento del corazón.",
      "Esta enfermedad también puede afectar los resultados estos exámenes:",
      "Nivel de aldosterona (una hormona de la glándula suprarrenal)",
      "Enzimas cardíacas (marcadores de daño cardíaco)",
      "Tomografía computarizada del cerebro",
      "Electrocardiografía (ECG)",
      "Nivel de renina",
      "Sedimento urinario"
    ],
    "tratamiento": [
      "Será necesario que permanezca en el hospital hasta que su hipertensión grave esté bajo control. Usted recibirá medicamentos por vía intravenosa (IV) para reducir la presión arterial.",
      "Si hay líquido en los pulmones, le darán medicamentos llamados diuréticos que le ayudan al cuerpo a eliminar líquido. El médico puede darle medicamentos para proteger el corazón si usted presenta signos de daño cardíaco.",
      "Después de que su hipertensión arterial grave esté bajo control, los medicamentos antihipertensivos orales podrán controlar la hipertensión. Algunas veces, podría ser necesario cambiar los medicamentos. La hipertensión arterial puede ser difícil de controlar."
    ],
    "expectativas (pronóstico)": [
      "Muchos sistemas corporales están en serio riesgo debido a la extrema elevación de la presión arterial. Órganos del cuerpo que incluyen el cerebro, los ojos, los vasos sanguíneos, el corazón y los riñones pueden resultar dañados.",
      "Los vasos sanguíneos de los riñones son muy propensos al daño causado por la presión arterial alta. Se puede desarrollar insuficiencia renal que puede ser permanente. Si esto sucede, usted puede requerir diálisis (una máquina que remueve los desechos de la sangre).",
      "Si la hipertensión maligna se trata correctamente, a menudo se puede controlar sin causar problemas permanentes. Si no se trata correctamente, puede ser mortal."
    ],
    "posibles complicaciones": [
      "Se pueden presentar las siguientes complicaciones:",
      "Daño cerebral (accidente cerebrovascular, convulsiones)",
      "Daño cardíaco, lo que incluye ataque cardíaco, angina (dolor torácico debido al estrechamiento de los vasos sanguíneos o el debilitamiento del miocardio), perturbaciones del ritmo cardíaco",
      "Insuficiencia renal",
      "Ceguera permanente",
      "Líquido en los pulmones"
    ],
    "cuándo contactar a un profesional médico": [
      "En caso de presentarse síntomas de hipertensión maligna, acuda a la sala de urgencias o llame al 911 o al número local de emergencias. Esta es una situación de emergencia que puede ser mortal.",
      "Contacte a su proveedor de atención médica si sabe que presenta hipertensión arterial mal controlada."
    ],
    "prevención": [
      "Si usted presenta hipertensión arterial, monitoree cuidadosamente su presión arterial y tome sus medicamentos en forma apropiada para ayudar a reducir su riesgo. Consuma una dieta saludable que sea baja en sal y grasas."
    ],
    "nombres alternativos": [
      "Hipertensión acelerada; Nefroesclerosis arteriolar; Nefroesclerosis de tipo arteriolar; Hipertensión arterial maligna; Tensión arterial alta y maligna"
    ],
    "imágenes": [
      "Riñón hipertensivo"
    ],
    "referencias": [
      "Elliott WJ, Peixoto AJ, Bakris GL. Primary and secondary hypertension. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 46.",
      "Greco BA, Umanath K. Renovascular hypertension and ischemic nephropathy. In: Feehally J, Floege J, Tonelli M, Johnson RJ, eds. Comprehensive Clinical Nephrology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 41.",
      "Levy PD, Brody A. Hypertension. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 70."
    ],
    "ultima revisión 4/12/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}