{
  "titulo": "Hipertensión pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una presión arterial alta en las arterias pulmonares. Hace que el lado derecho del corazón se esfuerce más de lo normal."
    ],
    "causas": [
      "El lado derecho del corazón bombea sangre a la arteria pulmonar y luego a través de los pulmones, donde recoge oxígeno. Luego, la sangre retorna al lado izquierdo del corazón, de donde se bombea hacia el resto del cuerpo.",
      "Cuando las pequeñas arterias (vasos sanguíneos) de los pulmones se estrechan, no pueden transportar mucha sangre. Cuando esto sucede, la presión se acumula. Esto se denomina hipertensión pulmonar.",
      "El corazón necesita esforzarse más para forzar la circulación de la sangre a través de los vasos en contra de esta presión. Con el tiempo, esto provoca que el lado derecho del corazón se vuelva más grande y no funcione bien. Esta afección se denomina insuficiencia cardíaca del lado derecho del corazón o cor pulmonale.",
      "La hipertensión pulmonar puede ser causada por:",
      "Enfermedades autoinmunitarias que dañan los pulmones, como la esclerodermia o la artritis reumatoidea",
      "Anomalías congénitas del corazón",
      "Coágulos sanguíneos en el pulmón (embolia pulmonar)",
      "Insuficiencia cardíaca (del lado izquierdo del corazón)",
      "Enfermedad de las válvulas del corazón",
      "Infección por VIH",
      "Niveles bajos de oxígeno en la sangre durante un largo tiempo (crónico)",
      "Enfermedad pulmonar, como EPOC o fibrosis pulmonar o alguna otra afección pulmonar severa y crónica",
      "Medicamentos (por ejemplo, ciertos medicamentos para adelgazar)",
      "Apnea obstructiva del sueño",
      "En casos poco frecuentes, la causa de la hipertensión pulmonar se desconoce. En este caso, la afección se conoce como hipertensión arterial pulmonar idiopática (HPI). Idiopática significa que la causa de una enfermedad no se conoce. La HPI afecta más a las mujeres que a los hombres.",
      "Si la hipertensión pulmonar es causada por un medicamento o por una afección conocida, se denomina hipertensión pulmonar secundaria."
    ],
    "síntomas": [
      "A menudo, la dificultad para respirar o el mareo leve durante la actividad es el primer síntoma. Es posible que se presente frecuencia cardíaca rápida (palpitaciones). Con el tiempo, los síntomas ocurren con actividad más ligera o incluso estando en reposo.",
      "Otros síntomas incluyen:",
      "Hinchazón de las piernas y los tobillos",
      "Coloración azulada de los labios o la piel (cianosis)",
      "Presión o dolor torácico, a menudo en la parte frontal del pecho",
      "Episodios de vértigo o desmayo",
      "Fatiga",
      "Aumento del tamaño abdominal debido a la acumulación de líquido",
      "Debilidad",
      "Las personas con hipertensión pulmonar a menudo tienen síntomas que aparecen y desaparecen. Ellos informan que tienen días buenos y malos."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas sobre sus síntomas. El examen puede mostrar:",
      "Ruidos cardíacos anormales",
      "Sensación de pulso sobre el esternón",
      "Soplo cardíaco en el lado derecho del corazón",
      "Venas en el cuello más grandes de lo normal",
      "Hinchazón de las piernas",
      "Inflamación del hígado y el bazo",
      "Ruidos respiratorios normales si la hipertensión pulmonar es idiopática o se debe a una enfermedad cardíaca congénita",
      "Ruidos respiratorios anormales si la hipertensión pulmonar de debe a otra enfermedad pulmonar",
      "En las primeras etapas de la enfermedad, el examen puede ser normal o casi normal. Se puede tardar varios meses en diagnosticar la afección. El asma y otras enfermedades pueden provocar síntomas similares y se deben descartar.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Exámenes de sangre",
      "Cateterismo cardíaco",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax",
      "Ecocardiografía",
      "Electrocardiograma (ECG)",
      "Pruebas de la función pulmonar",
      "Gammagrafía pulmonar",
      "Arteriografía pulmonar",
      "Prueba o test de caminata de 6 minutos",
      "Estudio del sueño",
      "Exámenes para buscar problemas autoinmunitarios"
    ],
    "tratamiento": [
      "No existe cura para la hipertensión pulmonar. El objetivo del tratamiento es controlar los síntomas y prevenir más daño pulmonar. Es importante tratar trastornos médicos que causen hipertensión pulmonar, como apnea obstructiva del sueño, afecciones pulmonares y trastornos de las válvulas del corazón.",
      "Hay disponibilidad de muchas opciones de tratamiento para la hipertensión arterial pulmonar. Si le recetan medicamentos, pueden tomarse por vía oral, recibirlos a través de una vena (intravenoso o IV) o inhalados.",
      "Su proveedor decidirá cuál es el mejor medicamento para usted. Durante el tratamiento, a usted se le seguirá muy de cerca para vigilar los efectos secundarios y ver qué tan bien está respondiendo al medicamento. No deje de tomar los medicamentos sin consultarlo con su proveedor.",
      "Otros tratamientos pueden incluir:",
      "Anticoagulantes para reducir el riesgo de coágulos sanguíneos, especialmente para algunas formas de hipertensión pulmonar",
      "Oxigenoterapia en el hogar",
      "Trasplante de pulmón, o en algunos casos, de corazón, si los medicamentos no funcionan",
      "Otros consejos importantes a seguir:",
      "Evite el embarazo.",
      "Evite las actividades extenuantes y el levantamiento de objetos pesados.",
      "Evite viajar a grandes altitudes.",
      "Aplíquese anualmente la vacuna contra la gripe, al igual que otras vacunas, como la vacuna neumocócica (vacuna contra la neumonía) y la vacuna contra el COVID-19.",
      "Deje de fumar."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de lo que causó la afección. Los medicamentos para la HPI pueden ayudar a hacer más lenta la enfermedad.",
      "A medida que la enfermedad empeore, usted necesitará hacer cambios en su casa que le ayuden a movilizarse en ella.",
      "Para personas con enfermedad grave, se puede considerar el trasplante de pulmón o en algunos casos el trasplante de pulmón y de corazón."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Comienza a presentar dificultad para respirar con la actividad",
      "La dificultad para respirar empeora",
      "Tiene dolor de pecho",
      "Presenta otros síntomas",
      "Se siente aturdido o mareado",
      "Tiene palpitaciones persistentes"
    ],
    "nombres alternativos": [
      "Hipertensión arterial pulmonar; Hipertensión pulmonar primaria esporádica; Hipertensión pulmonar primaria familiar; Hipertensión arterial pulmonar idiopática; Hipertensión pulmonar primaria; HPP; Hipertensión pulmonar secundaria; Cor pulmonale - hipertensión pulmonar"
    ],
    "imágenes": [
      "Sistema respiratorio",
      "Hipertensión pulmonar primaria",
      "Trasplante de corazón y pulmón  - Serie"
    ],
    "referencias": [
      "Lammi MR, Mathai SC. Pulmonary hypertension: general approach. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 83.",
      "Maron BA. Pulmonary hypertension. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 88."
    ],
    "ultima revisión 5/3/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipertensión pulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}