{
  "titulo": "Hipertensión arterial en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hipertensión arterial es un aumento en la fuerza de la sangre contra las arterias en el cuerpo. Este artículo se enfoca en la hipertensión arterial en los bebés."
    ],
    "causas": [
      "La presión arterial mide cuánto se está esforzando el corazón y cuán saludables están las arterias. Hay dos números en cada medición de la presión arterial:",
      "El primer número (arriba) es la presión arterial sistólica, la cual mide la fuerza de la sangre liberada cuando el corazón palpita.",
      "El segundo número (abajo) es la presión diastólica, la cual mide la presión en las arterias cuando el corazón está en reposo.",
      "Las mediciones de la presión arterial se escriben de esta manera: 120/80. Uno o ambos números pueden estar demasiado altos.",
      "Varios factores afectan la presión arterial, como:",
      "Las hormonas",
      "La salud del corazón y de los vasos sanguíneos",
      "La salud de los riñones",
      "La hipertensión arterial en los bebés puede deberse a enfermedad renal o cardíaca que está presente al nacer (congénita). Los ejemplos comunes incluyen:",
      "Coartación de la aorta (estrechamiento del vaso sanguíneo grande llamado aorta)",
      "Conducto arterial persistente (vasos sanguíneos entre la aorta y la arteria pulmonar que deberían cerrarse antes de nacer, pero permanecen abiertos)",
      "Displasia broncopulmonar (enfermedad pulmonar que afecta a los recién nacidos a los que pusieron en un respirador o que nacieron prematuros)",
      "Enfermedad renal",
      "Estenosis de la arteria renal (estrechamiento del vaso sanguíneo más grande del riñón)",
      "En los bebés recién nacidos, la hipertensión arterial a menudo es causada por un coágulo de sangre en un vaso sanguíneo del riñón, una complicación de tener un catéter umbilical.",
      "Otras causas de hipertensión arterial en los bebés pueden incluir:",
      "Ciertos medicamentos",
      "Exposición a drogas psicoactivas como la cocaína",
      "Ciertos tumores",
      "Afecciones hereditarias (problemas que se dan en familias)",
      "Problemas tiroideos",
      "La presión arterial se eleva a medida que el bebé crece. La presión arterial promedio en un recién nacido es 64/41. La presión arterial promedio en un niño de 1 mes a 2 años es 95/58. Algunas variaciones en estos números son normales."
    ],
    "síntomas": [
      "La mayoría de los bebés con hipertensión arterial no tendrá síntomas. En lugar de esto, los síntomas pueden estar relacionados con la afección que causa la hipertensión arterial. Estos síntomas pueden abarcar:",
      "Coloración azul de la piel (cianosis)",
      "Insuficiencia para crecer y aumentar de peso",
      "Infecciones urinarias frecuentes",
      "Piel pálida (palidez)",
      "Respiración rápida",
      "Los síntomas que pueden aparecer si el bebé tiene presión arterial muy alta incluyen:",
      "Irritabilidad",
      "Convulsiones",
      "Problemas para respirar",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, el único signo de hipertensión arterial es la misma medición de la presión arterial.",
      "Los signos de presión arterial muy alta incluyen:",
      "Insuficiencia cardíaca",
      "Insuficiencia renal",
      "Pulso rápido",
      "La presión arterial en los bebés se mide con un dispositivo automático.",
      "Si la coartación aórtica es la causa, puede haber disminución de las pulsaciones o la presión sanguínea en las piernas. Se puede oír un clic si una válvula aórtica bicúspide se presenta con la coartación.",
      "Otros exámenes en los bebés con hipertensión arterial intentarán encontrar la causa del problema. Tales exámenes pueden incluir:",
      "Pruebas de laboratorio, incluso exámenes de sangre y orina",
      "Radiografías del tórax o abdomen",
      "Ultrasonidos, incluso un ultrasonido del corazón en funcionamiento (ecocardiografía) y de los riñones",
      "RM de los vasos sanguíneos",
      "Un tipo especial de radiografía que usa un tinte para examinar los vasos sanguíneos (angiografía)"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la hipertensión arterial en el bebé y puede abarcar:",
      "Diálisis para tratar la insuficiencia renal",
      "Medicamentos para disminuir la presión arterial o ayudar al corazón a bombear mejor",
      "Cirugía (incluyendo cirugía de trasplante o reparación de la coartación)"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico del bebé depende de la causa de la hipertensión arterial y otros factores como:",
      "Otros problemas de salud en el bebé",
      "Si ha ocurrido cualquier daño (como daño renal) como resultado de la hipertensión arterial"
    ],
    "posibles complicaciones": [
      "No tratada, la hipertensión arterial puede llevar a:",
      "Insuficiencia renal o cardíaca",
      "Daño a órganos",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor de atención médica si su bebé:",
      "No logra crecer ni aumentar de peso",
      "Tiene la piel azulada",
      "Tiene infecciones urinarias frecuentes",
      "Parece irritable",
      "Se cansa fácilmente",
      "Lleve el bebé a la sala de urgencias si:",
      "Tiene convulsiones",
      "No está reaccionando favorablemente",
      "Está vomitando constantemente"
    ],
    "prevención": [
      "Algunas causas de hipertensión arterial son hereditarias. También hable con su proveedor antes de quedar embarazada si alguno de los padres tiene antecedentes familiares de:",
      "Cardiopatía congénita",
      "Hipertensión arterial",
      "Enfermedad renal",
      "Hable con su proveedor antes de quedar embarazada si toma medicamento para un problema de salud. La exposición a ciertos medicamentos en el útero puede aumentar el riesgo del bebé para desarrollar problemas que pueden llevar a hipertensión arterial."
    ],
    "nombres alternativos": [
      "Hipertensión - bebés"
    ],
    "imágenes": [
      "Catéter umbilical",
      "Coartación de la aorta"
    ],
    "referencias": [
      "Flynn JT Jr. Systemic hypertension. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 81.",
      "Macumber IR, Flynn JT. Systemic hypertension. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 494.",
      "Sinha MD, Reid C. Systemic hypertension. In: Wernovsky G, Anderson RH, Kumar K, et al, eds. Anderson's Pediatric Cardiology. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 60."
    ],
    "ultima revisión 4/1/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}