{
  "titulo": "Hipomelanosis de Ito",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La hipomelanosis de Ito (HMI) es una anomalía congénita poco frecuente que causa parches inusuales de piel clara (hipopigmentada) y puede estar asociada con problemas oculares, del sistema nervioso y esqueléticos."
    ],
    "causas": [
      "Los proveedores de atención médica no conocen la causa exacta de HMI, pero creen que puede involucrar una condición genética denominada mosaicismo. Es dos veces más común en las niñas que en los niños."
    ],
    "síntomas": [
      "Los síntomas en la piel son visibles más a menudo cuando el niño alcanza los 2 años de edad.",
      "Otros síntomas se presentan a medida que el niño crece, y pueden incluir:",
      "Ojos bizcos (estrabismo)",
      "Problemas auditivos",
      "Aumento del vello corporal (hirsutismo)",
      "Escoliosis",
      "Convulsiones",
      "Parches con franjas en forma de círculos o con aspecto de mota en brazos, piernas y la parte media del cuerpo",
      "Discapacidad intelectual, incluso algún trastorno del trastorno del espectro autista y problemas de aprendizaje",
      "Problemas en la boca o los dientes"
    ],
    "pruebas y exámenes": [
      "Un examen de las lesiones de la piel con luz ultravioleta (lámpara de Woods) puede ayudar a confirmar el diagnóstico.",
      "Los exámenes que se pueden realizar incluyen cualquiera de los siguientes:",
      "TC o RM de la cabeza para un niño que convulsiona y presenta síntomas del sistema nervioso",
      "Radiografías para un niño con problemas esqueléticos",
      "EEG para medir la actividad eléctrica del cerebro en un niño con convulsiones",
      "Pruebas genéticas"
    ],
    "tratamiento": [
      "No existe tratamiento para los parches de piel. Se pueden utilizar cosméticos o ropa para cubrir los parches. Las convulsiones, la escoliosis y otros problemas se tratan en la medida que sea necesario."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende del tipo y gravedad de los síntomas que se desarrollen. En la mayoría de los casos, el color de la piel vuelve a la normalidad eventualmente."
    ],
    "posibles complicaciones": [
      "Los problemas que pueden derivarse de la HMI incluyen:",
      "Molestia y problemas al caminar debido a la escoliosis",
      "Angustia emocional relacionada con la apariencia física",
      "Discapacidad intelectual",
      "Lesiones causadas por las convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si su hijo presenta un patrón de color de piel inusual. Sin embargo, es probable que cualquier patrón inusual tenga otra causa diferente a la HMI."
    ],
    "nombres alternativos": [
      "Incontinencia pigmentaria acrómica; HMI; Hipomelanosis de Ito"
    ],
    "referencias": [
      "Joyce JC. Hypopigmented lesions. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 672.",
      "Patterson JW. Disorders of pigmentation. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 11."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de pigmentación de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}