{
  "titulo": "Hipospadias",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una anomalía de nacimiento (congénita), en la cual la abertura de la uretra está ubicada en la cara inferior del pene. La uretra es el conducto que transporta la orina y el semen a través del pene y afuera del cuerpo. En los hombres, la abertura de la uretra está normalmente en el extremo del pene."
    ],
    "causas": [
      "El hipospadias se presenta en aproximadamente 1 de cada 200 varones recién nacidos en los Estados Unidos. La causa con frecuencia se desconoce.",
      "Ciertos factores pueden estar asociados con la afección, tales como:",
      "Antecedentes familiares",
      "Factores genéticos que afectan la manera en la que se desarrolla la uretra",
      "La edad de la madre mayor a 35 años",
      "Madre con sobrepeso u obesidad",
      "Parto prematuro",
      "Bajo peso al nacer",
      "Otros factores también pueden influir:",
      "Exposición a ciertas hormonas",
      "Exposición a sustancias en el ambiente"
    ],
    "síntomas": [
      "Los síntomas dependen de la gravedad del problema.",
      "Normalmente, los niños con esta afección tienen la abertura de la uretra cerca de la punta del pene en la cara inferior.",
      "Las formas más serias de hipospadias se presentan cuando la abertura se encuentra en la mitad o en la base del pene. En raras ocasiones, la abertura se localiza en o por detrás del escroto.",
      "Esta afección puede causar que el pene tenga una curvatura hacia abajo del pene durante una erección. Las erecciones son comunes en los bebés varones.",
      "Otros síntomas incluyen:",
      "Problemas para orinar sin rociar de lado o hacia abajo (esto puede dificultar orinar estando de pie)",
      "El prepucio hace que el pene luzca como si tuviera \"capucha\"",
      "Algunos niños con hipospadias tienen uno o ambos testículos que no han descendido al escroto (testículo no descendido)."
    ],
    "pruebas y exámenes": [
      "Este problema usualmente se diagnostica pronto después de nacer durante un examen físico. Se pueden hacer exámenes imagenológicos para buscar otras anomalías congénitas.",
      "Los bebés con hipospadias que tienen uno o ambos testículos que no han descendido al escroto pueden necesitar exámenes genéticos (cariotipado) para comprobar si hay condiciones genéticas."
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son:",
      "Garantizar que la orina y el semen puedan pasar normalmente a través de la uretra",
      "Tener la abertura de la uretra en o cerca de la punta del pene",
      "Corregir cualquier curvatura de manera que el pene esté recto durante una erección",
      "Los bebés con hipospadias no deberían ser circuncidados. El prepucio debe conservarse intacto para utilizarlo en una reparación quirúrgica posterior.",
      "En la mayoría de los casos, la cirugía se hace antes de que el niño comience su vida escolar. La mayoría de los urólogos recomienda la reparación cuando el niño tenga entre 6 y 12 meses y antes de los 18 meses de edad. Durante la cirugía, se endereza el pene y se corrige la abertura usando injertos de tejido del prepucio. Para casos más complejos, la reparación puede requerir múltiples cirugías.",
      "En algunos casos, si el hipospadias es muy leve y no hay curva en el pene, la cirugía puede ser opcional. Sin embargo, incluso los casos muy leves pueden necesitar ser reparados para prevenir posibles problemas futuros. Es importante discutir los beneficios y los riesgos del tratamiento con su proveedor de atención médica cuando decida qué es lo mejor para su hijo."
    ],
    "expectativas (pronóstico)": [
      "Los resultados después de la cirugía casi siempre son buenos. En algunos casos, se necesita más cirugía para corregir:",
      "Fístulas (conexión anormal entre la uretra y la piel)",
      "Estrechamiento de la uretra",
      "Reaparición de la curvatura anormal del pene",
      "La mayoría de los hombres puede tener actividad sexual normal como adultos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo presenta:",
      "Una curvatura del pene durante una erección",
      "La abertura uretral que no está localizada en la punta del pene",
      "Prepucio incompleto (capucha)"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación de hipospadias"
    ],
    "referencias": [
      "Chan Y-M, Hannema SE, Achermann JC, Hughes IA. Disorders of sex development. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 24.",
      "Di Carlo HN, Crigger CB. Anomalies of the penis and urethra. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 581.",
      "Long CJ, Zaontz MR, Canning DA. Hypospadias. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 45."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Enfermedades del pene",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}