{
  "titulo": "Hipogonadismo hipogonadotrópico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El hipogonadismo es una afección en la cual los testículos en los hombres y los ovarios en las mujeres producen pocas o ninguna hormona sexual.",
      "El hipogonadismo hipogonadotrópico (HH) es una forma de hipogonadismo que se debe a un problema con la hipófisis o el hipotálamo."
    ],
    "causas": [
      "El HH es causado por una falta de hormonas que normalmente estimulan los ovarios o los testículos: Estas hormonas incluyen:",
      "Hormona liberadora de gonadotropina (GnRH)",
      "Hormona foliculoestimulante (FSH)",
      "Hormona luteinizante (HL)",
      "Normalmente:",
      "El hipotálamo en el cerebro segrega (GnRH, por sus siglas en inglés).",
      "Esta hormona estimula la hipófisis a segregar hormona foliculoestimulante (FSH) y hormona luteinizante (HL).",
      "Estas hormonas le ordenan a los ovarios femeninos y a los testículos masculinos que secreten hormonas que llevan al desarrollo sexual normal en la pubertad, a ciclos menstruales, niveles de estrógeno y de fertilidad normales en mujeres adultas, y producción de testosterona y de esperma normales en hombres adultos.",
      "Cualquier cambio en esta cadena de liberación hormonal ocasiona una falta de hormonas sexuales. Esto impide la maduración sexual normal en los niños y el funcionamiento normal de los testículos y los ovarios en los adultos.",
      "Existen varias causas del HH:",
      "El daño a la hipófisis o al hipotálamo a raíz de cirugía, lesión, tumor, infección o radiación",
      "Anomalías genéticas",
      "Altas dosis o uso prolongado de opioides o medicamentos esteroides (glucocorticoides)",
      "Alto nivel de prolactina (una hormona diferente segregada por la pituitaria)",
      "Estrés intenso",
      "Problemas nutricionales (tanto aumento como disminución de peso de forma rápida)",
      "Enfermedades de largo plazo (crónicas), como inflamación o infecciones crónicas",
      "Consumo de ciertas drogas como la heroína o el consumo o abuso de medicamentos opioides con receta",
      "Ciertas afecciones, como la sobrecarga de hierro",
      "El síndrome de Kallmann es una forma hereditaria del HH. Algunas personas con esta afección también pierden su sentido del olfato (anosmia)."
    ],
    "síntomas": [
      "Niños:",
      "Falta de crecimiento y de desarrollo sexual en la edad estándar de la pubertad (el desarrollo puede presentarse muy tarde o incompleto)",
      "En las niñas, ausencia de mamas y períodos menstruales",
      "En los niños, ausencia de desarrollo de las características sexuales, como el agrandamiento de los testículos y el pene, voz gruesa y vello facial",
      "Incapacidad para oler (en algunos casos)",
      "Estatura baja (en algunos casos)",
      "Adultos:",
      "Pérdida de interés en el sexo (libido) en los hombres",
      "Pérdida de los períodos menstruales (amenorrea) en las mujeres",
      "Disminución de la energía y del interés en las actividades",
      "Pérdida de masa muscular en los hombres",
      "Aumento de peso",
      "Cambios de humor",
      "Infertilidad"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y le preguntará acerca de sus síntomas.",
      "Los exámenes que se pueden hacer incluyen:",
      "Exámenes de sangre para medir niveles hormonales, como FSH, HL, TSH, prolactina, testosterona y estradiol",
      "Respuesta de la hormona luteinizante a GnRH",
      "Resonancia magnética de la hipófisis o el hipotálamo (para buscar un tumor u otra neoplasia)",
      "Pruebas genéticas",
      "Exámenes de sangre para revisar el nivel de saturación de hierro"
    ],
    "tratamiento": [
      "El tratamiento depende de la fuente del problema, pero puede incluir:",
      "Inyecciones de testosterona (en los hombres)",
      "Parche cutáneo de liberación lenta de testosterona (en los hombres)",
      "Geles de testosterona (en los hombres)",
      "Pastillas de estrógenos y progesterona (en las mujeres)",
      "Inyecciones de GnRH"
    ],
    "expectativas (pronóstico)": [
      "El tratamiento hormonal apropiado provocará el inicio de la pubertad y puede restablecer la fecundidad. Si la afección comienza en la pubertad o la adultez, los síntomas a menudo mejorarán con tratamiento."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden resultar por el HH incluyen:",
      "Retraso en la pubertad",
      "Menopausia precoz (en las mujeres)",
      "Infertilidad",
      "Baja densidad ósea y fracturas posteriormente en la vida",
      "Baja autoestima debido al inicio tardío de la pubertad (el apoyo emocional puede ayudar)",
      "Problemas sexuales, como la libido baja"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Su hijo no inicia la pubertad en el momento apropiado.",
      "Es una mujer menor de 40 años y sus ciclos menstruales cesan.",
      "Ha perdido vello en el pubis y las axilas.",
      "Es un hombre y ha disminuido su interés sexual."
    ],
    "nombres alternativos": [
      "Deficiencia de gonadotropina; Hipogonadismo secundario"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "La hipófisis",
      "Gonadotropinas"
    ],
    "referencias": [
      "Bhasin S, Brito JP, Cunningham GR, et al. Testosterone therapy in men with hypogonadism: an Endocrine Society clinical practice guideline. J Clin Endocrinol Metab. 2018;103(5):1715-1744. PMID: 29562364 pubmed.ncbi.nlm.nih.gov/29562364/.",
      "Styne DM. Physiology and disorders of puberty. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 26.",
      "White PC. Sexual development. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 220."
    ],
    "ultima revisión 7/30/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ovarios",
      "Enfermedades de los testículos",
      "Enfermedades del sistema endocrino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}