{
  "titulo": "Hipotensión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Sucede cuando la presión arterial es mucho más baja de lo normal. Esto significa que es posible que el corazón, el cerebro y otras partes del cuerpo no reciban suficiente sangre. La presión arterial normal casi siempre está entre 90/60 mmHg y 120/80 mmHg.",
      "La palabra médica de la presión arterial baja es hipotensión."
    ],
    "causas": [
      "La presión arterial varía de una persona a otra. Una caída de solo 20 mm Hg puede ocasionar problemas para algunas personas. Existen distintos tipos y causas de la presión arterial baja.",
      "La hipotensión grave (shock) puede ser causada por una pérdida súbita de sangre (shock), una infección grave, un ataque al corazón o una reacción alérgica intensa (anafilaxia).",
      "La hipotensión ortostática significa que su presión arterial cae cuando pasa de estar acostado a estar de pie. Este tipo de presión arterial baja usualmente dura solo unos pocos segundos o minutos. Si este tipo de hipotensión ocurre después de comer, se denomina hipotensión ortostática posprandial. Este tipo afecta más comúnmente a los adultos mayores, a aquellos con presión arterial alta y personas con mal de Parkinson.",
      "La hipotensión mediada neuralmente (HMN) afecta con más frecuencia a adultos jóvenes y niños. Puede ocurrir cuando una persona ha estado de pie por mucho tiempo. Los niños generalmente superan este tipo de hipotensión con el tiempo.",
      "Ciertos medicamentos y sustancias pueden llevar a una presión arterial baja, por ejemplo:",
      "Alcohol",
      "Ansiolíticos",
      "Ciertos antidepresivos",
      "Diuréticos",
      "Medicamentos para el corazón, entre estos los que se utilizan para tratar la presión arterial alta y la enfermedad coronaria",
      "Medicamentos utilizados para cirugía",
      "Analgésicos",
      "Otras causas de presión arterial baja incluyen:",
      "Lesión nerviosa a causa de la diabetes u otros trastornos",
      "Cambios en el ritmo cardíaco (arritmias)",
      "No beber suficientes líquidos (deshidratación)",
      "Insuficiencia cardíaca"
    ],
    "síntomas": [
      "Los síntomas de la presión arterial baja pueden incluir:",
      "Visión borrosa",
      "Confusión",
      "Vértigo",
      "Desmayo (síncope)",
      "Mareo",
      "Náuseas o vómitos",
      "Somnolencia",
      "Debilidad"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará y tratará de determinar la causa de la presión arterial baja. Se vigilarán sus signos vitales (temperatura, pulso, frecuencia respiratoria y presión arterial) con frecuencia. Quizá necesite permanecer en el hospital por un tiempo.",
      "El proveedor hará preguntas, incluyendo:",
      "¿Cuál es su presión arterial normal?",
      "¿Qué medicamentos toma?",
      "¿Ha estado comiendo y bebiendo normalmente?",
      "¿Ha tenido alguna enfermedad, accidente o lesión recientemente?",
      "¿Qué otros síntomas tiene?",
      "¿Se desmayó o disminuyó su lucidez mental?",
      "¿Se siente mareado o aturdido al pararse o sentarse después de estar acostado?",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Pruebas analíticas del metabolismo básico",
      "Hemocultivos para verificar la presencia de infección",
      "Conteo sanguíneo completo (CSC), incluso fórmula leucocitaria",
      "Electrocardiograma (ECG)",
      "Análisis de orina",
      "Radiografía del abdomen",
      "Radiografía del tórax"
    ],
    "tratamiento": [
      "La presión arterial más baja de lo normal en una persona sana que no causa ningún síntoma a menudo no requiere tratamiento. En los demás casos, el tratamiento depende de la causa de su presión arterial baja y de sus síntomas.",
      "Cuando tenga síntomas de presión arterial baja, siéntese o acuéstese de inmediato. Posteriormente levante sus pies por encima del nivel de su corazón.",
      "La hipotensión grave causada por un shock es una emergencia. A usted se le puede administrar:",
      "Sangre u otros fluidos por vía intravenosa",
      "Medicamentos para aumentar la presión arterial y mejorar la fuerza cardíaca",
      "Otros medicamentos, como antibióticos",
      "Los tratamientos para la presión arterial baja luego de levantarse demasiado rápido incluyen:",
      "Si los medicamentos son la causa, su proveedor puede cambiar la dosis o administrar un medicamento distinto. No deje de tomar ningún medicamento sin antes hablar con su proveedor.",
      "Su proveedor puede sugerirle que beba más líquidos para tratar la deshidratación.",
      "Usar medias de compresión puede ayudar a evitar que la sangre se acumule en las piernas. Esto mantiene más sangre en la parte superior del cuerpo.",
      "Las personas con HMN deben evitar los desencadenantes, como permanecer de pie por un período prolongado. Otros tratamientos incluyen tomar mucho líquido e incrementar la cantidad de sal en la dieta. Hable con su proveedor antes de probar estas medidas. En casos graves, se pueden prescribir medicamentos."
    ],
    "expectativas (pronóstico)": [
      "La presión arterial baja generalmente se puede tratar de manera efectiva."
    ],
    "posibles complicaciones": [
      "Las caídas a causa de presión arterial baja en adultos mayores pueden llevar a una cadera rota o una fractura de la columna vertebral. Estas lesiones pueden reducir la salud de una persona, así como su capacidad de moverse.",
      "Las caídas repentinas y graves de la presión arterial privan a su cuerpo de oxígeno. Esto puede provocar daño al corazón, cerebro y otros órganos. Este tipo de hipotensión puede ser potencialmente mortal si no se trata de inmediato."
    ],
    "cuándo contactar a un profesional médico": [
      "Si la presión arterial baja hace que una persona se desmaye (quede inconsciente), busque tratamiento médico inmediato. O llame al 911 o al número local de emergencias. Si la persona no está respirando o no tiene pulso, inicie la RCP.",
      "Llame a su proveedor inmediatamente si presenta cualquiera de los siguientes síntomas:",
      "Heces oscuras o de color granate (rojo oscuro)",
      "Dolor torácico",
      "Vértigo, mareo",
      "Desmayos",
      "Fiebre superior a 101ºF (38.3ºC)",
      "Latidos cardíacos irregulares",
      "Dificultad respiratoria"
    ],
    "prevención": [
      "Su proveedor puede recomendarle ciertas medidas para prevenir o reducir los síntomas, por ejemplo:",
      "Tomar mucho líquido",
      "Incorporarse lentamente después de estar sentado o acostado",
      "No beber alcohol",
      "Evitar permanecer de pie por mucho tiempo (si presenta hipotensión mediada neuralmente)",
      "Usar medias de compresión de manera que la sangre no se acumule en las piernas"
    ],
    "nombres alternativos": [
      "Hipotensión; Presión arterial baja; Hipotensión posprandial; Hipotensión ortostática; Hipotensión mediada neuralmente; HMN"
    ],
    "referencias": [
      "Calkins H, Everett TH, Chen P-S. Hypotension and syncope. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 71.",
      "Schrigern DL. Approach to the patient with abnormal vital signs. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 7."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial baja",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}