{
  "titulo": "Hipopituitarismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual la hipófisis no produce cantidades normales de algunas o de todas sus hormonas."
    ],
    "causas": [
      "La hipófisis es una pequeña estructura que está localizada justo por debajo del cerebro. Está adherida por un tallo al hipotálamo. El hipotálamo es la zona del cerebro que controla el funcionamiento de la hipófisis.",
      "Las hormonas secretadas por la hipófisis (y sus funciones) son:",
      "Hormona adrenocorticotropa (ACTH, por sus siglas en inglés) -- estimula la glándula suprarrenal para secretar cortisol, el cual ayuda a mantener la presión arterial y el azúcar en la sangre",
      "Hormona antidiurética (HAD) -- controla la pérdida de agua por parte de los riñones",
      "Hormona foliculoestimulante (FSH, por sus siglas en inglés) -- controla la función sexual y la fertilidad en hombres y mujeres",
      "Hormona del crecimiento (HC) -- estimula el crecimiento tisular y óseo",
      "Hormona luteinizante (HL) -- controla la función sexual y la fertilidad en hombres y mujeres",
      "Oxitocina -- estimula al útero a contraerse durante el trabajo de parto y a las mamas a secretar leche",
      "Prolactina -- estimula el desarrollo de las glándulas mamarias y la producción de leche en la mujer",
      "Hormona estimulante de la tiroides (TSH, por sus siglas en inglés) -- estimula a la glándula tiroides a secretar hormonas que afectan el metabolismo del cuerpo",
      "En el hipopituitarismo, hay una falta de una o más hormonas hipofisarias. La falta de la hormona lleva a una pérdida de la función en la glándula u órgano que controla. Por ejemplo, la pérdida de la TSH de la tiroides ocasiona una pérdida de la función normal de la glándula tiroides.",
      "El hipopituitarismo puede ser ocasionado por:",
      "Cirugía del cerebro",
      "Tumor cerebral",
      "Traumatismo craneal (lesión cerebral traumática)",
      "Infecciones o inflamación del cerebro y de los tejidos que lo sostienen",
      "Muerte de una zona del tejido en la hipófisis (apoplejía hipofisaria)",
      "Radioterapia en el cerebro",
      "Accidente cerebrovascular (poco frecuente)",
      "Hemorragia subaracnoidea (por la ruptura de un aneurisma)",
      "Tumores de la hipófisis o del hipotálamo",
      "En algunas ocasiones, el hipopituitarismo se debe a enfermedades metabólicas o del sistema inmunitario poco comunes tales como:",
      "Demasiado hierro en el cuerpo (hemocromatosis)",
      "Incremento anormal en las células inmunitarias llamadas histiocitos (histiocitosis X)",
      "Afección autoinmune que causa la inflamación de la hipófisis (hipofisitis linfocítica)",
      "Sarcoidosis es una afección que causa inflamación de varios tejidos y órganos",
      "Infecciones de la hipófisis, como la tuberculosis pituitaria primaria",
      "El hipopituitarismo es también una complicación poco frecuente causada por un sangrado intenso durante el embarazo. La pérdida de sangre conduce a muerte tisular en la hipófisis. Esta afección es denominada síndrome de Sheehan.",
      "Ciertos medicamentos también pueden inhibir el funcionamiento de la hipófisis. Los medicamentos más comunes son los glucocorticoides (como prednisona y dexametasona), que se toman por afecciones inflamatorias e inmunitarias. Asimismo, los medicamentos usados para tratar el cáncer de próstata pueden conducir a un bajo funcionamiento de la hipófisis."
    ],
    "síntomas": [
      "Los síntomas del hipopituitarismo incluyen cualquiera de los siguientes (es común tener múltiples síntomas):",
      "Dolor abdominal",
      "Disminución del apetito",
      "Falta del deseo sexual (líbido) en hombres o mujeres",
      "Mareo o desmayo",
      "Problemas de erección",
      "Ganas de orinar y sed excesivas (incluyendo orinar frecuentemente en la noche)",
      "Incapacidad para secretar leche (en las mujeres)",
      "Fatiga, debilidad",
      "Dolor de cabeza",
      "Infertilidad",
      "Períodos menstruales irregulares o ausentes",
      "Pérdida de vello axilar o púbico",
      "Pérdida del vello corporal o facial (en los hombres)",
      "Presión arterial baja",
      "Baja azúcar sanguínea",
      "Sensibilidad al frío",
      "Baja estatura (menos de 5 pies o 1.5 metros) si el inicio se produce durante el período de crecimiento de la niñez",
      "Crecimiento y desarrollo sexual lento (en niños)",
      "Problemas de visión",
      "Pérdida de peso",
      "Los síntomas se pueden presentar lentamente y variar mucho según:",
      "La cantidad de hormonas faltantes y los órganos que afectan",
      "La gravedad del trastorno",
      "Otros síntomas que pueden ocurrir con esta afección:",
      "Hinchazón facial",
      "Pérdida de cabello",
      "Ronquera o cambio de voz",
      "Rigidez articular",
      "Aumento de peso"
    ],
    "pruebas y exámenes": [
      "Para diagnosticar el hipopituitarismo, tiene que haber niveles hormonales bajos debido a un problema con la hipófisis. El diagnóstico también tiene que descartar enfermedades del órgano afectado por esta hormona.",
      "Los exámenes pueden incluir:",
      "Tomografía computarizada del cerebro",
      "Resonancia magnética de la hipófisis",
      "ACTH",
      "Cortisol",
      "Estradiol (estrógeno)",
      "Hormona foliculoestimulante (FSH)",
      "Factor 1 de crecimiento parecido a la insulina (IGF-1)",
      "Hormona luteinizante (HL)",
      "Prueba de osmolaridad en sangre y orina",
      "Nivel de testosterona",
      "Hormona estimulante de la tiroides (TSH)",
      "Hormona tiroidea (T4)",
      "Biopsia de la hipófisis",
      "Los niveles de una hormona hipofisaria pueden estar elevados en el torrente sanguíneo si usted tiene un tumor hipofisario que está produciendo una cantidad excesiva de esa hormona. El tumor puede comprimir otras células de la hipófisis, llevando a que se presenten niveles bajos de otras hormonas."
    ],
    "tratamiento": [
      "Si el hipopituitarismo es causado por un tumor, usted puede necesitar una cirugía para extirpar dicho tumor. También se puede necesitar radioterapia.",
      "Se necesitará hormonoterapia de por vida para reponer las hormonas que ya no son producidas por órganos bajo el control de la hipófisis. Estas pueden incluir:",
      "Corticosteroides (cortisol)",
      "Hormona del crecimiento",
      "Hormonas sexuales (testosterona para los hombres y estrógeno para las mujeres)",
      "Hormona tiroidea",
      "Desmopresina",
      "También hay disponibilidad de medicamentos para tratar la infertilidad masculina y femenina relacionadas.",
      "Si usted toma medicamentos glucocorticoides para la deficiencia de ACTH de la hipófisis, asegúrese de saber cuándo tomar una dosis de refuerzo de su medicamento. Discútalo con su proveedor de atención médica.",
      "Siempre lleve una identificación médica (tarjeta, brazalete o collar) que diga que usted padece de insuficiencia suprarrenal. La identificación también debe decir el tipo y dosis del medicamento que necesita en caso de una emergencia ocasionada por insuficiencia suprarrenal."
    ],
    "expectativas (pronóstico)": [
      "El hipopituitarismo por lo general es permanente. Requiere tratamiento de por vida con uno o más medicamentos. Sin embargo, se puede esperar un período de vida normal.",
      "En los niños, el hipopituitarismo debido a un tumor puede mejorar si el tumor se extrae mediante una cirugía."
    ],
    "posibles complicaciones": [
      "Se pueden presentar efectos secundarios de los medicamentos para tratar el hipopituitarismo. Sin embargo, no suspenda ningún medicamento por su cuenta sin hablar primero con su proveedor."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta síntomas de hipopituitarismo."
    ],
    "prevención": [
      "En la mayoría de los casos, el trastorno no se puede prevenir. El estar consciente del riesgo, como derivado de tomar ciertos medicamentos, puede permitir un diagnóstico y tratamiento oportunos."
    ],
    "nombres alternativos": [
      "Insuficiencia hipofisaria; Panhipopituitarismo"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "La hipófisis",
      "Gonadotropinas",
      "Pituitaria y TSH"
    ],
    "referencias": [
      "Clemmons DR, Nieman LK. Approach to the patient with endocrine disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 202.",
      "Fleseriu M, Hashim IA, Karavitaki N, et al. Hormonal replacement in hypopituitarism in adults: an Endocrine Society clinical practice guideline. J Clin Endocrinol Metab. 2016;101(11):3888-3921. PMID: 27736313 pubmed.ncbi.nlm.nih.gov/27736313/.",
      "Johannsson G, Ragnarsson O. Hypopituitarism including growth hormone deficiency. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 5.",
      "Kaiser U, Ho K. Pituitary physiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 8."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la glándula pituitaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}