{
  "titulo": "Histeroscopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento para examinar el interior del útero (matriz). Su proveedor de atención médica puede observar:",
      "La abertura hacia el útero (cuello uterino)",
      "El interior del útero",
      "Las aberturas de las trompas de Falopio",
      "Este procedimiento se utiliza comúnmente para diagnosticar problemas de sangrado en mujeres, extraer pólipos o fibromas, o para realizar procedimientos de esterilización. Se puede realizar en un hospital, un centro de cirugía para pacientes ambulatorios o en el consultorio de su proveedor."
    ],
    "descripción": [
      "La histeroscopia recibe su nombre de la delgada y ligera herramienta que se utiliza para visualizar el útero. Esa herramienta envía imágenes del interior del útero a un monitor de video.",
      "Antes del procedimiento, a usted se le dará un medicamento para ayudarla a relajarse y bloquear el dolor. Algunas veces, este medicamento le ayudará a conciliar el sueño. Durante el procedimiento:",
      "El proveedor coloca el histeroscopio a través de la vagina y el cuello uterino dentro del útero.",
      "Se puede poner gas o líquido dentro del útero para que este se expanda. Esto le ayuda al proveedor a ver mejor la zona.",
      "Se pueden ver imágenes del útero en la pantalla de video.",
      "Se pueden colocar pequeñas herramientas a través del histeroscopio para extraer crecimientos anormales (fibromas o pólipos) o tejido para su análisis.",
      "Ciertos tratamientos, como la ablación, también se pueden hacer a través del histeroscopio. Para la ablación, se utiliza hondas de calor, frío o electricidad para dañar el revestimiento del útero.",
      "La histeroscopia puede durar de 15 minutos hasta más de 1 hora, según lo que se haga."
    ],
    "por qué se realiza el procedimiento": [
      "Este procedimiento se puede realizar para:",
      "Tratar los periodos menstruales abundantes o irregulares",
      "Bloquear las trompas de Falopio para prevenir el embarazo",
      "Diagnosticar estructura anormal del útero",
      "Diagnosticar el engrosamiento del revestimiento del útero que se ve en el ultrasonido u otra prueba imagenológica",
      "Encontrar y eliminar crecimientos anormales, como pólipos o miomas",
      "Encontrar la causa de abortos espontáneos repetitivos o retirar tejido después de una pérdida del embarazo",
      "Retirar un dispositivo intrauterino (DIU)",
      "Extirpar tejido cicatricial del útero",
      "Tomar una muestra de tejido (biopsia) del cuello uterino o del útero",
      "Este procedimiento también puede tener otros usos no mencionados en esta lista."
    ],
    "riesgos": [
      "Los riesgos de la histeroscopia pueden incluir:",
      "Agujero (perforación) en la pared del útero",
      "Infección en el útero",
      "Cicatrización del revestimiento de la matriz",
      "Daño en el cuello uterino",
      "Necesidad de una cirugía para reparar el daño",
      "Absorción inusual de líquidos durante el procedimiento, que pueden causar una baja en los niveles de sodio",
      "Sangrado severo",
      "Daño a los intestinos",
      "Los riesgos de cualquier cirugía pélvica pueden incluir:",
      "Daño a órganos o tejidos cercanos",
      "Coágulos de sangre, los cuales podrían viajar a los pulmones y ser mortales (poco común)",
      "Los riesgos de la anestesia abarcan:",
      "Náuseas y vómitos",
      "Mareo",
      "Dolor de cabeza",
      "Problemas respiratorios",
      "Infección pulmonar",
      "Los riesgos de cualquier cirugía abarcan:",
      "Infección",
      "Sangrado",
      "Los resultados de la biopsia normalmente están disponibles después de 1 o 2 semanas."
    ],
    "antes del procedimiento": [
      "Su proveedor le dará una receta para un medicamento que abra su cérvix. Esto facilita insertar el visor. Necesita tomar este medicamento de 8 a 12 horas antes de su procedimiento.",
      "Antes de cualquier cirugía, dígale a su proveedor:",
      "Todos los medicamentos que está tomando. Esto incluye vitaminas, hierbas y suplementos.",
      "Si usted tiene diabetes, una enfermedad cardíaca, una enfermedad renal, u otros problemas de salud.",
      "Si usted está o puede estar embarazada.",
      "Si usted fuma, trate de dejarlo. Pida ayuda a su proveedor. Fumar puede retardar la sanación de la herida.",
      "Durante las 2 semanas previas a su procedimiento:",
      "Es posible que necesite dejar de tomar medicamentos que dificultan la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Naprosyn, Aleve), clopidrogel (Plavix), y warfarina (Coumadin). Su proveedor le dirá lo que debe y lo que no debe tomar.",
      "Pregunte a su proveedor qué medicamentos puede tomar el día del procedimiento.",
      "Dígale a su proveedor de atención médica si tiene un resfriado, gripe, fiebre, un brote de herpes, u otra enfermedad.",
      "Le dirán la hora al que debe llegar al hospital. Pregunte si necesita arreglar que alguien lo lleve del hospital a su casa.",
      "Durante el día del procedimiento:",
      "Se le puede pedir que no beba ni coma nada de 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que le hayan indicado con un pequeño sorbo de agua."
    ],
    "después del procedimiento": [
      "Usted puede regresar a casa el mismo día. En pocas ocasiones, es necesario que se quede toda la noche. Es posible que tenga:",
      "Cólicos parecidos a los de su periodo menstrual y un poco de sangrado vaginal durante 1 o 2 días. Pregunte si puede tomar analgésicos de venta libre para los cólicos.",
      "Puede tener secreciones acuosas durante varias semanas.",
      "Puede reanudar sus actividades diarias normales después de 1 o 2 días. No tenga relaciones sexuales hasta que su proveedor le diga que está BIEN."
    ],
    "expectativas (pronóstico)": [
      "Su proveedor le informará sobre los resultados del procedimiento."
    ],
    "nombres alternativos": [
      "Cirugía histeroscópica; Histeroscopia quirúrgica; Endoscopia uterina; Uteroscopia; Sangrado vaginal - histeroscopia; Sangrado uterino - histeroscopia; Adherencias - histeroscopia; Trastornos congénitos - histeroscopia"
    ],
    "references": [
      "Grochmal SA, Watson LA, Patterson DA. Hysteroscopy. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 130.",
      "Howitt BE, Quick CM, Nucci MR, Crum CP. Adenocarcinoma, carcinosarcoma, and other epithelial tumors of the endometrium. In: Crum CP, Nucci MR, Howitt BE, Granter SR, Parast MM, Boyd TK, eds. Diagnostic Gynecologic and Obstetric Pathology. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 19.",
      "Raymond L, Lentz GM. Endoscopy in minimally invasive gynecologic surgery. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 10."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Endoscopia",
      "Enfermedades del útero",
      "Fibroides uterinos",
      "Infertilidad en la mujer",
      "Ligadura de trompas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}