{
  "titulo": "Hombro congelado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la que el hombro duele y pierde movimiento debido a la inflamación."
    ],
    "causas": [
      "La cápsula de la articulación del hombro tiene ligamentos que fijan los huesos del hombro entre sí. Cuando se presenta inflamación de la cápsula, dichos huesos son incapaces de moverse libremente en la articulación.",
      "La mayoría de las veces, no hay ninguna causa para la inflamación. Las mujeres entre los 40 y 70 años son las más afectadas, sin embargo, los hombres también pueden contraer la afección.",
      "Los factores de riesgo incluyen:",
      "Diabetes",
      "Problemas de tiroides",
      "Cambios en sus hormonas, como los que suceden durante la menopausia",
      "Lesión en el hombro",
      "Cirugía del hombro",
      "Cirugía a corazón abierto",
      "Enfermedad de discos cervicales del cuello"
    ],
    "síntomas": [
      "Los principales síntomas de un hombro congelado son:",
      "Dolor",
      "Disminución de la movilidad del hombro",
      "Rigidez",
      "El hombro congelado o rígido puede empezar sin una causa conocida o un trauma menor. Este dolor puede ser grave e impedirle que usted mueva el brazo. Dicha falta de movimiento puede llevar a que se presente rigidez e incluso menos movilidad. Con el tiempo, usted no es capaz de realizar movimientos como pasar la mano por encima de la cabeza o por detrás del cuerpo."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le preguntará respecto a los síntomas y le examinará el hombro. El diagnostico con frecuencia se hace solo con un examen clínico cuando usted no es capaz de rotar el hombro.",
      "A usted le pueden tomar radiografías del hombro. Esto se hace para verificar que no haya otro problema, como artritis o depósitos de calcio. Algunas veces, una resonancia magnética puede revelar inflamación, pero este tipo de exámenes imagenológicos usualmente no son necesarios para diagnosticar el hombro congelado."
    ],
    "tratamiento": [
      "El dolor se trata con AINE e inyecciones de esteroides. Estas inyecciones de esteroides y la fisioterapia pueden mejorar la movilidad.",
      "Pueden pasar unas cuantas semanas para ver un progreso. Puede tomar desde 9 meses hasta un año para lograr una recuperación completa. La fisioterapia puede ser intensa y es necesario hacerla todos los días.",
      "Sin tratamiento, la afección a menudo mejora por sí sola en cuestión de 2 años con poca pérdida residual de la movilidad. Sin embargo, sus otras afecciones médicas pueden hacer que el proceso dure más tiempo.",
      "Igualmente, se debe tratar cualquier factor de riesgo para el hombro congelado, como la menopausia, diabetes o problemas de tiroides.",
      "Se recomienda la cirugía si el tratamiento no quirúrgico no es efectivo. Este procedimiento (artroscopia del hombro) se realiza con anestesia. Durante la cirugía, se libera (corta) el tejido cicatricial al llevar al hombro a través de un rango de movimiento completo. La cirugía artroscópica también se puede utilizar para cortar los ligamentos tensos y extirpar el tejido cicatricial del hombro. Después de la cirugía, usted puede recibir bloqueadores del dolor (inyecciones) para poder hacer fisioterapia.",
      "Siga las instrucciones sobre cómo cuidar su hombro en casa."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento con fisioterapia y AINE a menudo restituye la movilidad y el funcionamiento del hombro al cabo de un año. Incluso sin tratamiento, el hombro congelado puede mejorar por sí solo en 2 años.",
      "Después de que la cirugía restablezca la movilidad, usted deberá continuar con la fisioterapia durante varias semanas a meses. Esto se hace para prevenir la reaparición del hombro congelado. Si usted no puede tolerar la fisioterapia, el hombro congelado puede volver."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Rigidez y dolor que continúan aun con terapia.",
      "El brazo puede romperse si se mueve el hombro con fuerza durante la cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted tiene dolor y rigidez en el hombro y cree que padece de hombro congelado, comuníquese con su proveedor para una evaluación, referencia y tratamiento."
    ],
    "prevención": [
      "El tratamiento temprano puede ayudar a prevenir la rigidez. Llame a su proveedor si se presenta dolor en esa zona que limita el rango de movimiento durante un período prolongado.",
      "Las personas diabéticas o con problemas de la tiroides serán menos propensas a padecer hombro congelado si mantienen su enfermedad controlada."
    ],
    "nombres alternativos": [
      "Capsulitis adhesiva; Dolor del hombro - hombro congelado"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del hombro",
      "Cuidados personales - el manguito de los rotadores",
      "Ejercicios para el manguito de los rotadores"
    ],
    "imágenes": [
      "Inflamación de la articulación del hombro"
    ],
    "referencias": [
      "American Academy of Orthopaedic Surgeons website. Frozen shoulder. orthoinfo.aaos.org/en/diseases--conditions/frozen-shoulder. Updated March 2018. Accessed January 12, 2023.",
      "Barlow J, Mundy AC, Jones GL. Stiff shoulder. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 51.",
      "Finnoff JT, Johnson W. Upper limb pain and dysfunction. In: Cifu DX, ed. Braddom's Physical Medicine and Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 35.",
      "Miller RH, Azar FM, Throckmorton TW. Shoulder and elbow injuries. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 46."
    ],
    "ultima revisión 12/12/2022": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del hombro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}