{
  "titulo": "Homocistinuria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno genético que afecta el metabolismo del aminoácido metionina. Los aminoácidos son los pilares fundamentales de todas las proteínas en el cuerpo."
    ],
    "causas": [
      "La homocistinuria es hereditaria en familias como un rasgo autosómico recesivo. Esto significa que el niño debe recibir una copia defectuosa del gen de ambos padres para que resulte afectado seriamente.",
      "Las personas con homocistinuria tienen varias características físicas comunes con el síndrome de Marfan, incluidos cambios óseos y en los ojos."
    ],
    "síntomas": [
      "Los bebés recién nacidos parecen sanos. Los primeros síntomas, si acaso se presentan, no son obvios.",
      "Los síntomas pueden darse como un desarrollo levemente retardado o un retraso del crecimiento. El incremento de los problemas visuales puede llevar al diagnóstico de esta afección.",
      "Otros síntomas incluyen:",
      "Deformidades en el tórax (tórax en quilla, tórax en embudo)",
      "Enrojecimiento de las mejillas",
      "Arcos elevados de los pies",
      "Discapacidad intelectual",
      "Rodillas valgas",
      "Extremidades largas",
      "Trastornos mentales",
      "Miopía",
      "Dedos como de araña (aracnodactilia)",
      "Contextura alta y delgada"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede notar que el niño es alto y delgado.",
      "Otros signos incluyen:",
      "Columna vertebral arqueada (escoliosis)",
      "Deformidad del tórax",
      "Luxación del cristalino del ojo",
      "Si se presenta mala visión o visión doble, un oftalmólogo debe efectuar un examen con el ojo dilatado para buscar luxación del cristalino o miopía.",
      "Puede haber antecedentes de coágulos sanguíneos. Es común que se presente discapacidad intelectual o enfermedad psiquiátrica.",
      "Los exámenes que se pueden ordenar incluyen cualquiera de los siguientes:",
      "Examen de aminoácidos en sangre y orina",
      "Pruebas genéticas",
      "Nivel de homocisteína",
      "Biopsia del hígado y análisis enzimático",
      "Radiografía del esqueleto",
      "Biopsia de piel con cultivo de fibroblastos",
      "Examen oftalmológico estándar"
    ],
    "tratamiento": [
      "No existe una cura para la homocistinuria. Cerca de la mitad de las personas con esta enfermedad responden a la vitamina B6 (también conocida como piridoxina).",
      "Aquellas personas que en realidad reaccionan favorablemente necesitan tomar suplementos de vitamina B6, B9 (folato) y B12 por el resto de sus vidas. Aquellas que no responden a los suplementos requieren una dieta baja en metionina. La mayoría necesitará un tratamiento con trimetilglicina (una medicina también conocida como betaína).",
      "Ni una dieta baja en metionina ni una medicina mejorarán la discapacidad intelectual existente. Las medicinas y la dieta deben ser monitoreados muy de cerca por un médico con experiencia en el tratamiento de la homocistinuria."
    ],
    "grupos de apoyo": [
      "Estos recursos le pueden brindar más información acerca de la homocistinuria:",
      "National Organization for Rare Disorders: rarediseases.org/rare-diseases/homocystinuria-due-to-cystathionine-beta-synthase-deficiency/",
      "HCU Network America: hcunetworkamerica.org"
    ],
    "expectativas (pronóstico)": [
      "Aunque no existe cura específica para la homocistinuria, la terapia de vitamina B6 puede ayudar aproximadamente a la mitad de las personas afectadas por esta enfermedad.",
      "Si el diagnóstico se hace cuando el paciente es joven, iniciar una dieta baja en metionina rápidamente puede evitar algo de la discapacidad intelectual y otras complicaciones de la enfermedad. Por esta razón, en algunos estados (de los Estados Unidos), se examina a todos los recién nacidos en busca de homocistinuria.",
      "Las personas cuyos niveles de homocisteína en la sangre siguen aumentando están en mayor riesgo de formación de coágulos sanguíneos, los cuales pueden causar problemas de salud serios y acortar el período de vida."
    ],
    "posibles complicaciones": [
      "Las complicaciones más serias se presentan a causa de los coágulos sanguíneos. Estos episodios pueden ser mortales.",
      "La luxación del cristalino del ojo puede dañar seriamente la visión. Se puede necesitar una cirugía de reemplazo de dicho cristalino.",
      "La discapacidad intelectual es un resultado grave de la enfermedad; sin embargo, se puede disminuir si se diagnostica a tiempo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o un miembro de su familia muestra síntomas de este trastorno, especialmente si tiene antecedentes familiares de homocistinuria."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para las personas con antecedentes familiares de homocistinuria que deseen tener hijos. Igualmente, el diagnóstico prenatal de homocistinuria está disponible. Este procedimiento implica el cultivo de células amnióticas o vellosidades coriónicas para verificar la presencia de cistationina sintasa, la enzima que falta en la homocistinuria.",
      "Existen afecciones genéticas conocidas en los padres o la familia, las muestras provenientes de un muestreo de vellosidades coriónicas o de una amniocentesis se pueden usar para analizar dichas afecciones antes de que el bebé nazca."
    ],
    "nombres alternativos": [
      "Deficiencia de cistationina beta-sintasa; Deficiencia de CBS; HCY"
    ],
    "imágenes": [
      "Pectus excavatum"
    ],
    "referencias": [
      "Schiff M, Blom HJ. Homocystinuria and hyperhomocysteinemia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 193.",
      "Shchelochkov OA, Venditti CP. Methionine./Defects in metabolism of amino acids. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 105.1."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del metabolismo de los aminoácidos",
      "Trastornos metabólicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}