{
  "titulo": "Hábitos a la hora de acostarse para bebés y niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Con frecuencia, los patrones de sueño se aprenden en la niñez. Cuando se repiten estos patrones, se convierten en hábitos. Ayudar a su hijo a aprender buenos hábitos a la hora de acostarse, puede hacer que ir a la cama sea una rutina placentera para usted y su hijo."
    ],
    "información": [
      "SU NUEVO BEBÉ (MENOS DE 2 MESES) Y EL SUEÑO",
      "Al principio, su nuevo bebé está en un ciclo de 24 horas de alimentación y un ciclo de sueño y vigilia. Los recién nacidos pueden dormir entre 10 y 18 horas por día. Ellos permanecen despiertos solo de 1 a 3 horas a la vez.",
      "Las señales de que a su bebé le está dando sueño incluyen:",
      "Llorar",
      "Frotarse los ojos",
      "Ponerse melindroso",
      "Trate de llevar a su bebé a la cama cuento esté soñoliento, pero no dormido todavía.",
      "Para estimular a su recién nacido a dormir más por la noche en lugar de hacerlo durante el día:",
      "Expóngalo a la luz y al ruido durante el día.",
      "A medida que la noche o la hora de acostarse se acerca, oscurezca las luces, mantenga el ambiente calmado y reduzca la cantidad de actividad alrededor de su bebé.",
      "Cuando su bebé se despierte por la noche para alimentarse, mantenga el cuarto oscuro y tranquilo.",
      "Dormir con un bebé menor de 12 meses puede aumentar el riesgo del síndrome de muerte súbita del lactante (SMSL).",
      "SU BEBÉ (3 a 12 MESES) Y EL SUEÑO",
      "Hacia la edad de 4 meses, su hijo podría dormir hasta por 6 a 8 horas a la vez. Entre las edades de 6 y 9 meses, la mayoría de los niños dormirá durante 10 a 12 horas. Durante el primer año de vida, es común que los bebés tomen de 1 a 4 siestas al día, durando cada una de 30 minutos a 2 horas.",
      "Al llevar a un bebé a la cama, procure que la rutina al acostarse sea constante y placentera.",
      "Dele el último alimento de la noche poco antes de llevarlo a la cama. Nunca lleve a su bebé a la cama con un biberón, ya que esto le puede causar caries dental por el biberón.",
      "Pase un tiempo calmado con su hijo meciéndolo, caminando o simplemente abrazándolo.",
      "Ponga a su niño en la cama antes de que esté profundamente dormido. Esto le enseñará a dormirse por sí solo.",
      "Su bebé puede llorar cuando usted lo pone en la cama debido a que teme estar alejado de usted. Esto se denomina ansiedad por la separación. Simplemente entre, hable con una voz tranquila y frote la espalda o la cabeza de su bebé. No saque a su bebé de la cama. Una vez que se haya calmado, salga del cuarto. Su hijo pronto aprenderá que usted simplemente está en otro cuarto.",
      "Si su bebé se despierta por la noche para alimentarse, no encienda las luces.",
      "Mantenga el cuarto oscuro y tranquilo. Use luces nocturnas, de ser necesario.",
      "Mantenga la alimentación lo más breve y discreta posible. No entretenga a su bebé.",
      "Cuando su bebé se haya alimentado, haya eructado y se haya calmado, devuélvalo a la cama. Si usted mantiene esta rutina, su bebé se acostumbrará a ella y se irá a dormir por sí mismo.",
      "Hacia la edad de 9 meses, si no antes, la mayoría de los bebés puede dormir durante al menos 8 a 10 horas sin necesitar una alimentación de noche. Los bebés aún se despertarán durante la noche. Sin embargo, con el tiempo, su bebé aprenderá a calmarse y volver a dormirse.",
      "Dormir con un bebé menor de 12 meses de edad puede aumentar el riesgo de SMSL.",
      "SU NIÑO PEQUEÑO (1 A 3 AÑOS) Y EL SUEÑO:",
      "Un niño pequeño dormirá con mayor frecuencia durante 12 a 14 horas al día. Alrededor de los 18 meses, los niños solo necesitan una siesta cada día. Esta siesta no debe ser cerca a la hora de acostarse.",
      "Procure que la rutina a la hora de acostarse sea constante y placentera.",
      "Mantenga las actividades como bañarse, cepillarse los dientes, leer cuentos, rezar, etc. en el mismo orden cada noche.",
      "Escoja actividades que sean tranquilizadoras como tomar un baño, leer u dar un masaje suave.",
      "Mantenga la rutina hasta una cantidad de tiempo establecida cada noche. Dele al niño un aviso cuando ya casi sea el momento de apagar las luces y dormirse.",
      "Un muñeco de peluche o una cobija especial pueden darle a su niño alguna seguridad después de que se apagan las luces.",
      "Antes de apagar la luz, pregúntele si necesita algo más. Satisfacer una petición simple está BIEN. Una vez que se haya cerrado la puerta, es mejor ignorar peticiones posteriores.",
      "Algunos otros consejos son:",
      "Establezca una regla de que su niño no puede salir de su alcoba.",
      "Si su niño comienza a gritar, cierre la puerta de su cuarto y dígale \"lo siento, pero tengo que cerrar la puerta. La abriré cuando estés calmado.\"",
      "Si su niño sale de su cuarto, evite discusiones. Usando un buen contacto visual, dígale que le abrirá la puerta de nuevo cuando esté en la cama. Si su niño dice que ya está acostado, abra la puerta.",
      "Si su niño trata de subirse a su cama durante la noche, regréselo a la cama tan pronto como se note su presencia, a menos que tenga miedo. Evite dar sermones o tener con él conversaciones tiernas. Si su niño simplemente no puede conciliar el sueño, aconséjele que lea o mire libros en su cuarto, pero no debe interrumpir el sueño de los demás miembros de la familia.",
      "Elogie a su niño por aprender a calmarse y quedarse dormido solo.",
      "Recuerde que los hábitos a la hora de dormir se pueden interrumpir por cambios o estrés como mudarse a una nueva casa o la llegada de un nuevo hermano o hermana. Puede llevar tiempo restablecer las prácticas previas a la hora de acostarse."
    ],
    "nombres alternativos": [
      "Bebés - hábitos a la hora de acostarse; Niños - hábitos a la hora de acostarse; Sueño - hábitos a la hora de acostarse; Cuidados de un niño sano - hábitos a la hora de acostarse"
    ],
    "referencias": [
      "Mindell JA, Williamson AA. Benefits of a bedtime routine in young children: sleep, development, and beyond. Sleep Med Rev. 2018;40:93-108. PMID: 29195725 pubmed.ncbi.nlm.nih.gov/29195725/.",
      "Owens JA. Sleep medicine. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 31.",
      "Sheldon SH. Development of sleep in infants and children. In: Sheldon SH, Ferber R, Kryger MH, Gozal D, eds. Principles and Practice of Pediatric Sleep Medicine. 2nd ed. Philadelphia, PA: Elsevier Saunders; 2014:chap 3."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Salud del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}