{
  "titulo": "Hígado agrandado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación del hígado más allá de su tamaño normal. Hepatomegalia es otro término para describir este problema.",
      "Si tanto el hígado como el bazo están agrandados, esto se denomina hepatoesplenomegalia."
    ],
    "consideraciones": [
      "El borde inferior del hígado normalmente llega justo hasta el borde inferior de las costillas sobre el lado derecho. El borde del hígado normalmente es delgado y firme y no puede sentirse con las puntas de los dedos por debajo del borde de las costillas, excepto al tomar una respiración profunda. Puede estar agrandado si el proveedor de atención médica lo puede sentir en esta área."
    ],
    "causas": [
      "El hígado está involucrado en muchas funciones corporales. Su función se ve afectada por muchas afecciones que pueden causar hepatomegalia, entre ellas:",
      "Consumo de alcohol (especialmente el consumo excesivo)",
      "Metástasis de cáncer (diseminación del cáncer al hígado)",
      "Insuficiencia cardíaca congestiva",
      "Enfermedad por almacenamiento de glucógeno",
      "Hepatitis A",
      "Hepatitis B",
      "Hepatitis C",
      "Carcinoma hepatocelular",
      "Intolerancia hereditaria a la fructosa",
      "Mononucleosis infecciosa",
      "Leucemia",
      "Enfermedad de Niemann-Pick",
      "Colangitis biliar primaria",
      "Síndrome de Reye",
      "Sarcoidosis",
      "Colangitis esclerosante",
      "Trombosis de la vena portal",
      "Esteatosis (grasa en el hígado por problemas metabólicos tales como diabetes, obesidad y triglicéridos altos, también llamada esteatohepatitis no alcohólica o EHNA)"
    ],
    "cuándo contactar a un profesional médico": [
      "En la mayoría de los casos, esta afección es detectada por un proveedor. Es posible que usted no esté al tanto de la inflamación del hígado o el bazo."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor lo examinará y le hará preguntas como las siguientes:",
      "¿Notó una llenura o protuberancia en el abdomen?",
      "¿Qué otros síntomas tiene?",
      "¿Hay algún dolor abdominal?",
      "¿Hay alguna coloración amarilla de la piel (ictericia)?",
      "¿Tiene vómitos?",
      "¿Se presentan heces de un color inusual o heces pálidas?",
      "¿La orina parece más oscura de lo normal (color marrón)?",
      "¿Ha tenido fiebre?",
      "¿Qué medicamentos está tomando, incluso medicamentos de venta libre o herbales?",
      "¿Qué tanto alcohol consume?",
      "Los exámenes para determinar la causa de la hepatomegalia varían, dependiendo de la presunta causa, pero pueden incluir:",
      "Radiografía abdominal.",
      "Ultrasonido abdominal (se puede hacer para confirmar la afección si el proveedor piensa que el hígado se siente agrandado durante un examen físico).",
      "Tomografía computarizada del abdomen.",
      "Pruebas de la función hepática, por ejemplo, exámenes de coagulación sanguínea.",
      "Resonancia magnética del abdomen."
    ],
    "nombres alternativos": [
      "Hepatoesplenomegalia; Agrandamiento del hígado; Hígado agrandado"
    ],
    "imágenes": [
      "Hígado graso - TC",
      "TC de hígado con exceso de grasa",
      "Hepatomegalia"
    ],
    "referencias": [
      "Martin P. Approach to the patient with liver disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 137.",
      "Plevris J, Parks R. The gastrointestinal system. In: Dover AR, Innes JA , Fairhurst K, eds. Macleod's Clinical Examination. 15th ed. Philadelphia, PA: Elsevier; 2024:chap 6.",
      "Squires JE, Balistreri WF. Manifestations of liver disease. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 382."
    ],
    "ultima revisión 5/2/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}