{
  "titulo": "Ictericia del recién nacido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La ictericia en recién nacidos sucede cuando un bebé tiene un alto nivel de bilirrubina en la sangre. La bilirrubina es una sustancia amarilla que el cuerpo produce cuando reemplaza los glóbulos rojos viejos. El hígado ayuda a descomponer la sustancia de manera que pueda eliminarse del cuerpo en las heces.",
      "Un nivel alto de bilirrubina provoca que la piel y la esclerótica de los ojos del bebé luzcan amarillas. Esto se llama ictericia."
    ],
    "causas": [
      "Es normal que un bebé tenga un nivel de bilirrubina un poco alto después del nacimiento.",
      "Cuando el bebé está creciendo en el vientre de la madre (útero), la placenta elimina la bilirrubina del cuerpo del bebé. La placenta es el órgano que crece durante el embarazo para alimentar al bebé. Después del nacimiento, el hígado del bebé comienza a hacer este trabajo. Pero, puede pasar algún tiempo para que el hígado del bebé sea capaz de hacer esto de manera eficiente.",
      "La mayoría de los recién nacidos tienen algún color amarillento en la piel, o ictericia. Esto se llama ictericia fisiológica. Usualmente es más notoria cuando el bebé tiene de 2 a 4 días. La mayoría de las veces, no causa problemas y desaparece al cabo de 2 semanas.",
      "Se pueden presentar dos tipos de ictericia en los recién nacidos que están siendo amamantados. Ambos tipos generalmente son inofensivos.",
      "La ictericia por la lactancia se observa en bebés lactantes durante la primera semana de vida. Es más probable que ocurra cuando los bebés no se alimentan bien o la leche de la madre es lenta para salir, lo que lleva a la deshidratación.",
      "La ictericia de la leche materna puede aparecer en algunos lactantes saludables después del día 7 de vida. Es probable que alcance su punto máximo durante las semanas 2 y 3, pero puede durar a niveles bajos durante un mes o más. El problema puede deberse a la forma en la que las sustancias en la leche materna afectan la descomposición de la bilirrubina en el hígado. La ictericia de la leche materna es diferente de la ictericia por la lactancia.",
      "La ictericia grave del recién nacido puede ocurrir si el bebé tiene una afección que aumente la cantidad de glóbulos rojos que necesitan ser reemplazados en el cuerpo, como:",
      "Formas anormales de las células sanguíneas (como la anemia drepanocítica)",
      "Incompatibilidades del grupo sanguíneo entre el bebé y la madre (incompatibilidad Rh o incompatibilidad ABO)",
      "Sangrado por debajo del cuero cabelludo (cefalohematoma) causado por un parto difícil",
      "Niveles más altos de glóbulos rojos, lo cual es más común en bebés pequeños para su edad gestacional (PEG) y algunos gemelos",
      "Infección",
      "Falta de ciertas proteínas importantes, llamadas enzimas",
      "Los factores que pueden dificultar la eliminación de la bilirrubina del cuerpo del bebé también pueden llevar a que se presente ictericia más grave, incluyendo:",
      "Ciertos medicamentos",
      "Infecciones congénitas como rubéola, sífilis y otras",
      "Enfermedades que afectan el hígado o las vías biliares, como la fibrosis quística o la hepatitis",
      "Bajo nivel de oxígeno en la sangre (hipoxia)",
      "Infecciones (sepsis)",
      "Muchos trastornos hereditarios o genéticos diferentes",
      "Los bebés que han nacido demasiado temprano (prematuros) son más propensos a presentar ictericia que los bebés a término."
    ],
    "síntomas": [
      "La ictericia causa una coloración amarillenta de la piel. Usualmente empieza en la cara y luego baja hasta el pecho, la zona ventral (abdomen), las piernas y las plantas de los pies.",
      "Algunas veces, los bebés con ictericia severa pueden estar muy cansados y alimentarse mal."
    ],
    "pruebas y exámenes": [
      "Los proveedores de atención médica vigilarán en busca de signos de ictericia en el hospital. Una vez que el recién nacido llega a su casa, suelen ser los familiares los que detectan la ictericia.",
      "A cualquier bebé que parezca tener ictericia se le deben medir los niveles de bilirrubina de inmediato. Esto puede hacerse con un examen de sangre.",
      "Muchos hospitales revisan los niveles de bilirrubina total en todos los bebés más o menos a las 24 horas de nacidos. Los hospitales usan sondas que pueden calcular el nivel de bilirrubina simplemente tocando la piel. Es necesario confirmar las lecturas altas con exámenes de sangre.",
      "Los exámenes que probablemente se lleven a cabo incluyen:",
      "Conteo sanguíneo completo",
      "Prueba de Coombs",
      "Conteo de reticulocitos",
      "Se pueden necesitar pruebas adicionales para los bebés que necesiten tratamiento o cuyo nivel de bilirrubina total esté elevándose más rápidamente de lo esperado."
    ],
    "tratamiento": [
      "La mayoría de las veces, no se requiere tratamiento.",
      "Cuando se necesita tratamiento, el tipo dependerá de:",
      "El nivel de bilirrubina del bebé",
      "Qué tan rápido se ha estado elevando el nivel",
      "Si el bebé nació prematuro (los bebés prematuros tienen mayor probabilidad de tratamiento en niveles de bilirrubina más bajos)",
      "Cuál es la edad del bebé",
      "Un bebé necesitará tratamiento si el nivel de bilirrubina es demasiado alto o se está elevando con mucha rapidez.",
      "Un bebé con ictericia necesita ingerir muchos líquidos con leche materna o leche maternizada (fórmula):",
      "Alimente al bebé con frecuencia (hasta 12 veces al día) para estimular las deposiciones frecuentes. Esto ayuda a eliminar la bilirrubina a través de las heces. Pregunte a su proveedor antes de darle leche maternizada adicional a su recién nacido.",
      "En casos poco frecuentes, el bebé puede recibir líquidos extra a través de IV.",
      "Algunos recién nacidos necesitan tratamiento antes de salir del hospital. Otros posiblemente necesiten regresar al hospital cuando tengan unos días de vida. El tratamiento en el hospital por lo regular dura de 1 a 2 días.",
      "Algunas veces, se utilizan luces azules especiales en los bebés cuyos niveles de bilirrubina están muy altos. Estas luces funcionan ayudando a descomponer la bilirrubina en la piel. Esto se denomina fototerapia.",
      "El bebé se coloca bajo estas luces en una incubadora para mantener la temperatura constante.",
      "El bebé llevará puesto sólo un pañal y pantallas especiales para los ojos con el fin de protegerlos.",
      "El amamantamiento debe continuar durante la fototerapia, de ser posible.",
      "En contadas ocasiones, el bebé puede necesitar una vía intravenosa (IV) para suministrarle líquidos.",
      "Si el nivel de bilirrubina no está demasiado alto o no se está elevando rápidamente, usted puede realizar la fototerapia en casa con una manta de fibra óptica, la cual contiene luces brillantes diminutas. También puede usar una cama que proyecta luz hacia arriba desde el colchón.",
      "Usted debe mantener la fototerapia sobre la piel de su hijo y alimentarlo cada 2 a 3 horas (10 a 12 veces al día).",
      "El personal de enfermería irá a su casa para enseñarle cómo usar la manta o la cama y para revisar a su hijo.",
      "El personal de enfermería volverá diariamente para verificar el peso, las alimentaciones, la piel y el nivel de bilirrubina de su hijo.",
      "Le pedirán que cuente la cantidad de pañales mojados y sucios.",
      "En los casos más graves de ictericia, es necesario realizar una exanguinotransfusión. En este procedimiento, se reemplaza la sangre del bebé con sangre fresca. Aplicarles inmunoglobulina intravenosa a los bebés con ictericia severa también puede ser muy efectivo para reducir los niveles de bilirrubina."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, la ictericia del recién nacido no es dañina. En la mayoría de los bebés, la ictericia mejorará sin tratamiento al cabo de 1 a 2 semanas.",
      "Un nivel muy alto de bilirrubina puede causarle daño al cerebro. Esto se denomina kernícterus. La afección casi siempre se diagnostica antes de que el nivel llegue a ser tan alto como para causar este daño. El tratamiento generalmente es efectivo."
    ],
    "posibles complicaciones": [
      "Entre las complicaciones serias, pero poco comunes, de los altos niveles de bilirrubina están:",
      "Parálisis cerebral",
      "Sordera",
      "Kernícterus, que es daño cerebral a causa de niveles muy altos de bilirrubina"
    ],
    "cuándo contactar a un profesional médico": [
      "Todos los bebés deben ser examinados por un proveedor en los primeros 5 días de vida para verificar la presencia de ictericia:",
      "Los bebés que pasan menos de 24 horas en un hospital deben ser examinados a las 72 horas de vida.",
      "Los bebés dados de alta entre las 24 y 48 horas deben ser examinados de nuevo a las 96 horas de vida.",
      "Los bebés dados de alta entre 48 y 72 horas deben ser examinados de nuevo a las 120 horas de vida.",
      "La ictericia es una emergencia si el bebé presenta fiebre, se torna apático o no se está alimentando bien. La ictericia puede ser peligrosa en los recién nacidos de alto riesgo.",
      "La ictericia generalmente no es peligrosa en los bebés nacidos a término y que no tienen otros problemas de salud. Contacte al proveedor del bebé si:",
      "La ictericia es intensa (la piel es de color amarillo brillante)",
      "La ictericia continúa aumentando después de la consulta de control del recién nacido, se prolonga por más de 2 semanas o aparecen otros síntomas",
      "Los pies, particularmente las plantas, se tornan de color amarillo",
      "Hable con el proveedor de su bebé si tiene preguntas."
    ],
    "prevención": [
      "En los recién nacidos, cierto grado de ictericia es normal y probablemente no se pueda prevenir. El riesgo de ictericia grave a menudo puede reducirse alimentando a los bebés al menos de 8 a 12 veces al día durante los primeros días e identificando cuidadosamente a los bebés en mayor riesgo.",
      "A todas las mujeres embarazadas se les deben practicar pruebas del grupo sanguíneo y anticuerpos inusuales. Si la madre es Rh negativa, se recomienda hacer pruebas de seguimiento en el cordón umbilical del bebé. Esto también puede hacerse si el grupo sanguíneo de la madre es O positivo.",
      "El monitoreo cuidadoso de todos los bebés durante los primeros 5 días de vida puede prevenir la mayoría de las complicaciones de la ictericia. Esto incluye:",
      "Contemplar el riesgo de ictericia de un bebé",
      "Verificar el nivel de bilirrubina alrededor del primer día",
      "Programar al menos una consulta de control la primera semana de vida para los bebés que salen del hospital en 72 horas"
    ],
    "nombres alternativos": [
      "Ictericia del neonato; Hiperbilirrubinemia neonatal; Luces azules especiales - ictericia; Niño - piel amarilla; Neonato - piel amarilla"
    ],
    "instrucciones para el paciente": [
      "Alta tras ictericia del recién nacido",
      "Ictericia del recién nacido - qué preguntarle al médico"
    ],
    "imágenes": [
      "Eritroblastosis fetal - foto micrografía",
      "Bebé ictérico",
      "Serie de la exanguinotransfusión",
      "Ictericia infantil"
    ],
    "referencias": [
      "Kaplan M, Wong RJ, Bensen R, Sibley E, Stevenson DK.. Neonatal jaundice and liver disease. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 95.",
      "Rozance PJ, Wright CJ. The neonate. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 23.",
      "Ryan KS, Kliegman RM. Jaundice and hyperbilirubinemia in the newborn. In: Kliegman RM, St. Geme JW, Blum NJ, et al., eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 137."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Internal review and update on 07/16/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ictericia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}