{
  "titulo": "Implantes inyectables - la incontinencia urinaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son inyecciones de un material que se aplican dentro de la uretra para ayudar a controlar el escape de orina (incontinencia urinaria) causado por un esfínter urinario débil. El esfínter es un músculo que le permite al cuerpo retener orina en la vejiga. Si el músculo del esfínter deja de funcionar bien, se presentará escape de orina."
    ],
    "descripción": [
      "El material que se inyecta es permanente. Coaptite y Macroplastique son ejemplos de dos marcas.",
      "El médico inyecta el material a través de una aguja en la pared de la uretra. Este es el conducto que transporta la orina desde la vejiga hacia fuera de su cuerpo. El material aumenta el volumen del tejido uretral, estrechándolo. Esto detiene el escape de orina fuera de la vejiga.",
      "A usted se le puede aplicar uno de los siguientes tipos de anestesia (alivio de dolor) para este procedimiento:",
      "Anestesia local (solo se anestesia la zona en donde se va a trabajar).",
      "Anestesia raquídea (se anestesia de la cintura para abajo).",
      "Anestesia general (usted estará dormido y no podrá sentir dolor).",
      "Después de que usted esté insensibilizado o dormido por la anestesia, el médico pondrá un dispositivo llamado cistoscopio en la uretra. Este dispositivo le permitirá ver la zona.",
      "Luego, el médico pasa una aguja a través del cistoscopio hacia la uretra. El material se inyecta en la pared de la uretra o el cuello de la vejiga a través de esta aguja. También le puede inyectar el material en el tejido próximo al esfínter.",
      "Normalmente, el procedimiento de implantes se hace en el hospital. O se puede efectuar en el consultorio del médico. El procedimiento tarda aproximadamente de 20 a 30 minutos."
    ],
    "por qué se realiza el procedimiento": [
      "Los implantes pueden ayudar tanto a hombres como a mujeres.",
      "Los hombres que tengan escape de orina después de la cirugía de próstata pueden optar por hacerse implantes.",
      "Las mujeres que tengan escape de orina y quieran un procedimiento simple para controlar el problema pueden optar por hacerse dichos implantes. Es posible que estas mujeres no deseen someterse a una cirugía que requiera anestesia general o una larga recuperación después de la cirugía."
    ],
    "riesgos": [
      "Los riesgos de este procedimiento son:",
      "Daño a la uretra o a la vejiga",
      "Escape de orina que empeora",
      "Dolor donde se aplicó la inyección",
      "Reacción alérgica al material",
      "Material del implante que se desplaza (migra) a otra zona del cuerpo",
      "Dificultad para orinar después del procedimiento",
      "Infección del tracto urinario",
      "Sangre en la orina"
    ],
    "antes del procedimiento": [
      "Coméntele a su proveedor de atención médica qué fármacos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), vitamina E, warfarina (Coumadin) y cualquier otro medicamento que dificulte la coagulación de la sangre.",
      "En el día del procedimiento:",
      "Se le puede solicitar no beber ni comer nada durante 6 a 12 horas antes del procedimiento. Esto dependerá del tipo de anestesia que le vayan a aplicar.",
      "Tome los medicamentos que su proveedor le recomendó con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital o clínica. No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "La mayoría de las personas puede irse para la casa poco después del procedimiento. Puede transcurrir hasta un mes antes de que la inyección actúe por completo.",
      "Puede ser difícil vaciar la vejiga. Puede necesitar el uso de un catéter durante unos días. Este y cualquier otro problema urinario normalmente desaparecen."
    ],
    "expectativas (pronóstico)": [
      "Se pueden necesitar 2 o 3 inyecciones más para obtener buenos resultados. Si el material se desplaza del sitio en el que se inyectó, se pueden necesitar más tratamientos en el futuro.",
      "Los implantes pueden ayudar a la mayoría de los hombres que han tenido una resección transuretral de la próstata (TURP, por sus siglas en inglés). Asimismo, ayudan a alrededor de la mitad de los hombres que se han hecho extirpar la glándula prostática para tratar un cáncer de próstata."
    ],
    "nombres alternativos": [
      "Reparación intrínseca de la deficiencia del esfínter; Reparación de ISD; Agentes volumétricos inyectables para la incontinencia urinaria de esfuerzo"
    ],
    "instrucciones para el paciente": [
      "Alta de mujeres - cirugía para la incontinencia urinaria",
      "Autosondaje - mujeres",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuidado de sonda suprapúbica",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria",
      "Incontinencia urinaria - qué preguntarle al médico",
      "Sondas vesicales - Qué preguntarle al médico"
    ],
    "referencias": [
      "Boone TB, Stewart JN, Martinez LM. Additional therapies for storage and emptying failure. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 127.",
      "Kobashi KC, Albo ME, Dmochowski RR, et al. Surgical treatment of female stress urinary Incontinence: AUA/SUFU Guideline. J Urol. 2017;198(4):875-883. PMID: 28625508 pubmed.ncbi.nlm.nih.gov/28625508/.",
      "Lentz GM, Miller JL. Lower urinary tract function and disorders: physiology of micturition, voiding dysfunction, urinary incontinence, urinary tract infections, and painful bladder syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 21."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}