{
  "titulo": "Incontinencia urinaria - procedimientos de cabestrillo uretral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los procedimientos de cabestrillo vaginal son tipos de cirugías que ayudan a controlar la incontinencia urinaria de esfuerzo. Este es un escape de orina que sucede cuando usted se ríe, tose, estornuda, levanta objetos o hace ejercicio. El procedimiento crea un cabestrillo para su uretra que ayuda a cerrar la uretra y el cuello de la vejiga. La uretra es el conducto que lleva la orina desde la vejiga al exterior. El cuello de la vejiga es la parte de la vejiga que conecta a la uretra."
    ],
    "descripción": [
      "Los procedimientos de cabestrillo vaginal utilizan diferentes materiales:",
      "Tejido del propio cuerpo",
      "Material sintético (artificial) conocido como malla",
      "A usted le aplican ya sea anestesia general o raquídea antes de comenzar la cirugía.",
      "Con la anestesia general, usted estará dormida y no sentirá ningún dolor.",
      "Con la anestesia raquídea, estará despierta, pero insensibilizada de la cintura para abajo y no sentirá dolor.",
      "Se le colocará un catéter (sonda) en la vejiga para drenar la orina de dicho órgano.",
      "El médico hará un pequeño corte quirúrgico (incisión) en la vagina. Se hará otro corte pequeño exactamente por encima de la línea del vello púbico o en la ingle. La mayor parte del procedimiento se hace a través del corte en la vagina.",
      "El médico crea un cabestrillo del tejido del cuerpo o del material sintético. El cabestrillo pasa por debajo de la uretra y del cuello de la vejiga y se fija a los tejidos fuertes de la parte baja del abdomen o se deja en su lugar para permitir que su cuerpo sane alrededor de este y se incorpore a su tejido."
    ],
    "por qué se realiza el procedimiento": [
      "Estos procedimientos se realizan para tratar la incontinencia urinaria de esfuerzo.",
      "Antes de hablar de la cirugía, el médico le pedirá que ensaye con reentrenamiento vesical, ejercicios de Kegel, medicamentos u otras opciones. Si usted intentó esto y aún está teniendo problemas con el escape de orina, la cirugía puede ser su mejor opción."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Infección en la incisión quirúrgica o abertura de esta",
      "Otra infección",
      "Los riesgos de esta cirugía son:",
      "Lesión a los órganos cercanos",
      "Ruptura del material sintético utilizado para el cabestrillo",
      "Erosión del material sintético a través del tejido normal",
      "Cambios en la vagina (prolapso vaginal)",
      "Daño a la uretra, la vejiga o la vagina",
      "Conducto anormal (fístula) entre la vejiga o uretra y la vagina",
      "Vejiga irritable, lo que provoca la necesidad de orinar más a menudo",
      "Mayor dificultad para vaciar la vejiga y necesidad de usar un catéter",
      "Empeoramiento del escape de orina"
    ],
    "antes del procedimiento": [
      "Coméntele a su médico qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), vitamina E, warfarina (Coumadin), y cualquier otro medicamento que dificulte la coagulación de la sangre.",
      "Pregunte qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, trate de dejarlo. Su proveedor le puede ayudar.",
      "En el día de la cirugía:",
      "Puede que se le solicite no beber ni comer nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que se le indicaron con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital. No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "Le pueden dejar un tapón de gasa en la vagina después de la cirugía para ayudar a detener el sangrado. En la mayoría de los casos este se retira unas horas después de la operación o al día siguiente.",
      "Usted puede salir del hospital el mismo día de la cirugía. O, puede permanecer hospitalizada por 1 o 2 días más.",
      "Las suturas (puntadas) en la vagina se disolverán después de varias semanas. Después de 1 a 3 meses, usted debe ser capaz de tener relaciones sexuales sin ningún problema.",
      "Siga las instrucciones respecto a cómo cuidarse después de irse a casa. Cumpla con todas las citas de control."
    ],
    "expectativas (pronóstico)": [
      "El escape de orina mejora en la mayoría de las mujeres, pero todavía se puede presentar algo de filtración. Esto puede darse debido a que otros problemas están causando la incontinencia urinaria. Con el tiempo, el escape de orina puede regresar."
    ],
    "nombres alternativos": [
      "Cabestrillo pubovaginal; Cabestrillo transobturador; Cabestrillo mediouretral"
    ],
    "instrucciones para el paciente": [
      "Alta de mujeres - cirugía para la incontinencia urinaria",
      "Autosondaje - mujeres",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuidado de sonda suprapúbica",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria",
      "Incontinencia urinaria - qué preguntarle al médico",
      "Sondas vesicales - Qué preguntarle al médico"
    ],
    "referencias": [
      "Gomelsky A, Dmochowski RR. Slings: autologous, biologic, synthetic, and midurethral. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 125.",
      "Lentz GM, Miller JL. Lower urinary tract function and disorders: physiology of micturition, voiding dysfunction, urinary incontinence, urinary tract infections, and painful bladder syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 21."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}