{
  "titulo": "Incontinencia urinaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La incontinencia urinaria (o vesical) ocurre cuando usted no es capaz de impedir que la orina se escape de la uretra. La uretra es el conducto que transporta la orina fuera del cuerpo desde la vejiga. Es posible que la orina se escape de vez en cuando. O puede ser que no sea capaz de contener ninguna cantidad de orina.",
      "Los 3 tipos principales de incontinencia urinaria son:",
      "Incontinencia urinaria de esfuerzo -- ocurre durante ciertas actividades como toser, estornudar, reírse o hacer ejercicio.",
      "Incontinencia imperiosa -- ocurre como resultado de una necesidad urgente y repentina de orinar inmediatamente. Luego la vejiga se contrae y la orina se escapa. Usted no tiene suficiente tiempo después de sentir la urgencia de orinar para llegar hasta el baño antes empezar a orinar.",
      "Incontinencia por rebosamiento -- ocurre cuando la vejiga no se vacía completamente y el volumen de orina excede su capacidad. Esto lleva a que se presente goteo de orina.",
      "La incontinencia mixta ocurre cuando usted tiene más de un tipo de incontinencia, normalmente incontinencia urinaria por estrés e imperiosa.",
      "La incontinencia intestinal es la incapacidad para controlar el paso de las heces. Ese problema no se desarrolla en este artículo."
    ],
    "causas": [
      "Las causas de incontinencia urinaria incluyen:",
      "Obstrucción en el aparato urinario",
      "Problemas neurológicos o cerebrales",
      "Demencia u otros problemas de salud mental que dificultan el hecho de sentir y responder a las ganas de orinar",
      "Problemas con el aparato urinario",
      "Problemas musculares y nerviosos",
      "Debilidad de los músculos pélvicos o uretrales",
      "Próstata agrandada",
      "Diabetes",
      "Uso de ciertos medicamentos",
      "La incontinencia puede ser repentina y desaparecer luego de un período corto de tiempo. O puede continuar a largo plazo. Las causas de la incontinencia súbita o temporal incluyen:",
      "Reposo en cama, como cuando se está recuperando de una cirugía",
      "Ciertos medicamentos (como diuréticos, antidepresivos, tranquilizantes, algunos remedios para la tos y los resfriados, y antihistamínicos)",
      "Confusión mental",
      "Embarazo",
      "Infección o inflamación de próstata",
      "Retención fecal debido al estreñimiento grave, que ejerce presión sobre la vejiga",
      "Inflamación o infección de las vías urinarias",
      "Aumento de peso",
      "Causas que pueden extenderse a largo plazo incluye:",
      "Enfermedad de Alzheimer.",
      "Cáncer en la vejiga.",
      "Espasmos vesicales.",
      "Próstata grande en los hombres.",
      "Afecciones neurológicas, como esclerosis múltiple o accidente cerebrovascular.",
      "Daño nervioso o muscular después de un tratamiento de radiación pélvica.",
      "Prolapso pélvico en las mujeres que es la caída o deslizamiento de la vejiga, uretra o recto hacia el espacio vaginal. Esto puede ser provocado por el embarazo y parto.",
      "Problemas con las vías urinarias.",
      "Lesiones de la columna.",
      "Debilidad del esfínter urinario, los músculos circulares de la vejiga que se encargan de abrirla y cerrarla. Esto puede ser causado por cirugía de próstata en los hombres o de la vagina en las mujeres."
    ],
    "cuidados en el hogar": [
      "Si presenta síntomas de incontinencia visite a su proveedor de atención médica para que lo evalúe, le haga exámenes y un plan de tratamiento. El tratamiento que reciba dependerá de lo que causó su incontinencia y del tipo de incontinencia que padezca.",
      "Existen varios enfoques de tratamiento para la incontinencia urinaria:",
      "Cambios en su estilo de vida. Estos cambios pueden ayudar a aliviar la incontinencia. Puede que sea necesario que realice estos cambios junto con otros tratamientos.",
      "Regularice las deposiciones para evitar el estreñimiento. Trate de incrementar la fibra en la dieta.",
      "Deje de fumar para reducir la tos y la irritación de la vejiga. Fumar también incrementa el riesgo de contraer cáncer de la vejiga.",
      "Evite el alcohol y las bebidas con cafeína, como el café, que pueden estimular la vejiga.",
      "Baje de peso si es necesario.",
      "Evite comidas y bebidas que puedan irritar la vejiga. Esto incluye los alimentos condimentados, bebidas carbonatadas y frutas y jugos cítricos.",
      "Si tiene diabetes, mantenga los niveles de azúcar en la sangre bajo control.",
      "Para los escapes de orina, use ropa interior y parches absorbentes. Hay muchos productos bien diseñados que nadie notará.",
      "Entrenamiento de la vejiga y ejercicios del suelo pélvico. El reentrenamiento de la vejiga le ayuda a tener un mejor control sobre su vejiga. Los ejercicios de Kegel pueden ayudar a fortalecer los músculos de su suelo pélvico. Su proveedor puede mostrarle cómo hacerlos. Muchas mujeres no realizan estos ejercicios correctamente, incluso cuando creen que los están haciendo de la manera correcta. Con frecuencia, la gente se beneficia del fortalecimiento y reentrenamiento formal de la vejiga con un especialista en el suelo pélvico.",
      "Medicamentos. Según el tipo de incontinencia que presente, su proveedor puede recetarle uno o más medicamentos. Estos medicamentos ayudan a prevenir los espasmos musculares en la vejiga, relajan la vejiga y mejoran las funciones vesicales. Su proveedor puede ayudarle a aprender cómo tomar estos medicamentos y manejar sus efectos secundarios.",
      "Cirugía. Si otros tratamientos no dan resultados, o si la incontinencia que padece es grave, su proveedor puede recomendarle una cirugía. El tipo de cirugía que se le realizará dependerá de:",
      "El tipo de incontinencia que tiene (como incontinencia imperiosa, de esfuerzo o por rebosamiento)",
      "La gravedad de sus síntomas",
      "La causa (como un prolapso pélvico, una próstata agrandada, un útero agrandado u otras causas)",
      "Si usted presenta incontinencia por rebosamiento o no puede vaciar completamente su vejiga, es posible que necesite usar un catéter urinario. Puede utilizar un catéter que permanezca adentro de su vejiga a largo plazo o uno que le enseñen a ponerse y quitarse usted mismo.",
      "Estimulación de los nervios vesicales. La incontinencia imperiosa y la frecuencia para orinar se pueden tratar algunas veces por medio de la estimulación nerviosa eléctrica. Las descargas de electricidad se usan para reprogramar los reflejos de la vejiga. En una técnica, el proveedor inserta un estimulador a través de la piel alrededor de un nervio en la pierna. Esto se realiza semanalmente en el consultorio del proveedor. Otro método usa un dispositivo implantado operado por baterías similar a un marcapasos que se coloca bajo la piel en la espalda baja.",
      "Inyecciones de toxina botulínica (Botox). La incontinencia imperiosa se puede tratar algunas veces con una inyección de onabotulinumtoxina A (también conocida como Botox). La inyección relaja el músculo de la vejiga y aumenta la capacidad de almacenamiento de la vejiga. La inyección se administra a través de una sonda delgada con una cámara en un extremo (cistoscopio). En la mayoría de los casos, el procedimiento se puede realizar en el consultorio del proveedor."
    ],
    "cuándo contactar a un profesional médico": [
      "Hable con su proveedor sobre la incontinencia. Algunos proveedores que tratan esta afección se denominan ginecólogos y urólogos que se especializan en este problema. Ellos pueden encontrar la causa y recomendar los tratamientos.",
      "Llame al número local de emergencias (como el 911 en los Estados Unidos) o acuda a la sala de urgencias si súbitamente pierde el control de la orina y presenta:",
      "Dificultad para conversar, caminar o hablar",
      "Debilidad, entumecimiento u hormigueo súbito en un brazo o pierna",
      "Pérdida de la visión",
      "Pérdida del conocimiento o confusión",
      "Pérdida del control intestinal",
      "Comuníquese con su proveedor si presenta:",
      "Orina turbia o con sangre",
      "Goteo",
      "Necesidad urgente o frecuente de orinar",
      "Dolor o ardor al orinar",
      "Dificultad para empezar a orinar",
      "Fiebre"
    ],
    "nombres alternativos": [
      "Pérdida del control de la vejiga; Incontrolable - Micción; Micción - incontrolable; Incontinencia - urinaria; Vejiga hiperactiva"
    ],
    "instrucciones para el paciente": [
      "Alta de mujeres - cirugía para la incontinencia urinaria",
      "Alta tras esclerosis múltiple",
      "Alta tras prostatectomía radical",
      "Alta tras resección de la próstata - mínimamente invasiva",
      "Alta tras resección transuretral de la próstata",
      "Autosondaje - hombres",
      "Autosondaje - mujeres",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuidado de sonda permanente",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria",
      "Incontinencia urinaria - qué preguntarle al médico",
      "Sondas vesicales - Qué preguntarle al médico",
      "Técnica estéril"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Función de la vejiga - control neurológico"
    ],
    "referencias": [
      "Heesakkers JPFA, Blok B. Electrical stimulation and neuromodulation in storage and emptying failure. In: Partin AW, Dmochowski RR, Kavoussi LR , Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 122.",
      "Lentz GM, Miller JL. Lower urinary tract function and disorders: physiology of micturition, voiding dysfunction, urinary incontinence, urinary tract infections, and painful bladder syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 21.",
      "Newman DK, Burgio KL. Conservative management of urinary incontinence: behavioral and pelvic floor therapy, urethral and pelvic devices. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 121.",
      "Resnick NM, DuBeau CE. Urinary incontinence. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 115.",
      "Reynolds WS, Dmochowski R, Karram MM, Mahdy A. Surgical management of refractory overactive bladder and detrusor compliance abnormalities. In: Baggish MS, Karram MM, eds. Atlas of Pelvic Anatomy and Gynecologic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 90."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre la incontinencia urinaria"
    ],
    "ultima revisión 10/1/2024": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}