{
  "titulo": "Incontinencia pigmentaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La incontinencia pigmentaria (IP) es una afección cutánea poco común transmitida de padres a hijos. Afecta la piel, el cabello, los ojos, los dientes y el sistema nervioso."
    ],
    "causas": [
      "La IP es causada por una anomalía genética dominante ligada al cromosoma X que ocurre en el gen conocido como IKBKG.",
      "Debido a que la anomalía genética ocurre en el cromosoma X, la afección se observa con más frecuencia en mujeres. Cuando ocurre en hombres, generalmente es mortal para el feto y el resultado es un aborto espontáneo."
    ],
    "síntomas": [
      "Existen 4 etapas para los síntomas en la piel. Los bebés con IP nacen con áreas veteadas con ampollas. En la etapa 2, cuando estas áreas sanan, se convierten en protuberancias ásperas. En la etapa 3, estas protuberancias desaparecen, pero dejan tras de sí una piel oscurecida, llamada hiperpigmentación. Después de varios años, la piel retorna a la normalidad. En la etapa 4, puede haber zonas de piel de color más claro (hipopigmentación) que son más delgadas.",
      "La IP está asociada con problemas en el sistema nervioso central, que incluyen:",
      "Retraso del desarrollo",
      "Pérdida del movimiento (parálisis)",
      "Discapacidad intelectual",
      "Espasmos musculares",
      "Convulsiones",
      "Las personas con IP también presentan dientes anormales, pérdida del cabello y problemas de la visión."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica de su hijo llevará a cabo un examen físico, examinará los ojos y evaluará el movimiento muscular.",
      "Puede haber patrones inusuales y ampollas en la piel, al igual que anomalías óseas. Un examen ocular puede revelar cataratas, estrabismo (ojos bizcos) u otros problemas.",
      "Para confirmar el diagnóstico, se pueden llevar a cabo los siguientes exámenes:",
      "Análisis de sangre",
      "Biopsia de la piel",
      "Tomografía computarizada o resonancia magnética del cerebro"
    ],
    "tratamiento": [
      "No hay un tratamiento específico para la incontinencia pigmentaria. El tratamiento está encaminado hacia los síntomas individuales; por ejemplo, las gafas pueden ser necesarias para mejorar la visión. Se pueden prescribir medicamentos para ayudar a controlar las convulsiones o los espasmos musculares."
    ],
    "grupos de apoyo": [
      "Puede obtener más información y apoyo para personas con IP y sus familias:",
      "Fundación Nacional de Displasia Ectodermal: www.nfed.org/about-us/how-we-help/",
      "Organización Nacional para Trastornos Raros (National Organization for Rare Disorders) -- rarediseases.org/rare-diseases/incontinentia-pigmenti"
    ],
    "expectativas (pronóstico)": [
      "La recuperación de una persona depende de la gravedad del compromiso del sistema nervioso central y los problemas oculares."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Se presentan antecedentes familiares de IP y se está considerando la posibilidad de tener hijos",
      "Su hijo presenta síntomas de este trastorno"
    ],
    "prevención": [
      "La asesoría genética puede servir para personas con antecedentes familiares de este trastorno que estén pensando en tener hijos."
    ],
    "nombres alternativos": [
      "Síndrome de Bloch-Sulzberger; Síndrome de Bloch-Siemens"
    ],
    "imágenes": [
      "Incontinencia pigmentada en la pierna",
      "Incontinencia pigmentada en la pierna"
    ],
    "referencias": [
      "Islam MP, Roach ES. Neurocutaneous syndromes. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff’s Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 99.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Genodermatoses and congenital anomalies. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 27.",
      "Patterson JW. Disorders of pigmentation. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 11."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de pigmentación de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}