{
  "titulo": "Incontinencia imperiosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurre cuando usted tiene una necesidad fuerte y repentina de orinar que es difícil de contener. La vejiga se contrae o tiene espasmos, y usted puede eliminar orina."
    ],
    "causas": [
      "A medida que la vejiga se llena de orina proveniente de los riñones, se expande para crear espacio para la orina. Usted debe sentir las primeras ganas de orinar cuando hay un poco menos de 1 taza (240 mililitros) de orina en la vejiga. La mayoría de las personas pueden soportar más de 2 tazas (480 mililitros) de orina en la vejiga.",
      "Hay dos músculos que ayudan a impedir el flujo de orina:",
      "El esfínter es un músculo alrededor de la abertura de la vejiga. Se contrae para evitar que la orina se filtre hacia la uretra. Este es el conducto por donde pasa la orina desde la vejiga hacia el exterior.",
      "El músculo de la pared vesical se relaja para que la vejiga se pueda expandir y contener la orina.",
      "Cuando usted orina, el músculo de la pared vesical se contrae para forzar la orina a salir de la vejiga. Mientras esto sucede, el músculo del esfínter se relaja para permitir que la orina pase.",
      "Todos estos sistemas deben trabajar juntos para controlar la micción:",
      "Los músculos de la vejiga y otras partes de las vías urinarias",
      "Los nervios que controlan el aparato urinario",
      "Su capacidad de sentir y responder a la urgencia de orinar",
      "La vejiga se puede contraer con demasiada frecuencia debido a problemas del sistema nervioso o irritación vesical.",
      "INCONTINENCIA IMPERIOSA",
      "Con la incontinencia imperiosa, usted presenta fuga o escape de orina, debido a que los músculos de la vejiga se aprietan, o contraen, en momentos equivocados. Estas contracciones a menudo suceden sin importar la cantidad de orina que haya en la vejiga.",
      "La incontinencia imperiosa puede ser consecuencia de:",
      "Cáncer vesical",
      "Inflamación de la vejiga",
      "Algo que impide que la orina salga de la vejiga",
      "Cálculos vesicales",
      "Infección",
      "Problemas cerebrales o nerviosos, como la esclerosis múltiple o un accidente cerebrovascular, que afectan a los músculos de la vejiga",
      "Lesión de nervios, como a raíz de una lesión de la médula espinal",
      "En los hombres, la incontinencia imperiosa también puede deberse a:",
      "Cambios en la vejiga causados por el agrandamiento de la próstata, llamado hipertrofia prostática benigna (HPB)",
      "Un agrandamiento de la próstata que impide que la orina fluya desde la vejiga",
      "En la mayoría de los casos de incontinencia imperiosa, no se puede encontrar ninguna causa.",
      "Aunque la incontinencia imperiosa puede presentarse en cualquier persona a cualquier edad, es más común en mujeres y adultos mayores."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Incapacidad de controlar el escape de orina",
      "Necesidad de orinar con frecuencia durante el día y la noche",
      "Necesidad de orinar de manera urgente y repentina"
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, su proveedor de atención médica observará el abdomen y el recto.",
      "A las mujeres se les practicará un examen pélvico.",
      "A los hombres un examen genital.",
      "En la mayoría de los casos, en el examen físico no se encontrará ningún problema. Si se presentan causas relacionadas con el sistema nervioso, también se pueden encontrar otros problemas.",
      "Los exámenes pueden incluir los siguientes:",
      "Cistoscopia para visualizar la parte interna de la vejiga.",
      "Prueba con toalla sanitaria. Usted usa una o varias toallas sanitarias para recolectar toda la orina perdida. Posteriormente, la toalla se pesa para averiguar qué tanta orina ha perdido.",
      "Ultrasonido abdominal o pélvico.",
      "Uroflujometría para verificar la cantidad y la rapidez con la que usted orina",
      "Residuo posmiccional para medir la cantidad de orina que queda en la vejiga después de la micción.",
      "Uroanálisis para buscar sangre en la orina.",
      "Urocultivo para buscar una infección.",
      "Prueba de esfuerzo urinario (usted se para con la vejiga llena y tose).",
      "Citología urinaria para revisar si hay cáncer vesical.",
      "Estudios urodinámicos para medir la presión en la vejiga y el flujo urinario.",
      "Radiografía con medio de contraste para examinar los riñones y la vejiga.",
      "Diario de la micción para evaluar su ingesta de líquidos, su gasto urinario y la frecuencia con la que orina."
    ],
    "tratamiento": [
      "El tratamiento depende de la gravedad de los síntomas y de qué tanto interfieren con su vida.",
      "Existen cuatro métodos principales de tratamiento para la incontinencia imperiosa:",
      "Entrenamiento de los músculos del piso pélvico y de la vejiga",
      "Cambios de estilo de vida",
      "Medicamentos",
      "Cirugía",
      "REENTRENAMIENTO VESICAL",
      "El manejo de la incontinencia imperiosa en la mayoría de los casos comienza con reentrenamiento vesical. Esto ayuda a que usted se vuelva consciente de cuándo pierde orina debido a los espasmos de la vejiga. Posteriormente, usted vuelve a aprender las habilidades necesarias para contener y liberar la orina.",
      "Usted establece un horario de las horas en las que debe tratar de orinar. Usted trata de evitar la micción entre estas horas.",
      "Un método es forzarse a esperar 30 minutos entre las idas al baño, incluso si tiene ganas de orinar entre estas horas. En algunos casos no será posible hacerlo.",
      "A medida que mejore en la espera, aumente gradualmente el tiempo de 15 en 15 minutos hasta que esté orinando cada 3 a 4 horas.",
      "ENTRENAMIENTO DE LOS MÚSCULOS DEL PISO PÉLVICO",
      "A veces, los ejercicios de Kegel, la biorretroalimentación o la estimulación eléctrica se pueden utilizar con el reentrenamiento vesical. Estos métodos ayudan a fortalecer los músculos del piso pélvico:",
      "Ejercicios de Kegel: se utilizan principalmente para tratar a personas con incontinencia de esfuerzo. Sin embargo, también pueden ayudar a aliviar los síntomas de la incontinencia imperiosa.",
      "Usted aprieta los músculos del piso pélvico como si estuviera tratando de detener el flujo de orina.",
      "Haga esto durante 3 a 5 segundos y luego relájese durante 5 segundos.",
      "Repita 10 veces, 3 veces al día.",
      "Conos vaginales -- se trata de un cono con peso que se introduce en la vagina para fortalecer los músculos del piso pélvico.",
      "Usted coloca el cono en la vagina.",
      "Luego trata de apretar los músculos del piso pélvico para sostener el cono en su lugar.",
      "Usted puede usar el cono hasta durante 15 minutos a la vez, 2 veces al día.",
      "Biorretroalimentación -- este método puede ayudarle a que aprenda a identificar y controlar los músculos del piso pélvico.",
      "Algunos terapeutas colocan un sensor en la vagina (para mujeres) o el ano (para hombres) para que puedan reconocer cuándo están apretando los músculos del piso pélvico.",
      "Un monitor desplegará un gráfico que muestra qué músculos se están apretando y cuáles están en reposo.",
      "El terapeuta puede ayudarle a encontrar los músculos apropiados para realizar los ejercicios de Kegel.",
      "Estimulación eléctrica -- se utiliza una corriente eléctrica suave para contraer los músculos de la vejiga.",
      "La corriente se suministra utilizando una sonda anal o vaginal.",
      "Esta terapia puede hacerse en el consultorio del proveedor o en casa.",
      "Las sesiones de tratamiento generalmente duran 20 minutos y pueden realizarse cada 1 a 4 días.",
      "Estimulación percutánea del nervio tibial (EPNT) -- este tratamiento puede ayudar a algunas personas que tienen vejigas hiperreactivas.",
      "Se coloca una aguja de acupuntura detrás del tobillo y se aplica estimulación eléctrica por 30 minutos.",
      "En la mayoría de los casos, los tratamientos se llevarán a cabo semanalmente por aproximadamente 12 semanas, y posteriormente quizás de forma mensual.",
      "CAMBIOS EN EL ESTILO DE VIDA",
      "Preste atención a cuánta agua bebe y cuándo lo hace.",
      "Beber suficiente agua ayudará a mantener alejados los olores.",
      "Beba un poco de líquido a la vez durante todo el día, para que su vejiga no tenga que manejar una gran cantidad de orina a en un momento. Beba menos de 8 onzas (240 mililitros) a la vez.",
      "No beba grandes cantidades de líquidos con las comidas.",
      "Sorba pequeñas cantidades de líquidos entre las comidas.",
      "Deje de beber líquidos 2 horas antes de acostarse.",
      "También puede ser útil dejar de consumir alimentos o bebidas que puedan irritar la vejiga, tales como:",
      "Cafeína",
      "Alimentos altamente ácidos, como frutas y jugos de cítricos",
      "Alimentos picantes",
      "Endulzantes artificiales",
      "Alcohol",
      "Evite las actividades que irriten la uretra y la vejiga. Esto incluye tomar baños de burbujas y usar jabones fuertes.",
      "MEDICAMENTOS",
      "Los medicamentos utilizados para tratar la incontinencia imperiosa relajan las contracciones de la vejiga y ayudan a mejorar la función vesical. Existen varios tipos de medicamentos que pueden utilizarse solos o juntos.",
      "Los medicamentos anticolinérgicos ayudan a relajar los músculos de la vejiga. Estos incluyen oxibutinina (Oxytrol, Ditropan), tolterodina (Detrol), darifenacina (Enablex), trospio (Sanctura), solifenacina (VESIcare).",
      "Los medicamentos beta agonistas también pueden ayudar a relajar los músculos de la vejiga. Actualmente, el único medicamento de este tipo es mirabegron (Myrbetrig).",
      "El flavoxato (Urispas) es un medicamento que calma los espasmos musculares. Sin embargo, los estudios han mostrado que no siempre es efectivo para controlar los síntomas de incontinencia imperiosa.",
      "Los antidepresivos tricíclicos (imipramina) ayudan a relajar el músculo liso de la vejiga.",
      "Las inyecciones de bótox se utilizan comúnmente para tratar la vejiga hiperreactiva. El medicamento se inyecta en la vejiga utilizando un cistoscopio. El procedimiento casi siempre se realiza en el consultorio de un proveedor.",
      "Estos medicamentos pueden tener efectos secundarios como mareos, estreñimiento o boca seca. Hable con su proveedor si nota efectos secundarios molestos.",
      "Si tiene una infección, su proveedor le recetará antibióticos. Asegúrese de tomar toda la cantidad según lo indicado.",
      "CIRUGÍA",
      "La cirugía puede ayudar a que la vejiga almacene más orina. También puede ayudar a aliviar la presión sobre la vejiga. La cirugía se utiliza para las personas no responden a los medicamentos o que tienen efectos secundarios asociados con los medicamentos.",
      "La estimulación del nervio sacro involucra implantar una pequeña unidad bajo su piel. Esta unidad envía pequeños pulsos eléctricos al nervio sacro (uno de los nervios que sale de la base de su columna). Los pulsos eléctricos se pueden ajuntar para ayudar a aliviar los síntomas.",
      "La cistoplastía de aumento se realiza como último recurso para la incontinencia imperiosa grave. Con esta cirugía, se agrega una parte del intestino a la vejiga. Esto aumenta el tamaño de la vejiga y le permite almacenar más orina.",
      "Las posibles complicaciones incluyen:",
      "Coágulos de sangre",
      "Bloqueo intestinal",
      "Infección",
      "Aumento ligero del riesgo de tumores",
      "No ser capaz de vaciar la vejiga -- es posible que necesite aprender cómo poner un catéter en la vejiga para drenar la orina",
      "Infección urinaria",
      "La incontinencia urinaria es un problema a largo plazo (crónico). Aunque los tratamientos pueden curar esta afección, usted de todos modos debe ver a su proveedor para verificar que esté progresando bien y buscar posibles problemas."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de los síntomas, del diagnóstico y del tratamiento. Muchas personas tienen que intentar diferentes tratamientos (algunos al mismo tiempo) para reducir los síntomas.",
      "El mejoramiento toma tiempo, así que trate de ser paciente. Un pequeño número de personas requiere cirugía para controlar los síntomas."
    ],
    "posibles complicaciones": [
      "Las complicaciones físicas son poco frecuentes. La afección puede obstaculizar las actividades sociales, las carreras profesionales y las relaciones interpersonales. También puede hacerlo sentir mal acerca de sí mismo.",
      "En pocas ocasiones, esta afección puede causar aumentos graves en la presión de la vejiga que pueden conducir a daño renal."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Sus síntomas le están causando problemas.",
      "Tiene molestia en la pelvis o ardor al orinar."
    ],
    "prevención": [
      "Comenzar las técnicas de reentrenamiento de la vejiga de manera temprana puede ayudar a aliviar los síntomas."
    ],
    "nombres alternativos": [
      "Vejiga hiperreactiva; Inestabilidad del detrusor; Hiperreflexia del detrusor; Vejiga irritable; Vejiga espasmódica; Vejiga inestable; Incontinencia - necesidad de orinar; Espasmos vesicales; Incontinencia urinaria - necesidad de orinar"
    ],
    "instrucciones para el paciente": [
      "Alta de mujeres - cirugía para la incontinencia urinaria",
      "Autosondaje - mujeres",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuidado de sonda permanente",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria",
      "Incontinencia urinaria - qué preguntarle al médico",
      "Sondas vesicales - Qué preguntarle al médico",
      "Técnica estéril"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Cistinuria",
      "Función de la vejiga - control neurológico"
    ],
    "referencias": [
      "Lentz GM, Miller JL. Lower urinary tract function and disorders: physiology of micturition, voiding dysfunction, urinary incontinence, urinary tract infections, and painful bladder syndrome. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 21.",
      "Lightner DJ, Gomelsky A, Souter L, Vasavada SP. Diagnosis and treatment of overactive bladder (non-neurogenic) in adults: AUA/SUFU Guideline Amendment 2019. J Urol. 2019;202(3):558-563. PMID: 31039103 pubmed.ncbi.nlm.nih.gov/31039103/.",
      "Newman DK, Burgio KL. Conservative management of urinary incontinence: behavioral and pelvic floor therapy and urethral and pelvic devices. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 121.",
      "Resnick NM, DuBeau CE. Urinary incontinence. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 115.",
      "Reynolds WS, Cohn JA. Overactive bladder. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 117.",
      "Stiles M, Walsh K. Care of the elderly patient. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 4."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia urinaria",
      "Vejiga hiperactiva",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}