{
  "titulo": "Incontinencia intestinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la pérdida del control de las evacuaciones que causa que de manera inesperada se pasen heces. Esto puede ir desde un escape de pequeñas cantidades de heces con el paso de gases en algunas ocasiones hasta no ser capaz de controlar las deposiciones.",
      "La incontinencia urinaria es cuando se es incapaz de controlar el paso de la orina. Ese tema no se desarrolla en este artículo."
    ],
    "consideraciones": [
      "En adultos de 65 años en adelante, las mujeres tienden a tener problemas con el control intestinal más frecuentemente que los hombres.",
      "Los niños que presentan problemas de escape de heces debido a problemas con la educación en el control de esfínteres o el estreñimiento pueden presentar encopresis.",
      "El recto, el ano, los músculos pélvicos y el sistema nervioso deben trabajar en conjunto para controlar las deposiciones. Un problema con cualquiera de ellos puede provocar incontinencia. Además, usted debe ser capaz de reconocer y responder a las ganas de defecar.",
      "Muchas personas se sienten avergonzadas por la incontinencia intestinal y es posible que no quieran comentárselo a su proveedor de atención médica. Pero la incontinencia se puede tratar. Es por eso que debe informar a su proveedor si está teniendo problemas. El tratamiento adecuado puede ayudar a la mayoría de las personas a recuperar el control de sus intestinos. El ejercicio para fortalecer los músculos del ano y la pelvis puede ayudar a que los intestinos funcionen correctamente."
    ],
    "causas": [
      "Las razones por las que las personas tienen incontinencia intestinal incluyen:",
      "Estreñimiento continuo (crónico). Esto provoca que los músculos anales y los intestinos se estiren y se debiliten, llevando a que se presente diarrea y escape de heces.",
      "Retención fecal. Casi siempre es provocada por estreñimiento crónico. Esto causa un bulto de heces que bloquea parcialmente el intestino grueso.",
      "Uso de laxantes a largo plazo.",
      "Colectomía o cirugía del intestino.",
      "No percatarse de que es momento de tener una deposición.",
      "Problemas emocionales.",
      "Cirugía ginecológica, prostática o rectal.",
      "Lesión en los músculos del esfínter anal debido al parto (en las mujeres).",
      "Daño nervioso o muscular (a raíz de lesiones, tumor o radiación).",
      "Diarrea intensa que provoca escapes.",
      "Hemorroides o prolapso rectal graves.",
      "Estrés por encontrarse en un ambiente desconocido."
    ],
    "cuidados en el hogar": [
      "Con frecuencia, realizar cambios simples puede ayudar con la incontinencia intestinal. Su proveedor podría sugerirle uno o más de los siguientes tratamientos.",
      "Dieta -- Dé seguimiento a los alimentos que come para ver si algún tipo de comida le causa problemas. Los alimentos que pueden llevar a la incontinencia en algunas personas incluyen:",
      "Alcohol",
      "Cafeína",
      "Productos lácteos (en personas que son incapaces de digerir la lactosa, un azúcar que se encuentra en la mayoría de los productos lácteos)",
      "Alimentos aceitosos, fritos o con altos contenidos de grasa",
      "Alimentos picantes",
      "Carnes curadas o ahumadas",
      "Endulzantes como la fructosa, el manitol, el sorbitol y el xilitol",
      "Fibra -- Agregar volumen a la dieta le puede dar más consistencia a las heces sueltas. Para incrementar su consumo de fibra:",
      "Coma más granos integrales. Intente consumir 30 gramos de fibra al día. Lea las etiquetas de información alimenticia para ver cuánta fibra contienen los panes, cereales y otros alimentos.",
      "Utilice productos como Metamucil o un tipo de fibra llamado psilio, que agrega volumen a las heces.",
      "Reentrenamiento intestinal y ejercicios del suelo pélvico -- Estos métodos pueden ayudarle a controlar el músculo del esfínter anal cuando tiene una deposición. Su proveedor puede enseñarle ejercicios para fortalecer el suelo pélvico y los músculos anales. El reentrenamiento intestinal involucra intentar tener una deposición a ciertas horas del día.",
      "Algunas personas no pueden distinguir cuándo es momento de tener una deposición. Algunas veces no pueden moverse suficientemente bien para llegar a salvo al inodoro por sí mismos. Estas personas necesitan atención especial. Es posible que se acostumbren a no tener que ir al baño cuando es momento de tener una deposición. Para prevenir este problema, ayúdelos a llegar a un baño luego de las comidas y cuando sientan la necesidad. Además, asegúrese de que el baño sea seguro y cómodo.",
      "Utilizar protectores o ropa interior puede ayudar a que las personas con incontinencia se sientan seguras al salir de casa. Estos productos se encuentran en farmacias y muchas otras tiendas.",
      "CIRUGÍA",
      "Si el tratamiento no funciona, la cirugía puede ayudar a corregir el problema. Existen muchos tipos de intervenciones. La elección de realizar una cirugía se basa en la causa de la incontinencia y en la salud de la persona en general.",
      "Reparación del esfínter anal -- Esta cirugía puede ayudar a las personas cuyo anillo muscular anal (esfínter) no está funcionando bien, producto de una lesión o de la edad. Los músculos del ano se vuelven a unir para tensionar el esfínter y ayudar a que el ano cierre de manera más completa.",
      "Trasplante del músculo rectal interno -- En personas que tienen una pérdida de la función nerviosa en el esfínter anal, los trasplantes del músculo rectal interno pueden ayudar. Este músculo se toma de la parte interna del muslo. Se coloca alrededor del esfínter para ayudar a apretar el músculo del esfínter.",
      "Esfínter intestinal artificial -- El esfínter intestinal artificial consta de 3 partes: un manguito de presión que se ajusta alrededor del ano, un globo regulador de presión y una bomba que infla el manguito de presión.",
      "Durante la cirugía, el esfínter artificial se implanta alrededor del esfínter anal. El manguito de presión permanece inflado para mantener la continencia. Para evacuar se desinfla el manguito de presión. Tras 10 minutos, el manguito de presión se vuelve a inflar automáticamente.",
      "Estimulación del nervio sacro -- Se puede colocar un dispositivo dentro del cuerpo para estimular los nervios que mantienen la continencia.",
      "Desviación fecal -- En ocasiones se realiza este procedimiento en personas a quienes otras terapias no han podido ayudar. El intestino grueso se conecta a una abertura en la pared abdominal llamada colostomía. Las heces pasan a través de esta abertura hacia una bolsa especial. Usted necesitará usar una bolsa de colostomía para recoger las heces la mayor parte del tiempo.",
      "Tratamiento de inyecciones -- En este procedimiento se inyecta un gel espeso (Solesta) en el esfínter anal para rellenarlo.",
      "Si el tratamiento no elimina la incontinencia intestinal, puede utilizar dispositivos especiales para la recolección de heces con el fin de contener las heces y proteger la piel de rupturas. Estos dispositivos constan de una bolsa que se puede drenar unida a una oblea adhesiva. Dicha oblea tiene un agujero en el centro que se ajusta al orificio anal."
    ],
    "cuándo contactar a un profesional médico": [
      "Coméntele a su proveedor cualquier problema de incontinencia que tenga. Comuníquese con su proveedor si:",
      "Se presenta incontinencia fecal en un niño que ya había sido entrenado para usar el baño",
      "Un adulto presenta incontinencia fecal",
      "Presenta irritación o ulceración en la piel como resultado de la incontinencia intestinal",
      "Presenta diarrea grave"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor le preguntará sobre su historia clínica. Asegúrese de informarle sobre todos los medicamentos tanto con receta como de venta libre que toma. Tomar antiácidos o laxantes puede provocar incontinencia intestinal, particularmente en personas mayores.",
      "El proveedor también realizará un examen físico, enfocándose en la zona estomacal y el recto. El proveedor introducirá un dedo lubricado en el recto para evaluar el tono del esfínter, los reflejos anales y buscar cualquier problema.",
      "Los exámenes de diagnóstico pueden incluir:",
      "Enema opaco",
      "Exámenes de sangre",
      "Colonoscopia",
      "Electromiografía (EMG)",
      "Ultrasonido rectal o pélvico",
      "Coprocultivo",
      "Examen del tono del esfínter anal (manometría anal)",
      "Procedimiento radiográfico que se realiza utilizando un medio de contraste especial para evaluar qué tan bien se contrae el esfínter (esfinterografía con globo)",
      "Procedimiento radiográfico que se realiza utilizando un medio de contraste especial para visualizar los intestinos mientras usted defeca (defecografía)"
    ],
    "nombres alternativos": [
      "Paso incontrolable de heces; Pérdida del control intestinal; Incontinencia fecal; Incontinencia de los intestinos"
    ],
    "instrucciones para el paciente": [
      "Prevenir las úlceras de decúbito"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Esfínter artificial inflable",
      "Anatomía del esfínter anal"
    ],
    "referencias": [
      "Madoff RD, Melton-Meaux GB. Diseases of the rectum and anus. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 136.",
      "Rao SSC. Fecal incontinence. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 18."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia fecal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}