{
  "titulo": "Indigestión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La indigestión (dispepsia) es una sensación vaga de malestar en la parte superior del abdomen o el vientre. Frecuentemente se presenta durante o inmediatamente después de comer. Se puede sentir como:",
      "Calor, ardor o dolor en la zona entre el ombligo y la parte inferior del esternón",
      "Una sensación de llenura que es molesta e inicia poco después de comenzar o al terminar de comer",
      "La distensión o las náuseas son síntomas menos comunes.",
      "La indigestión NO es lo mismo que acidez gástrica."
    ],
    "causas": [
      "En la mayoría de los casos, la indigestión no es una señal de problema de salud grave a menos que se presente junto a otros síntomas. Estos pueden incluir:",
      "Sangrado",
      "Problemas para tragar",
      "Pérdida de peso",
      "En pocas ocasiones, la molestia de un ataque al corazón se confunde con la indigestión.",
      "La indigestión puede desencadenarse por:",
      "Tomar muchas bebidas con cafeína",
      "Beber demasiado alcohol",
      "Comer alimentos picantes, grasos o grasientos",
      "Comer demasiado (sobrealimentarse)",
      "Comer demasiado rápido",
      "Comer alimentos altos en fibra",
      "Fumar o mascar tabaco",
      "Estar estresado o nervioso",
      "Otras causas de la indigestión son:",
      "Cálculos biliares",
      "Gastritis (cuando el revestimiento del estómago resulta inflamado o hinchado)",
      "Inflamación del páncreas (pancreatitis)",
      "Úlceras (intestinal o gástrica)",
      "Uso de ciertos medicamentos como antibióticos, ácido acetilsalicílico (aspirin) y analgésicos antiinflamatorios no esteroides de venta libre (AINE, como ibuprofeno o naproxeno)"
    ],
    "cuidados en el hogar": [
      "Cambiar la forma como usted come puede aliviar los síntomas. Los pasos que puede tomar incluyen:",
      "Destinar tiempo suficiente para las comidas.",
      "Evitar discusiones durante las comidas.",
      "Evitar la agitación o el ejercicio inmediatamente después de las comidas.",
      "Masticar los alimentos cuidadosamente y completamente.",
      "Relajarse y descansar si el estrés es la causa de la indigestión.",
      "Evite el ácido acetilsalicílico (aspirin) y otros AINE. Si debe tomarlos, hágalo con el estómago lleno.",
      "Los antiácidos pueden aliviar la indigestión.",
      "Los medicamentos que usted puede comprar sin necesidad de receta, como ranitidina (Zantac) y omeprazol (Prilosec OTC), pueden aliviar los síntomas. Su proveedor de atención médica también puede recetar estos medicamentos en dosis más altas o durante períodos de tiempo más prolongados."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica inmediata si los síntomas incluyen dolor en la mandíbula, dolor torácico, dolor de espalda, sudoración profusa, ansiedad o una sensación de muerte inminente. Estos son síntomas de un posible ataque cardíaco.",
      "Contacte a su proveedor si:",
      "Los síntomas de indigestión cambian notoriamente.",
      "Los síntomas duran más de unos cuantos días.",
      "Se presenta pérdida de peso inexplicable.",
      "Se presenta dolor abdominal súbito e intenso.",
      "Tiene problemas para tragar.",
      "Presenta una coloración amarilla de la piel y de los ojos (ictericia).",
      "Se presenta vómito de sangre o sangre en las heces (que pueden parecer de color negro)."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico en el área del estómago y el tracto digestivo. Le hará preguntas sobre sus síntomas.",
      "Le pueden practicar algunos exámenes, por ejemplo:",
      "Exámenes de sangre",
      "Esofagogastroduodenoscopia (EGD o endoscopia gastrointestinal alta)",
      "Ultrasonido abdominal"
    ],
    "nombres alternativos": [
      "Dispepsia; Llenura molesta después de las comidas"
    ],
    "instrucciones para el paciente": [
      "Tomar antiácidos"
    ],
    "imágenes": [
      "El sistema digestivo"
    ],
    "referencias": [
      "Mayer EA. Functional gastrointestinal disorders: irritable bowel syndrome, dyspepsia, chest pain of presumed esophageal origin, and heartburn. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 128.",
      "Tack J. Dyspepsia. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 14."
    ],
    "ultima revisión 1/30/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Indigestión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}