{
  "titulo": "Infección con tenia de la carne - cerdo o res",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección con el parásito tenia que se encuentra en la carne de res o de cerdo."
    ],
    "causas": [
      "La infección por tenia es causada por comer carne cruda o mal cocida de animales infectados. El ganado vacuno generalmente porta la Taenia saginata (T saginata). Los cerdos portan la Taenia solium (T solium).",
      "En el intestino humano, la forma joven de la tenia de la carne infectada (larva) se transforma en tenia adulta. La tenia adulta puede crecer hasta más de 12 pies (3.5 metros) y vivir por años.",
      "Las tenias tienen muchos segmentos. Cada segmento es capaz de producir huevos. Los huevos se dispersan individualmente o en grupos y pueden salir en las heces o a través del ano.",
      "Los adultos y los niños con la tenia del cerdo pueden infectarse a sí mismos si no tienen una buena higiene. Ellos pueden ingerir huevos de la tenia que recogen en sus manos mientras se limpian o se rascan el ano o la piel circundante.",
      "Las personas infectadas pueden exponer a otras personas a los huevos de la T solium, por lo regular a través de la manipulación de alimentos."
    ],
    "síntomas": [
      "Generalmente, la infección por tenia no causa ningún síntoma. Algunas personas pueden tener molestia abdominal.",
      "Las personas con frecuencia se dan cuenta de que están infectadas cuando expulsan segmentos de la lombriz en las heces, especialmente si los segmentos se están moviendo."
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden realizar para confirmar el diagnóstico de una infección incluyen:",
      "Conteo sanguíneo completo, incluso fórmula leucocitaria",
      "Examen coprológico para buscar huevos de T solium o T saginata, o del propio gusano"
    ],
    "tratamiento": [
      "Las tenias se tratan con medicamentos orales generalmente en una dosis única. El fármaco preferido para estas infecciones es el praziquantel. También se puede utilizar la niclosamida, pero este medicamento no está disponible en los Estados Unidos."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, la infección por tenia desaparece."
    ],
    "posibles complicaciones": [
      "En casos raros, las lombrices pueden causar un bloqueo en el intestino.",
      "Si las larvas de la tenia del cerdo se trasladan fuera del intestino, pueden causar tumores locales y dañar tejidos como el cerebro, el ojo o el corazón. Esta afección se denomina cisticercosis. La infección del cerebro (neurocisticercosis) puede causar convulsiones y otros problemas del sistema nervioso."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica para solicitar una cita médica si en la deposición elimina algo con apariencia de un gusano blanco."
    ],
    "prevención": [
      "En los Estados Unidos, las leyes que regulan las prácticas alimentarias y la inspección de los alimentos provenientes de animales domésticos prácticamente han eliminado las tenias.",
      "Las medidas que puede tomar para evitar una infección con tenias incluyen:",
      "No comer carne cruda.",
      "Cocer los cortes de carne a 145º F (63º C) y la carne molida a 160° F (71° C). Utilice un termómetro para alimentos para medir la sección más gruesa de la carne.",
      "Congelar la carne no es confiable pues puede no eliminar todos los huevos.",
      "Lavarse bien las manos después de usar el inodoro, en especial luego de una deposición."
    ],
    "nombres alternativos": [
      "Teniasis; Tenia del cerdo; Tenia del ganado vacuno; Tenia; Taenia saginata; Taenia solium; Teniosis"
    ],
    "imágenes": [
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Fairley JK, King CH. Tapeworms (cestodes). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 289.",
      "White AC, Brunetti E. Cestodes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 325."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}