{
  "titulo": "Infección micótica de la uña",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un hongo que prolifera en o alrededor de una uña del pie o de la mano."
    ],
    "causas": [
      "Los hongos pueden vivir en los tejidos muertos del cabello, las uñas y las capas cutáneas externas.",
      "Las infecciones micóticas comunes incluyen:",
      "Pie de atleta",
      "Tiña inguinal",
      "Tiña en la piel del cuerpo o la cabeza",
      "Las infecciones micóticas de la uña con frecuencia comienzan tras una infección micótica en los pies. Ocurren con mayor frecuencia en las uñas de los dedos del pie que en las uñas de los dedos de las manos. Se observan en la mayor parte de los casos en adultos conforme envejecen.",
      "Usted está en mayor riesgo de contraer una infección micótica de la uña si presenta cualquiera de los siguientes factores:",
      "Diabetes",
      "Enfermedad vascular periférica",
      "Neuropatías periféricas",
      "Lesiones leves en la piel o las uñas",
      "Deformidad o enfermedad en la uña",
      "Piel húmeda por mucho tiempo",
      "Problemas del sistema inmunitario",
      "Antecedentes familiares",
      "Usa calzado que no permite que sus pies se mantengan aireados"
    ],
    "síntomas": [
      "Los síntomas incluyen cambios ungueales en una o más uñas (normalmente las de los pies), tales como:",
      "Fragilidad",
      "Cambio en el contorno de la uña",
      "Desmoronamiento de los bordes externos de la uña",
      "Detritos atrapados debajo de las uñas",
      "Aflojamiento o levantamiento de la uña",
      "Pérdida del brillo y el lustre de la superficie de la uña",
      "Engrosamiento de la uña",
      "Franjas amarillas o blancas en el lado de la uña"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará sus uñas para averiguar si usted tiene una infección micótica.",
      "El diagnóstico se puede confirmar al examinar los raspados de la uña bajo el microscopio. Esto puede ayudar a determinar el tipo de hongo. También se pueden enviar muestras a un laboratorio para un cultivo. (Los resultados pueden tardar de 4 a 6 semanas)."
    ],
    "tratamiento": [
      "El uso de cremas y ungüentos de venta libre por lo general no sirve para tratar esta afección.",
      "Los medicamentos antimicóticos con receta que se toman por vía oral pueden ayudar a eliminar el hongo.",
      "Será necesario tomar el medicamento durante 2 a 3 meses para las uñas de los pies; y por un tiempo más corto para las uñas de la mano.",
      "Su proveedor realizará exámenes de laboratorio para ver si hay daño en el hígado mientras usted esté tomando estos medicamentos.",
      "Algunas veces, los tratamientos con láser pueden eliminar el hongo en las uñas. Esto es menos efectivo que los medicamentos.",
      "En algunos casos, es posible que sea necesario remover la uña."
    ],
    "expectativas (pronóstico)": [
      "La infección micótica de la uña se cura por medio del crecimiento de uñas nuevas que no estén infectadas. Las uñas crecen lentamente. Incluso si el tratamiento es efectivo, puede pasar hasta un año para que crezca una nueva uña.",
      "Las infecciones micóticas pueden ser difíciles de tratar. Los medicamentos eliminan el hongo en aproximadamente la mitad de la gente que los prueba.",
      "Incluso cuando el tratamiento funciona, el hongo puede reaparecer."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta infecciones micóticas en la uña que no desaparecen",
      "Sus dedos se tornan dolorosos, se enrojecen o drenan pus"
    ],
    "prevención": [
      "Una buena higiene y un buen estado de salud en general ayudan a prevenir las infecciones micóticas.",
      "No comparta utensilios utilizados para el arreglo de uñas de manos y pies.",
      "Mantenga la piel limpia y seca.",
      "Cuide adecuadamente las uñas.",
      "Lávese y séquese las manos minuciosamente luego de tocar cualquier tipo de infección micótica."
    ],
    "nombres alternativos": [
      "Uñas - infección micótica; Onicomicosis; Tiña ungueal"
    ],
    "imágenes": [
      "Infección de uñas - candida",
      "Levaduras y mohos"
    ],
    "referencias": [
      "Dinulos JGH. Nail diseases. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 25.",
      "Elewski BE, Hughey LC, Hunt KM, Hay RJ. Fungal diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 77.",
      "Tosti A, Iorizzo M. Tinea unguium. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 243."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las uñas",
      "Infecciones por hongos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}