{
  "titulo": "Infertilidad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Infertilidad significa que usted no puede quedar embarazada (concebir).",
      "Hay dos tipos de infertilidad:",
      "La infertilidad primaria se refiere a las parejas que no han podido quedar en embarazo después de al menos un año de relaciones sexuales sin usar métodos anticonceptivos.",
      "La infertilidad secundaria se refiere a las parejas que han podido quedar embarazadas al menos una vez, pero que ahora no pueden hacerlo."
    ],
    "causas": [
      "Muchas afecciones médicas pueden provocar infertilidad. Puede deberse a condiciones en la mujer, el hombre, o en ambos.",
      "INFERTILIDAD FEMENINA",
      "La infertilidad femenina puede producirse cuando:",
      "Un óvulo fecundado o el embrión no sobrevive una vez que se fija al revestimiento de la matriz (útero).",
      "El óvulo fecundado no se fija al revestimiento del útero.",
      "Los óvulos no pueden movilizarse desde el ovario hasta la matriz.",
      "Los ovarios tienen problemas para producir óvulos saludables.",
      "La infertilidad femenina puede ser causada por:",
      "Trastornos autoimmunitarios, como el síndrome antifosfolípídico (SAFL)",
      "Defectos congénitos que afectan al tracto reproductor",
      "Cáncer o tumor",
      "Trastornos de la coagulación",
      "Diabetes",
      "Consumo excesivo de alcohol",
      "Ejercicio excesivo",
      "Trastornos alimentarios o desnutrición",
      "Crecimientos (como miomas o pólipos) en el útero y el cuello uterino",
      "Medicamentos como la quimioterapia",
      "Disfunción ovulatoria",
      "Tener sobrepeso o estar por debajo del peso adecuado",
      "Edad avanzada",
      "Quistes ováricos y síndrome de ovario poliquístico (SOP)",
      "Infección pélvica que resulta en una cicatrización o una inflamación de las trompas de Falopio (hidrosalpinx) o enfermedad inflamatoria pélvica (EIP)",
      "Cicatrización a raíz de infección de transmisión sexual, cirugía abdominal previa o endometriosis",
      "Tabaquismo",
      "Cirugía para evitar el embarazo (ligadura de trompas) o falla de la cirugía de recanalización de trompas (reanastomosis)",
      "Enfermedad tiroidea",
      "INFERTILIDAD MASCULINA",
      "La infertilidad masculina puede deberse a:",
      "Una disminución de la cantidad de espermatozoides",
      "Un bloqueo que impide que los espermatozoides sean liberados",
      "Defectos en los espermatozoides",
      "La infertilidad masculina puede ser causada por:",
      "Defectos congénitos",
      "Tratamientos para el cáncer, incluso quimioterapia y radiación",
      "Exposición a mucho calor durante períodos prolongados",
      "Consumo excesivo de alcohol, de marihuana o de cocaína",
      "Tumor hipofisiario benigno (que causa un alto nivel de prolactina en la sangre)",
      "Diabetes (sin control)",
      "Hipogonadismo que causa bajos niveles de la hormona masculina, testosterona",
      "Impotencia",
      "Infección",
      "Medicamentos como cimetidina, espironolactona y nitrofurantoina",
      "Obesidad",
      "Edad avanzada",
      "Eyaculación retrógrada",
      "Cicatrización a raíz de infecciones de transmisión sexual (ITS), lesión o cirugía",
      "Tabaquismo",
      "Toxinas en el medioambiente",
      "Vasectomía o falla de la reversión de la vasectomía",
      "Historial de infección testicular por paperas",
      "Las probabilidades de un embarazo en parejas saludables menores de 30 años y que tengan relaciones con regularidad son de aproximadamente de 20% cada mes.",
      "Una mujer alcanza su mayor fertilidad entre los 20 y los 25 años de edad. Las probabilidades de que una mujer quede embarazada comienzan a disminuir alrededor de los 35 años (y especialmente después de los 40). La edad en la que la fertilidad comienza a declinar varía de una mujer a otra.",
      "Los problemas de infertilidad y las tasas de abortos espontáneos aumentan considerablemente luego de los 35 años de edad. Actualmente existen opciones para la recolección y el almacenamiento de óvulos para las mujeres de entre 20 y 30 años. Esto puede ayudar a garantizar un embarazo exitoso si este se aplaza hasta después de los 35 años. Se trata de una opción costosa. Sin embargo, las mujeres que saben que necesitarán aplazar la maternidad, pueden tenerlo en mente."
    ],
    "pruebas y exámenes": [
      "La decisión sobre el momento para buscar tratamiento para la infertilidad depende de su edad. Los proveedores de atención médica sugieren que las mujeres menores de 30 años traten de quedar embarazadas por sí solas durante 1 año antes de hacerse exámenes para detectar afecciones que puedan causar infertilidad.",
      "Las mujeres mayores de 35 años deberían tratar de embarazarse durante 6 meses. Si no se presenta un embarazo en ese período de tiempo, deben consultar con su proveedor.",
      "Las pruebas para determinar la infertilidad incluyen una historia clínica y un examen físico completos de ambos compañeros.",
      "En la mayoría de los casos, se necesitarán exámenes de sangre e imagenológicos. En las mujeres, estos exámenes pueden incluir:",
      "Exámenes de sangre para verificar el nivel de hormonas, incluyendo progesterona y hormona foliculoestimulante (FSH, por sus siglas en inglés)",
      "Kits caseros para la detección de la ovulación en la orina",
      "Medición de la temperatura corporal todas las mañanas para verificar si los ovarios están liberando óvulos (ovulando)",
      "FSH y prueba de provocación con clomid",
      "Prueba de la hormona antimulleriana (HAM)",
      "Histerosalpingografía (HSG) para buscar obstrucciones en las trompas de Falopio",
      "Ultrasonido pélvico para comprobar la calidad del óvulo y evaluar el útero",
      "Laparoscopia",
      "Pruebas de la función tiroidea",
      "Prueba de sangre para detectar alguna infección por clamidia anterior (que puede causar daño a las trompas de Falopio)",
      "Los exámenes en los hombres pueden incluir:",
      "Análisis de semen",
      "Examen de los testículos y del pene",
      "Ultrasonido de los genitales masculinos (algunas veces se hace)",
      "Exámenes de sangre para verificar los niveles hormonales",
      "Biopsia testicular (se hace muy pocas veces)"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa de la infertilidad. Este puede consistir en:",
      "Educación y asesoría acerca de la afección",
      "Tratamientos para la fertilidad, como tomar medicamentos para inducir la ovulación, inseminación intrauterina (IIU) y fecundación in vitro (FIV)",
      "Medicamentos para tratar infecciones y trastornos de coagulación",
      "Medicamentos que ayudan a la formación y liberación de óvulos de los ovarios",
      "Las parejas pueden incrementar las probabilidades de quedar embarazadas cada mes teniendo relaciones sexuales al menos cada 2 días antes y durante la ovulación.",
      "La ovulación ocurre aproximadamente 2 semanas antes de que el siguiente ciclo menstrual (periodo) empiece. Por lo tanto, si una mujer tiene su periodo cada 28 días, la pareja debe tener relaciones sexuales al menos cada 2 días entre el 10.º y 18.º día después del inicio de su periodo.",
      "Tener relaciones sexuales antes de que se presente la ovulación es de gran ayuda.",
      "Los espermatozoides pueden vivir en el cuerpo de una mujer durante al menos 2 días.",
      "Sin embargo, un óvulo solamente puede ser fecundado por el espermatozoide durante 12 a 24 horas después de ser liberado.",
      "Las mujeres que estén bajas de peso o con sobrepeso pueden incrementar sus probabilidades de quedar embarazadas si logran un peso más saludable."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con infertilidad y sus familias uniéndose a un grupo de apoyo local. Le puede solicitar al proveedor que le recomiende grupos de apoyo locales."
    ],
    "expectativas (pronóstico)": [
      "Hasta 1 de cada 5 parejas a quienes se les diagnostica la infertilidad finalmente logran quedar en embarazo sin tratamiento.",
      "La mayoría de las parejas con infertilidad resultan embarazadas después del tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si no puede quedar embarazada."
    ],
    "prevención": [
      "La prevención de las ITS, como gonorrea y clamidia, puede reducir el riesgo de infertilidad.",
      "Mantener una dieta, peso y estilo de vida saludables puede aumentar las probabilidades de quedar embarazada y tener un embarazo saludable.",
      "Evitar el uso de lubricantes durante las relaciones sexuales puede ayudar a mejorar la función de los espermatozoides."
    ],
    "nombres alternativos": [
      "Incapacidad para concebir; Incapacidad para quedar embarazada"
    ],
    "imágenes": [
      "La laparoscopia pélvica",
      "Anatomía reproductora femenina",
      "Anatomía reproductora masculina",
      "Infertilidad primaria",
      "Espermatozoide"
    ],
    "referencias": [
      "American Society for Reproductive Medicine website. Diagnosis and treatment of infertility in men: AUA/ASRM guideline part 1 (2021). www.asrm.org/practice-guidance/practice-committee-documents/diagnosis-and-treatment-of-infertility-in-men-auaasrm-guideline-part-i-2020/. Accessed July 19, 2024.",
      "Catherino WH. Reproductive endocrinology and infertility. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 218.",
      "Fauser BCJM, Broekmans FJ. Female infertility: evaluation and management. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 123.",
      "Lobo RA. Infertility: etiology, diagnostic evaluation, management, prognosis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 40.",
      "Practice Committee of the American Society for Reproductive Medicine. Fertility evaluation of infertile women: a committee opinion. Fertil Steril. 2021;116(5):1255-1265. PMID: 34607703 pubmed.ncbi.nlm.nih.gov/34607703/.",
      "Schlegel PN. Clinical management of male infertility. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 113."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Internal review and update on 07/19/24 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infertilidad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}