{
  "titulo": "Infección aguda del oído",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La sospecha de infecciones del oído es una de las razones más frecuentes por la que los padres llevan a sus hijos al proveedor de atención médica. El tipo más común de infección del oído se denomina otitis media. Es causada por la inflamación e infección del oído medio, el cual se encuentra localizado justo detrás del tímpano.",
      "Una infección aguda en el oído se desarrolla rápidamente y es dolorosa. Las infecciones del oído que duran mucho tiempo o que aparecen y desaparecen se denominan infecciones crónicas del oído."
    ],
    "causas": [
      "La trompa de Eustaquio va desde la mitad de cada oído hasta la parte posterior de la garganta. Normalmente, esta trompa drena líquido que se produce en el oído medio. Si esta trompa de Eustaquio se bloqueada, se puede acumular líquido, lo cual puede causar una infección.",
      "Las infecciones del oído son comunes en los bebés y en los niños, debido a que sus trompas de Eustaquio se obstruyen fácilmente.",
      "Las infecciones del oído también pueden ocurrir en adultos, aunque son menos comunes que en los niños.",
      "Cualquier cosa que haga que las trompas de Eustaquio se inflamen o se bloqueen produce más acumulación de líquido en el oído medio detrás del tímpano. Algunas causas son:",
      "Alergias",
      "Resfriados e infecciones sinusales",
      "Exceso de moco y de saliva producidos durante la dentición",
      "Infección o agrandamiento de adenoides (tejido linfático en la parte superior de la garganta)",
      "Humo del tabaco",
      "Las infecciones en el oído también son más probables en los niños que pasa mucho tiempo bebiendo de un vaso o botella para tomar sorbitos mientras está acostado boca arriba. La leche puede entrar en las trompas de Eustaquio, lo que puede aumentar el riesgo de una infección de oído. El hecho de que entre agua en los oídos no provoca una infección aguda a menos que el tímpano tenga un agujero.",
      "Otros factores de riesgo para las infecciones agudas del oído incluyen:",
      "Asistir a guarderías (especialmente centros que tienen más de 6 niños)",
      "Cambios de altitud o de clima",
      "Clima frío",
      "Exposición al humo",
      "Antecedentes de infecciones del oído",
      "No ser amamantado",
      "Usar un chupón",
      "Infección reciente del oído",
      "Enfermedad reciente de cualquier tipo (porque disminuye la resistencia del cuerpo a la infección)",
      "Defecto congénito que causan deficiencia en la función de las trompas de Eustaquio"
    ],
    "síntomas": [
      "En los bebés, con frecuencia la señal principal de una infección del oído es irritabilidad y llanto inconsolable. Muchos bebés y niños con una infección aguda del oído tienen fiebre o problemas para dormir. Jalarse la oreja no siempre es una señal de que el niño tiene una infección del oído.",
      "Los síntomas de una infección aguda del oído en niños mayores o adultos incluyen:",
      "Dolor de oídos",
      "Llenura en el oído",
      "Sensación de malestar general",
      "Congestión nasal",
      "Tos",
      "Letargo",
      "Vómitos",
      "Diarrea",
      "Pérdida auditiva en el oído afectado",
      "Drenaje de líquido proveniente del oído",
      "Pérdida del apetito",
      "La infección del oído puede comenzar poco después de un resfriado. La secreción súbita de un líquido amarillo o verde del oído puede significar que hay ruptura del tímpano.",
      "Todas las infecciones agudas del oído implican líquido detrás del tímpano. En la casa, usted puede usar un monitor electrónico para el oído para detectar este líquido. Puede comprarlo en una farmacia. Usted aún necesita consultar con un proveedor para confirmar una infección del oído."
    ],
    "pruebas y exámenes": [
      "Su proveedor revisará su historia médica y le hará preguntas acerca de los síntomas.",
      "El proveedor examinará el interior del oído utilizando un instrumento llamado otoscopio. Esto puede mostrar:",
      "Áreas con fuerte enrojecimiento",
      "Hinchazón de la membrana timpánica (tímpano)",
      "Secreción del oído",
      "Burbujas de aire o líquido detrás del tímpano",
      "Un agujero (perforación) en el tímpano",
      "Su proveedor podría recomendar una audiometría si la persona tiene un antecedente de infecciones del oído."
    ],
    "tratamiento": [
      "Algunas infecciones del oído se alivian por sí solas sin necesidad de antibióticos. Tratar el dolor y dejar que el cuerpo sane por sí mismo es a menudo todo lo que se necesita:",
      "Aplique agua tibia con compresas o con una botella en el oído afectado.",
      "Use en los oídos gotas analgésicas óticas de venta libre. O pregúntele a su proveedor respecto a gotas óticas de receta médica para aliviar el dolor.",
      "Tome medicamentos de venta libre como ibuprofeno o paracetamol para el dolor o la fiebre. No le dé ácido acetilsalicílico (aspirin) a los niños.",
      "Todos los niños menores de 6 meses con fiebre o síntomas de una infección en el oído deben ser vistos por un proveedor. A los niños mayores de 6 meses se los puede vigilar en casa si no tienen:",
      "Una fiebre superior a 102°F (38.9ºC)",
      "Dolor u otros síntomas más graves",
      "Otros problemas de salud",
      "Si no hay ningún mejoramiento o los síntomas empeoran, programe una cita con su proveedor para determinar si se necesitan antibióticos.",
      "ANTIBIÓTICOS",
      "Un virus o bacteria puede causar infecciones del oído. Los antibióticos no aliviarán una infección causada por un virus. La mayoría de los proveedores no recetan antibióticos para cada infección del oído. Sin embargo, todos los niños menores de 6 meses con una infección en el oído son tratados con antibióticos.",
      "Es más probable que su proveedor recete antibióticos si el niño:",
      "Es menor de 2 años de edad",
      "Tiene fiebre",
      "Parece enfermo",
      "No mejora en 24 a 48 horas",
      "Si le recetan antibióticos, es importante tomarlos según las indicaciones y tomar todos los medicamentos. No suspenda el medicamento cuando los síntomas desaparezcan. Si los antibióticos no parecen estar haciendo efecto al cabo de 48 a 72 horas, consulte con su proveedor. Es posible que necesite cambiar a un antibiótico diferente.",
      "Los efectos secundarios de los antibióticos pueden incluir náuseas, vómitos y diarrea. Las reacciones alérgicas graves son poco frecuentes, pero también pueden ocurrir.",
      "Algunos niños tienen infecciones repetitivas del oído que parecen desaparecer entre episodios. Ellos pueden recibir una dosis diaria de antibióticos más pequeña para prevenir nuevas infecciones.",
      "CIRUGÍA",
      "Si una infección no desaparece con tratamiento médico usual o si un niño tiene muchas infecciones del oído durante un corto período de tiempo, el proveedor puede recomendar la colocación de tubos de timpanostomía:",
      "Si un niño mayor de 6 meses ha tenido 3 o más infecciones del oído en 6 meses o más de 4 infecciones del oído en un período de 12 meses.",
      "Si un niño menor de 6 meses ha tenido 2 infecciones del oído en un período de 6 a 12 meses o 3 episodios en 24 meses",
      "Si la infección no desaparece con tratamiento médico",
      "En este procedimiento, se introduce en el tímpano un tubo diminuto, dejando abierto un pequeño orificio que permite la entrada del aire para que los líquidos puedan drenar con más facilidad (miringotomía).",
      "Los tubos a menudo y eventualmente se desprenden por sí solos. Los que no se desprenden, se pueden retirar en el consultorio de su proveedor.",
      "Si las adenoides están agrandadas, se puede considerar su extirpación quirúrgica, si las infecciones del oído se siguen ocurriendo. La extirpación de las amígdalas no parece ayudar a prevenir las infecciones del oído."
    ],
    "expectativas (pronóstico)": [
      "Casi siempre, una infección del oído es un problema menor que mejora. Estas infecciones se pueden tratar, pero pueden presentarse de nuevo en el futuro.",
      "La mayoría de los niños tendrá pérdida auditiva leve y de corta duración durante e inmediatamente después de una infección de oído. Esto se debe al líquido en el oído. El líquido puede permanecer detrás del tímpano durante semanas o incluso meses después de que la infección haya desaparecido.",
      "El retraso en el lenguaje o el habla es poco frecuente. Esto puede ocurrir en un niño que tiene pérdida auditiva permanente a raíz de infecciones del oído múltiples y repetitivas."
    ],
    "posibles complicaciones": [
      "En casos poco frecuentes, se puede desarrollar una infección más grave, como:",
      "Desgarro del tímpano",
      "Propagación de la infección a los tejidos cercanos, tales como infección de los huesos detrás del oído (mastoiditis) o infección de las membranas del cerebro (meningitis)",
      "Otitis media crónica",
      "Acumulación de pus en o alrededor del cerebro (absceso)"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si:",
      "Tiene hinchazón detrás del oído",
      "Sus síntomas empeoran, incluso con tratamiento",
      "Tiene una fiebre alta o dolor intenso",
      "El dolor intenso cesa de repente, lo cual puede ser indicio de ruptura timpánica",
      "Aparecen nuevos síntomas, especialmente dolor de cabeza intenso, mareo, hinchazón alrededor del oído o movimientos involuntarios de los músculos de la cara",
      "Infórmele a su proveedor de inmediato si un niño menor de 6 meses tiene fiebre, incluso si el niño no tiene otros síntomas."
    ],
    "prevención": [
      "Usted puede reducir el riesgo de infecciones del oído de su hijo poniendo en práctica las siguientes medidas:",
      "Lávese las manos y las manos de su hijo y los juguetes para reducir la posibilidad de tener un resfriado.",
      "Si es posible, escoja una guardería que tenga una clase con 6 niños o menos. Esto puede reducir los riesgos del niño de contraer un resfriado u otra infección.",
      "Evite utilizar chupones.",
      "Amamante al niño.",
      "Evite alimentar al niño con biberón cuando el niño esté acostado.",
      "Evite fumar.",
      "Asegúrese de que las vacunas del niño estén al día. La vacuna antineumocócica previene las infecciones a raíz de las bacterias que más comúnmente ocasionan las infecciones agudas del oído y muchas infecciones respiratorias."
    ],
    "nombres alternativos": [
      "Otitis media - aguda; Infección - oído interno; Infección aguda - oído medio"
    ],
    "imágenes": [
      "Anatomía del oído",
      "Infección del oído medio (otitis media)",
      "Trompa de Eustaquio",
      "Mastoiditis - vista lateral de la cabeza",
      "Mastoiditis - enrojecimiento e hinchazón detrás del oído",
      "Inserción de un tubo en el oído - Serie",
      "Examen otoscópico del oído"
    ],
    "referencias": [
      "Haddad J. General considerations and evaluation of the ear. In: Kliegman RM, St. Geme JW, Blum NJ, et al., eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 676.",
      "Pelton SI. Otitis externa, otitis media, and mastoiditis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 61.",
      "Player B. Otitis media. In: Kliegman RM, St. Geme JW, Blum NJ, et al., eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 680.",
      "Rosenfeld RM, Shin JJ, Schwartz SR, et al. Clinical Practice Guideline: Otitis media with effusion (update). Otolaryngol Head Neck Surg. 2016;154(1 Suppl):S1-S41. PMID: 26832942 pubmed.ncbi.nlm.nih.gov/26832942/.",
      "Rosenfeld RM, Tunkel DE, Schwartz SR, et al. Clinical Practice Guideline: Tympanostomy tubes in children (update).Otolaryngol Head Neck Surg. 2022;166(1_suppl):S1-S55. PMID: 35138954 pubmed.ncbi.nlm.nih.gov/35138954/.",
      "Schilder AGM, Rosenfeld RM, Venekamp RP. Acute otitis media and otitis media with effusion. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier;\r\n2021:chap 199."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre mitos y realidades de las infecciones del oído"
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Internal review and update on 07/19/24 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los oídos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}