{
  "titulo": "Infección por campylobacter",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección que se presenta en el intestino delgado por la bacteria llamada Campylobacter jejuni. Esto es un tipo de intoxicación alimentaria bacteriana."
    ],
    "causas": [
      "La enteritis por Campylobacter es una causa común de infección intestinal. Estas bacterias también son una de las muchas causas de la diarrea del viajero o la intoxicación alimentaria.",
      "Las personas casi siempre resultan infectadas por comer o beber agua o alimentos que contienen la bacteria. Los alimentos que se contaminan con más frecuencia son la carne de aves cruda, los productos agrícolas frescos y la leche sin pasteurizar.",
      "Una persona también se puede infectar por el contacto cercano con personas o animales infectados."
    ],
    "síntomas": [
      "Los síntomas comienzan de 2 a 4 días después de estar expuesto a la bacteria. A menudo duran una semana y pueden incluir:",
      "Dolor abdominal con cólicos",
      "Fiebre",
      "Náuseas y vómitos",
      "Diarrea acuosa, algunas veces con sangre"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Se pueden hacer estos exámenes:",
      "Conteo sanguíneo completo (CSC) con fórmula leucocitaria",
      "Examen coprológico para la detección de glóbulos blancos",
      "Coprocultivo para Campylobacter jejuni"
    ],
    "tratamiento": [
      "La infección casi siempre desaparece por sí sola y a menudo no necesita tratamiento con antibióticos. Los síntomas graves pueden mejorar con antibióticos.",
      "El objetivo es hacerlo sentir mejor y evitar la deshidratación. La deshidratación es la pérdida de agua y otros líquidos en el cuerpo.",
      "Estas medidas pueden ayudarlo a sentirse mejor si tiene diarrea:",
      "Beba de 8 a 10 vasos de líquidos claros por día. Para las personas que no tienen diabetes, los líquidos deben contener sales y azúcares simples. Para aquellas con diabetes, se deben usar líquidos sin azúcar con control cuidadoso del azúcar en sangre.",
      "Beba al menos 1 taza (240 mililitros) de líquido cada vez que tenga una deposición suelta.",
      "Consuma comidas pequeñas durante todo el día en lugar de las 3 comidas grandes.",
      "Consuma algunos alimentos salados, como rosquillas, sopa y bebidas para deportistas. (Si tiene enfermedad renal, consulte con su proveedor antes de aumentar la ingesta de estos alimentos).",
      "Consuma algunos alimentos ricos en potasio, tales como plátanos (bananos), patatas (papas) sin cáscara y jugos de fruta diluidos en agua. (Si tiene enfermedad renal, consulte con su médico antes de aumentar la ingesta de estos alimentos).",
      "Las personas que toman diuréticos (\"pastillas de agua\") posiblemente necesiten dejar de tomar estos medicamentos si tienen enteritis aguda por Campylobacter. Nunca deje de tomar ningún medicamento sin hablar primero con su proveedor."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recupera en un período de 5 a 8 días.",
      "Cuando el sistema inmunitario de una persona no funciona bien, la infección por Campylobacter puede propagarse al corazón o al cerebro.",
      "Otros problemas que pueden ocurrir son:",
      "Una forma de artritis llamada artritis reactiva",
      "Un problema de los nervios llamado síndrome de Guillain-Barré, que conduce a parálisis (poco frecuente)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene diarrea que reaparece o continúa por más de 1 semana o reaparece.",
      "Hay sangre en las heces.",
      "Tiene diarrea y no puede beber líquidos debido a las náuseas o los vómitos.",
      "Tiene fiebre por encima de 101°F (38.3ºC) junto con diarrea.",
      "Tiene signos de deshidratación (sed, vértigo, mareo).",
      "Recientemente ha viajado a un país extranjero y presentó diarrea.",
      "La diarrea no mejora en 5 días o empeora.",
      "Tiene dolor abdominal fuerte.",
      "Comuníquese con su proveedor si su hijo:",
      "Tiene una fiebre de más de 100.4°F (37.7°C) y diarrea",
      "Tiene diarrea que no mejora en 2 días o empeora",
      "Ha estado vomitando durante más de 12 horas (en un recién nacido de menos de 3 meses debe llamar tan pronto como comiencen los vómitos o la diarrea)",
      "Presenta disminución del gasto urinario, ojos hundidos, boca seca o pegajosa o ausencia de lágrimas al llorar"
    ],
    "prevención": [
      "Aprender cómo prevenir la intoxicación alimentaria puede reducir el riesgo de esta infección."
    ],
    "nombres alternativos": [
      "Intoxicación por alimentos - enteritis por campylobacter; Diarrea infecciosa - enteritis por campylobacter; Diarrea bacteriana; Campy; Gastroenteritis - campylobacter; Colitis - campylobacter"
    ],
    "instrucciones para el paciente": [
      "Diarrea en adultos - qué preguntarle a su proveedor de atención médica",
      "Diarrea en niños - qué preguntarle a su médico"
    ],
    "imágenes": [
      "Organismo Campylobacter jejuni",
      "El sistema digestivo",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Allos BM. Campylobacter infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 279.",
      "Allos BM, Blaser MJ, Iovine NM, Kirkpatrick BD. Campylobacter jejuni and related species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 216.",
      "Fleckenstein JM. Approach to the patient with suspected enteric infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 262.",
      "Hammershaimb EA, Kotloff KL . Acute gastroenteritis in children. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 387.",
      "Lima AAM, Warren CA, Guerrant RL. Acute dysentery syndromes (diarrhea with fever). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 99.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por campylobacter",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}