{
  "titulo": "Infección mamaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección en el tejido de las mamas."
    ],
    "causas": [
      "Las infecciones mamarias generalmente son causadas por bacterias comunes (Staphylococcus aureus) que se encuentran en la piel normal. Las bacterias se introducen a través de una fisura o ruptura en la piel, por lo general en los pezones.",
      "La infección tiene lugar en el tejido graso de la mama y ocasiona hinchazón. Esta hinchazón comprime los conductos de la leche. El resultado es dolor y protuberancias en la mama infectada.",
      "Las infecciones mamarias se presentan usualmente en mujeres que están lactando. Las infecciones mamarias o inflamaciones que no tienen relación con la lactancia podrían deberse a una forma poco común de cáncer de mama."
    ],
    "síntomas": [
      "Los síntomas de una infección mamaria pueden incluir:",
      "Agrandamiento de las mamas o amplitud en un lado solamente",
      "Bulto en las mamas",
      "Dolor en las mamas",
      "Fiebre y síntomas seudogripales, que incluyen náuseas y vómitos",
      "Picazón",
      "Secreción del pezón (puede contener pus)",
      "Hinchazón, sensibilidad y calor en el tejido mamario",
      "Enrojecimiento de la piel, generalmente en forma triangular",
      "Ganglios linfáticos agrandados o sensibles en las axilas del mismo lado"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica realizará un examen físico para buscar complicaciones, como un bulto inflamado lleno de pus (absceso). En ocasiones se realiza un ultrasonido para revisar en busca de abscesos.",
      "Para las infecciones que se siguen presentando, se puede hacer un cultivo de líquido del pezón. En las mujeres que no están lactando, los exámenes realizados pueden incluir:",
      "Biopsia de mama",
      "Resonancia magnética de mama",
      "Ultrasonido de mama",
      "Mamografía"
    ],
    "tratamiento": [
      "El cuidado personal puede incluir la aplicación de calor húmedo al tejido de la mama infectada durante 15 a 20 minutos, cuatro veces al día. También puede ser necesario que tome analgésicos.",
      "Los antibióticos son muy efectivos para tratar la infección mamaria. Si toma antibióticos, debe continuar amamantando o extrayendo la leche materna con el fin de aliviar la hinchazón mamaria por la producción de leche.",
      "Si hay un absceso que no desaparece, se realiza una aspiración con aguja bajo la guía de un ultrasonido, junto con antibióticos. Si este método no cura el absceso, entonces el mejor tratamiento será con una incisión y drenaje."
    ],
    "expectativas (pronóstico)": [
      "Por lo general, la afección desaparece rápidamente con terapia de antibióticos."
    ],
    "posibles complicaciones": [
      "En infecciones severas, se puede presentar un absceso. Los abscesos necesitan drenarse ya sea como procedimiento en el consultorio o con cirugía. Será necesario colocar un vendaje para ayudar a sanar después del procedimiento. A las mujeres con un absceso se les puede recomendar que suspendan temporalmente la lactancia."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Alguna parte del tejido de su mama se torna rojo, sensible, hinchado o caliente",
      "Usted está amamantando y presenta fiebre alta",
      "Los ganglios linfáticos bajo la axila se tornan sensibles o hinchados"
    ],
    "prevención": [
      "Lo siguiente puede ayudar a reducir el riesgo de presentar infecciones mamarias:",
      "Dar atención cuidadosa al pezón para prevenir la irritación y el agrietamiento",
      "Alimentar con frecuencia y extraer leche para prevenir la hinchazón (congestión) de la mama",
      "Tener una técnica apropiada de amamantamiento con buena sujeción por parte del bebé",
      "Dejar de dar pecho poco a poco, a lo largo de varias semanas, en lugar suspender abruptamente la lactancia materna",
      "Tratar oportunamente una infección de las mamas antes de que se convierta en un absceso de las mamas"
    ],
    "nombres alternativos": [
      "Mastitis; Infección - tejido mamario; Absceso mamario; Mastitis posparto; Lactancia - posparto"
    ],
    "imágenes": [
      "Anatomía del seno femenino normal",
      "Infección de seno",
      "Mama o seno femenino",
      "Mastitis"
    ],
    "referencias": [
      "Dabbs DJ. Metaplastic breast carcinoma. In: Dabbs DJ, ed. Breast Pathology. 3rd ed. Philadelphia, PA: Elsevier; 2024:chap 25.",
      "Dinulos JGH. Bacterial infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 9.",
      "Klimberg VS, Hunt KK. Diseases of the breast. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 35.",
      "Mohsin SK, Dabbs DJ. Infections of the breast. In: Dabbs DJ, ed. Breast Pathology. 3rd ed. Philadelphia, PA: Elsevier; 2024:chap 3.",
      "Woods CR. Subcutaneous tissue infections and abscesses. In: Long SS, ed. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 73."
    ],
    "ultima revisión 10/17/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}