{
  "titulo": "Infección por Candida auris",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La Candida auris (C auris) es un tipo de levadura (hongo). Puede ocasionar una infección grave en los pacientes que se encuentran en un hospital o en una residencia de ancianos. Estas personas a menudo ya están muy enfermos.",
      "Los infecciones por C auris, por lo general, no mejoran con medicamentos antimicóticos que usualmente tratan las infecciones por cándida. Cuando esto sucede, se dice que el hongo es resistente a estos medicamentos. Esto dificulta mucho tratar la infección.",
      "La infección por C auris es poco frecuente en las personas saludables."
    ],
    "causas": [
      "Algunas personas portan la C auris en su cuerpo sin que se enfermen. Esto se denomina \"colonización\". Esto significa que pueden diseminar los gérmenes sin saberlo. Sin embargo, las personas que están colonizadas con la C auris todavía están en riesgo de contraer la infección provocada por el hongo.",
      "La C auris puede contagiarse de una persona a otra o por el contacto con objetos o equipo. Las personas hospitalizadas y las que viven a largo plazo en residencias de ancianos pueden ser colonizadas por C auris. Ellos pueden diseminarla a los objetos en el centro, tales como mesitas de noche y pasamanos. Los proveedores de atención médica y los familiares y amigos que estén en contacto con una persona con C auris pueden transmitirlo a otras personas en el centro.",
      "Una vez que la C auris entra al cuerpo, puede ocasionar una infección grave en el torrente sanguíneo y los órganos. Es más probable que esto ocurra en las personas con un sistema inmunitario debilitado. La gente que tiene sondas de respiración o alimentación o catéteres IV tienen el riesgo más alto de infección.",
      "Otros factores de riesgo para la infección por C auris incluyen:",
      "Vivir en una residencia de ancianos o hacer muchas visitas al hospital",
      "Tomar a menudo antibióticos o medicamentos antimicóticos",
      "Tener muchos problemas médicos",
      "Haberse sometido a una cirugía recientemente",
      "Las infecciones por C auris se han presentado en personas de todas las edades."
    ],
    "síntomas": [
      "Puede ser difícil identificar las infecciones por C auris debido a las siguientes razones:",
      "Los síntomas de una infección por C auris son similares a los causados por otras infecciones por hongos.",
      "Las personas que tienen una infección por C auris a menudo ya están muy enfermos. Es difícil diferenciar los síntomas de infección de otros síntomas.",
      "La C auris se puede confundir con otros tipos de hongos, a menos de que se utilicen exámenes de laboratorio especiales para identificarla.",
      "Es probable que la fiebre alta y los escalofríos que no desaparecen después de tomar antibióticos sean un signo de una infección por C auris. Dígale a su proveedor de inmediato si usted o un ser querido tiene una infección que no está mejorando, incluso después del tratamiento."
    ],
    "pruebas y exámenes": [
      "No se puede diagnosticar fácilmente una infección por C auris utilizando los métodos estándar. Si su proveedor piensa que su enfermedad es ocasionada por la C auris. necesitará utilizar exámenes de laboratorio especiales:",
      "Los exámenes de sangre incluyen:",
      "CSC con diferencial",
      "Cultivos de sangre",
      "Panel metabólico básico",
      "Prueba de glucano B-1,3 (evalúa un azúcar específico encontrado en algunos hongos)",
      "Su proveedor también puede sugerir que se realicen pruebas si sospecha que usted ya sido colonizado con C auris, o si el resultado de pruebas anteriores ha sido positivo para C auris."
    ],
    "tratamiento": [
      "Las infecciones por C auris a menudo se tratan con medicamentos antimicóticos denominados equinocandinas. También se pueden utilizar otros tipos de medicamentos antimicóticos.",
      "Algunas infecciones por C auris no responden a ninguna de las clases principales de medicamentos antimicóticos. En dichos casos, se puede utilizar más de un medicamento antimicótico o dosis más altas de estos medicamentos."
    ],
    "expectativas (pronóstico)": [
      "Puede ser difícil tratar las infecciones por C auris debido a su resistencia a los medicamentos antimicóticos. El pronóstico de una persona dependerá de:",
      "Qué tan grave sea la infección",
      "Si la infección se ha diseminado al torrente sanguíneo y a los órganos",
      "La salud general de la persona"
    ],
    "posibles complicaciones": [
      "Las infecciones por C auris que se diseminan al torrente sanguíneo y a los órganos en personas muy enfermas a menudo pueden llevar a la muerte."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor si:",
      "Tiene fiebre y escalofríos que no mejoran, incluso después del tratamiento con antibióticos",
      "Tiene una infección provocada por hongos que no mejora, incluso después del tratamiento antimicótico",
      "Desarrolla fiebre y escalofríos justo después de entrar en contacto con una persona que tiene una infección por C auris"
    ],
    "prevención": [
      "Siga estos pasos para prevenir la propagación de C auris:",
      "Lávese bien las manos con agua y jabón. O, utilice un desinfectante para manos a base de alcohol. Hágalo antes y después de estar en contacto con personas que tienen esta infección, y antes y después de tocar algún equipo en su habitación.",
      "Asegúrese de que los proveedores se laven las manos o utilicen desinfectante, guantes o batas cuando interactúen con los pacientes. No tema hablar si nota descuidos en cuanto a una buena higiene.",
      "Si un ser querido tiene una infección por C auris, debería ser aislado de otros pacientes y permanecer en una habitación separada.",
      "Si está visitando a un ser querido que ha sido aislado de otros pacientes, por favor siga las instrucciones de los trabajadores de atención médica acerca del procedimiento para ingresar y salir de la habitación para minimizar la probabilidad de diseminar el hongo.",
      "Estas precauciones también se deben utilizar para personas que están colonizadas con C auris hasta que su proveedor determine que ya no pueden contagiar el hongo.",
      "Comuníquese con su proveedor de inmediato si sospecha que usted o alguien que conoce tiene esta infección."
    ],
    "nombres alternativos": [
      "Candida auris; Cándida; C auris; Micótico - auris; Hongos - auris"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. About C. auris. www.cdc.gov/candida-auris/about/index.html. Updated April 24, 2024. Accessed June 19, 2024.",
      "Centers for Disease Control and Prevention website. Clinical treatment of C auris infections. www.cdc.gov/candida-auris/hcp/clinical-care/?CDC_AAref_Val=https://www.cdc.gov/fungal/candida-auris/c-auris-treatment.html. Updated April 24, 2024. Accessed June 19, 2024.",
      "Centers for Disease Control and Prevention website. Infection control guidance: Candida auris. www.cdc.gov/candida-auris/hcp/infection-control/?CDC_AAref_Val=https://www.cdc.gov/fungal/candida-auris/c-auris-infection-control.html. Updated April 24, 2024. Accessed June 19, 2024.",
      "Cortegiani A, Misseri G, Fasciana T, Giammanco A, Giarratano A, Chowdhary A. Epidemiology, clinical characteristics, resistance, and treatment of infections by Candida auris. J Intensive Care. 2018;6:69. PMID: 30397481 pubmed.ncbi.nlm.nih.gov/30397481.",
      "Forsberg K, Woodworth K, Walters M, et al. Candida auris: the recent emergence of a multidrug-resistant fungal pathogen. Med Mycol. 2019;57(1):1-12. PMID: 30085270 pubmed.ncbi.nlm.nih.gov/30085270/.",
      "Hu S, Zhu F, Jiang W, et al. Retrospective analysis of the clinical characteristics of Candida auris infection worldwide from 2009 to 2020. Front Microbiol. 2021;12:658329. PMID: 34093471 pubmed.ncbi.nlm.nih.gov/34093471."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por hongos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}