{
  "titulo": "Infección por giardia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La giardia o giardiasis es una infección parasitaria del intestino delgado. Un parásito diminuto llamado Giardia lamblia es la causa."
    ],
    "causas": [
      "El parásito de la giardia vive en el suelo, los alimentos y el agua. También puede encontrarse en superficies que hayan estado en contacto con desechos animales o humanos.",
      "Usted puede resultar infectado si:",
      "Está expuesto a un miembro de la familia con giardiasis",
      "Toma agua de lagos o arroyos donde animales, como marmotas, castores y ratas almizcleras, o animales domésticos, como las ovejas, han dejado sus desechos",
      "Ingiere alimentos crudos o mal cocidos que hayan estado contaminados con el parásito",
      "Tiene contacto personal directo en guarderías, clínicas de convalecencia o asilos de ancianos con personas infectadas con el parásito",
      "Tiene sexo anal sin protección",
      "Los viajeros están en riesgo de contraer giardiasis en todo el mundo. Los excursionistas y caminantes están en riesgo si beben aguas no tratadas provenientes de arroyos y lagos."
    ],
    "síntomas": [
      "El tiempo comprendido entre el momento de resultar infectado y los síntomas es de 7 a 14 días.",
      "La diarrea sin sangre es el principal síntoma. Otros síntomas incluyen:",
      "Gases abdominales o distensión",
      "Dolor de cabeza",
      "Disminución del apetito",
      "Fiebre baja",
      "Náuseas",
      "Pérdida de peso y de líquidos corporales",
      "Algunas personas que han tenido infección por giardia durante mucho tiempo siguen teniendo síntomas, incluso después de que la infección haya desaparecido."
    ],
    "pruebas y exámenes": [
      "Los exámenes que se pueden hacer incluyen:",
      "Examen de antígenos en las heces para verificar la presencia de giardia",
      "Examen de parásitos y huevos en las heces",
      "Prueba del hilo (pocas veces realizada)"
    ],
    "tratamiento": [
      "Si no hay síntomas o estos son leves, posiblemente no se necesite ningún tratamiento. Algunas infecciones desaparecen por sí solas al cabo de unas semanas.",
      "Los medicamentos pueden utilizarse para:",
      "Síntomas graves o síntomas que no desaparecen",
      "Personas que trabajan en guarderías o asilos de ancianos, para reducir la propagación de la enfermedad",
      "El tratamiento con antibióticos es efectivo para la mayoría de las personas. Estos incluyen tinidazol, nitazoxanida o metronidazol. Si los síntomas no desaparecen, se intentará un cambio en el tipo de antibióticos. Los efectos secundarios de algunos de los medicamentos utilizados para tratar la giardia incluyen:",
      "Sabor metálico en la boca",
      "Náuseas",
      "Reacción grave al alcohol",
      "En la mayoría de las mujeres embarazadas, el tratamiento no debe comenzar hasta después del parto. Algunos medicamentos utilizados para tratar la infección pueden ser dañinos para el feto.",
      "Las personas que toman diuréticos (\"pastillas de agua\") posiblemente necesiten dejar de tomar estos medicamentos si tienen giardiasis. Nunca deje de tomar ningún medicamento sin hablar primero con su proveedor."
    ],
    "posibles complicaciones": [
      "Estas complicaciones pueden ocurrir:",
      "Deshidratación (pérdida de agua y otros líquidos en el cuerpo)",
      "Malabsorción (absorción inadecuada de los nutrientes desde el tracto intestinal)",
      "Pérdida de peso"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "La diarrea u otros síntomas duran más de 14 días",
      "Se presenta sangre en las heces (inusual)",
      "Presenta deshidratación"
    ],
    "prevención": [
      "Purifique toda el agua de arroyos, charcos, ríos, lagos o pozos antes de tomarla. Use métodos como hervirla, filtrarla o tratamiento con yodo.",
      "Los trabajadores de las guarderías o instituciones deben hacer buen uso de técnicas higiénicas y de lavado de manos cuando pasan de niño en niño o de una persona a otra.",
      "Las prácticas sexuales con precaución pueden disminuir el riesgo de contraer o diseminar la giardiasis. Las personas que practican el sexo anal deben ser especialmente cuidadosas.",
      "Pele o lave las verduras y frutas frescas antes de comerlas."
    ],
    "nombres alternativos": [
      "Giardia; G. duodenalis; G. intestinalis; Diarrea del viajero por giardiosis - giardiasis"
    ],
    "instrucciones para el paciente": [
      "Diarrea en adultos - qué preguntarle a su proveedor de atención médica",
      "Diarrea en niños - qué preguntarle a su médico"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Giardiasis",
      "Higiene institucional",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Fleckenstein JM. Approach to the patient with suspected enteric infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 262.",
      "Hill DR. Giardiasis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 322.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110.",
      "Nash TE, Bartelt LA. Giardia lamblia. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 279."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por Giardia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}