{
  "titulo": "Infecciones por clamidia en mujeres",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La clamidia es una infección que puede ser contagiada de una persona a otra a través de contacto sexual. Este tipo de infección se conoce como infección de transmisión sexual (ITS)."
    ],
    "causas": [
      "La clamidia es causada por la bacteria Chlamydia trachomatis. Tanto hombres como mujeres pueden tener esta infección. Sin embargo, pueden no tener ningún síntoma. Como resultado, usted puede resultar infectada o le puede transmitir la infección a su pareja sin saberlo.",
      "Usted tiene más probabilidades de resultar infectada con clamidia si:",
      "Tiene relaciones sexuales sin usar condón masculino o femenino",
      "Tener más de una pareja sexual",
      "Consumir drogas o alcohol y luego tener relaciones sexuales",
      "Ha estado infectada con clamidia antes"
    ],
    "síntomas": [
      "Muchas mujeres no presentan síntomas. Sin embargo, algunas tienen:",
      "Ardor al orinar",
      "Dolor en la parte baja del abdomen, posiblemente con fiebre",
      "Relación sexual dolorosa",
      "Sangrado o flujo vaginal después de la relación sexual",
      "Dolor rectal"
    ],
    "pruebas y exámenes": [
      "Si usted tiene síntomas de una infección por clamidia, su proveedor de atención médica recolectará una muestra para un cultivo o un examen llamado amplificación del ácido nucleico.",
      "En el pasado, las pruebas requerían un examen pélvico de un proveedor de atención médica. Ahora, exámenes muy precisos se pueden realizar en muestras de orina. Muestras vaginales, que una mujer puede recoger ella misma, también se pueden examinar. Los resultados se toman de 1 a 2 días en regresar. Su proveedor también puede examinarla para otros tipos de ITS. Las ITS más comunes son:",
      "Gonorrea",
      "VIH/sida",
      "Sífilis",
      "Hepatitis",
      "Herpes",
      "Incluso si usted no tiene síntomas, es posible que necesite un examen para clamidia si:",
      "Tiene 24 años de edad o menos y es sexualmente activa (hágase el examen cada año)",
      "Tiene una nueva pareja sexual, más de una pareja o una pareja con una ITS"
    ],
    "tratamiento": [
      "La clamidia se puede tratar con un antibiótico. Algunos de estos son seguros de tomar si usted está embarazada. Los efectos secundarios comunes incluyen:",
      "Náusea",
      "Malestar estomacal",
      "Diarrea",
      "Usted y su pareja deben tomar los antibióticos.",
      "Termínelos todos, incluso si se sienten mejor y aún le quedan algunos.",
      "Todos sus compañeros sexuales deben recibir tratamiento. Haga que tomen los medicamentos incluso si no tienen síntomas. Esto evitará la transmisión de la ITS del uno al otro.",
      "Se les pide a usted y su pareja que se abstengan de tener relaciones sexuales durante el tiempo del tratamiento.",
      "La gonorrea frecuentemente se presenta junto con clamidia. Por lo tanto, el tratamiento para la gonorrea frecuentemente se da al mismo tiempo.",
      "Las prácticas de sexo  más seguro son necesarias para prevenir una infección con clamidia o contagiarla a los demás."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento con antibióticos casi siempre funciona. Usted y su pareja deben tomar los medicamentos según las indicaciones.",
      "Si la clamidia se propaga hacia el útero y las trompas de Falopio, puede provocar cicatrización. La cicatrización puede dificultarle quedar embarazada. Usted puede ayudar a prevenir esto:",
      "Terminando los antibióticos cuando reciba tratamiento.",
      "Asegurándose que sus compañeros sexuales también tomen antibióticos. Usted puede pedir a su proveedor una receta para su pareja, sin que su pareja sea atendida por el proveedor.",
      "Consultando con su proveedor respecto a someterse a las pruebas para clamidia y visitando a su proveedor si tiene síntomas.",
      "Usando condones y practicando sexo más seguro."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de clamidia.",
      "Le preocupa que pudiera tener clamidia."
    ],
    "nombres alternativos": [
      "Cervicitis - clamidia; ITS - clamidia; ETS - clamidia; Transmitida sexualmente - clamidia; EIP - clamidia, Enfermedad inflamatoria pélvica - clamidia"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Útero",
      "Anticuerpos"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Sexually transmitted infections treatment guidelines, 2021. Chlamydial infections in adolescents and adults. www.cdc.gov/std/treatment-guidelines/chlamydia.htm. Updated July 22, 2021. Accessed April 22, 2024.",
      "Centers for Disease Control and Prevention website. Getting tested for STIs. www.cdc.gov/sti/testing/. Updated April 9, 2024. Accessed July 24, 2024.",
      "Centers for Disease Control and Prevention website. Sexually transmitted infections treatment guidelines, 2021. Chlamydial infections in adolescents and adults. www.cdc.gov/std/treatment-guidelines/chlamydia.htm. Updated July 22, 2021. Accessed April 22, 2024.",
      "Reno HEL, Geisler WM. Diseases caused by chlamydiae. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 294.",
      "US Preventive Services Task Force, Davidson KW, Barry MJ, et al. Screening for chlamydia and gonorrhea: US Preventive Services Task Force Recommendation Statement. JAMA. 2021;326(10):949-956. PMID: 34519796 pubmed.ncbi.nlm.nih.gov/34519796/."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por clamidia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}