{
  "titulo": "Infección por el virus del Nilo Occidental",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El virus del Nilo Occidental causa una enfermedad viral y es transmitido por mosquitos. La afección puede ir de leve a grave."
    ],
    "causas": [
      "El virus del Nilo Occidental se identificó por primera vez en 1937 en Uganda al este de África. En los Estados Unidos, se descubrió por primera vez en el verano de 1999 en Nueva York. Desde entonces, el virus se ha diseminado a lo largo de todo el país.",
      "Los investigadores creen que el virus del Nilo Occidental se disemina cuando un mosquito pica a un ave infectada y luego inocula a una persona.",
      "Los mosquitos transportan las mayores cantidades del virus a finales del verano y principios del otoño, por lo que más gente contrae la enfermedad a finales de agosto y principios de septiembre. A medida que el clima se vuelve más frío y los mosquitos comienzan a morir, hay menos casos de la enfermedad.",
      "Aunque muchas personas son picadas por los mosquitos portadores del virus del Nilo Occidental, la mayoría no saben que han resultado infectadas.",
      "Los factores de riesgo para contraer un tipo más grave de la enfermedad incluyen los siguientes:",
      "Afecciones que debiliten el sistema inmunitario, tales como VIH/sida, trasplante de órganos y quimioterapia reciente",
      "Edad avanzada o muy temprana",
      "Embarazo",
      "El virus del Nilo Occidental también se puede diseminar por medio de las transfusiones de sangre y los trasplantes de órganos. Es posible también que una madre infectada le transmita el virus a su hijo por medio de la leche materna."
    ],
    "síntomas": [
      "Los síntomas pueden ocurrir de 1 a 14 días después de resultar infectado. La enfermedad leve, generalmente llamada fiebre del Nilo Occidental, puede causar algunos o todos los síntomas siguientes:",
      "Dolor abdominal",
      "Fiebre, dolor de cabeza y dolor de garganta",
      "Falta de apetito",
      "Dolores musculares",
      "Náuseas, vómitos y diarrea",
      "Sarpullido",
      "Inflamación de ganglios linfáticos",
      "Estos síntomas generalmente duran de 3 a 6 días pero pueden durar un mes.",
      "Las formas más graves de la enfermedad se pueden denominar encefalitis o meningitis del Nilo occidental, según qué parte del cuerpo esté afectada. Se pueden presentar los siguientes síntomas y necesitan atención oportuna:",
      "Debilidad muscular",
      "Rigidez en el cuello",
      "Debilidad de un brazo o pierna",
      "Confusión o cambio en la capacidad para pensar con claridad",
      "Pérdida del conocimiento o coma"
    ],
    "pruebas y exámenes": [
      "Los signos de la infección por el virus del Nilo Occidental son similares a los de otras infecciones virales. Es posible que no haya hallazgos específicos en un examen físico. Casi la mitad de las personas con esta infección puede tener una erupción cutánea.",
      "Los exámenes para diagnosticar el virus del Nilo Occidental incluyen:",
      "Examen de sangre o punción raquídea para buscar anticuerpos en contra del virus",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza"
    ],
    "tratamiento": [
      "Debido a que esta enfermedad no es causada por bacterias, los antibióticos no tratan la infección causada por el virus del Nilo Occidental. Los tratamientos complementarios pueden ayudar a disminuir el riesgo de presentar complicaciones en caso de enfermedad grave."
    ],
    "expectativas (pronóstico)": [
      "Las personas con una infección leve por el virus del Nilo Occidental estarán bien después del tratamiento.",
      "El pronóstico es más incierto para aquellos con casos graves de la infección. La encefalitis o la meningitis del Nilo Occidental puede llevar a daño cerebral y a la muerte. Una de cada 10 personas con inflamación cerebral no sobrevive."
    ],
    "posibles complicaciones": [
      "Las complicaciones a causa de la infección leve por el virus del Nilo Occidental son muy poco comunes.",
      "Las complicaciones a causa de la infección grave por este virus incluyen:",
      "Daño cerebral",
      "Debilidad muscular permanente (algunas veces similar a la polio)",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene síntomas de la infección por el virus del Nilo Occidental, particularmente si puede haber estado expuesto a los mosquitos. Si se siente muy mal, acuda a la sala de emergencias.",
      "No existe ningún tratamiento para evitar contraer la infección por el virus del Nilo Occidental después de la picadura de un mosquito. Las personas con buena salud por lo general no contraen una infección grave por este virus."
    ],
    "prevención": [
      "La mejor forma de prevenir la infección por el virus del Nilo Occidental es evitar las picaduras de los mosquitos:",
      "Use repelentes para mosquitos que contengan DEET (N,N-diethyl-meta-toluamide)",
      "Utilice camisas de manga larga y pantalones largos",
      "Drene los pozos de aguas quietas como recipientes de basura o platos de macetas (los mosquitos se reproducen en aguas estancadas)",
      "Asimismo, la fumigación de los mosquitos en la comunidad puede prevenir su reproducción."
    ],
    "nombres alternativos": [
      "Encefalitis - Nilo Occidental; Meningitis - Nilo Occidental"
    ],
    "imágenes": [
      "Mosquito, adulto alimentándose en la piel",
      "Huevos del mosquito",
      "Crisálida del mosquito",
      "Mosquito adulto",
      "Meninges del cerebro"
    ],
    "referencias": [
      "Beckham JD. Arboviruses causing fever, rash, and neurologic syndromes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 352.",
      "Centers for Disease Control and Prevention website. West Nile virus. www.cdc.gov/west-nile-virus/. Accessed December 3, 2024.",
      "Thomas SJ, Endy TP, Rothman AL, Barrett AD. Flaviviruses (dengue, yellow fever, Japanese encephalitis, West Nile encephalitis, Usutu encephalitis, St. Louis encephalitis, tick-borne encephalitis, Kyasanur forest disease, Alkhurma hemorrhagic fever, Zika). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 153."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Virus del Nilo Occidental",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}