{
  "titulo": "Infección por parásitos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la infección del intestino grueso con un tipo de nemátodo."
    ],
    "causas": [
      "Esta infección es causada por el nemátodo Trichuris trichiura. Es una infección común que afecta principalmente a los niños.",
      "Los niños pueden resultar infectados si ingieren tierra contaminada con huevos del nemátodo. Cuando los huevos se incuban dentro del cuerpo, el parásito se fija al interior de la pared del intestino grueso.",
      "Este nemátodo se encuentra en todo el mundo, particularmente en países con climas cálidos y húmedos. Algunos brotes se han rastreado hasta vegetales contaminados (debido a la contaminación del suelo)."
    ],
    "síntomas": [
      "La mayoría de las personas con infección por parásitos no presenta síntomas. Los síntomas se presentan principalmente en niños, y van de leves a graves. Una infección grave puede ocasionar:",
      "Diarrea con sangre",
      "Anemia ferropénica",
      "Incontinencia fecal (durante el sueño)",
      "Prolapso rectal (el recto sobresale fuera del ano)"
    ],
    "pruebas y exámenes": [
      "Un examen de huevos y parásitos en las heces revela la presencia de huevos de T. trichiura."
    ],
    "tratamiento": [
      "Comúnmente se receta el medicamento albendazol cuando la infección causa síntomas. También se puede recetar un medicamento antiparasitario distinto."
    ],
    "expectativas (pronóstico)": [
      "Se espera una recuperación total con el tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque atención médica si usted o su hijo presentan diarrea con sangre. Además de la infección por T. trichiura, muchas otras infecciones y enfermedades pueden causar síntomas similares."
    ],
    "prevención": [
      "El mejoramiento de las instalaciones para el desecho de heces ha disminuido la incidencia de la infección por nemátodos.",
      "Lávese siempre las manos antes de manipular alimentos. Enséñele también a sus hijos a lavarse las manos. El lavado minucioso de los alimentos también puede ayudar a prevenir esta enfermedad."
    ],
    "nombres alternativos": [
      "Parásitos intestinales - nemátodo; Tricuriasis; Parásitos - tricuriasis"
    ],
    "imágenes": [
      "Huevo de Trichuris trichiura"
    ],
    "referencias": [
      "Diemert DJ. Nematode infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 327.",
      "Dobbs KR, Dent AE. Trichuriasis (Trichuris trichiura). In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 339.",
      "Mejia R, Weatherhead J, Hotez PJ. Intestinal nematodes (roundworms). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 286."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades parasitarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}