{
  "titulo": "Infección aguda por citomegalovirus (CMV)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección causada por un tipo de virus del herpes."
    ],
    "causas": [
      "La infección con CMV es muy común. Esta infección se propaga por medio de:",
      "Transfusión sanguínea",
      "Trasplante de órganos",
      "Gotitas de la respiración",
      "Saliva",
      "Contacto sexual",
      "Orina",
      "Lágrimas",
      "La mayoría de las personas entra en contacto con el CMV en algún momento de su vida, a menudo en etapas tempranas de la vida. Pero usualmente, personas con un sistema inmunitario debilitado, tales como aquellas que tienen VIH/sida, se enferman a raíz de la infección con CMV. Algunas personas con una infección por CMV que por lo demás están sanas desarrollan síntomas similares a la mononucleosis.",
      "El CMV es un tipo del virus del herpes. Al igual que todos los virus del herpes, el CMV permanece en el cuerpo durante toda la vida después de la infección. Si su sistema inmunitario se ve debilitado en el futuro, este virus puede tener la posibilidad de reactivarse y causar síntomas."
    ],
    "síntomas": [
      "Muchas personas están expuestas al CMV temprano en la vida, pero no se dan cuenta de ello porque no presentan síntomas, o tienen síntomas leves parecidos a los de un resfriado común o gripe. Estos pueden incluir:",
      "Inflamación de ganglios linfáticos, especialmente en el cuello",
      "Fiebre",
      "Fatiga",
      "Falta de apetito",
      "Malestar",
      "Dolores musculares",
      "Erupción cutánea",
      "Dolor de garganta",
      "El CMV puede causar infecciones en diferentes partes del cuerpo. Los síntomas varían dependiendo de la zona afectada. Ejemplos de las partes del cuerpo que se pueden infectar por el CMV son:",
      "Los pulmones",
      "El estómago o intestino",
      "La parte posterior del ojo (retina)",
      "Un bebé mientras aún está en el útero (CMV congénito)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y palpará el área del abdomen. El hígado o el bazo pueden estar agrandados o sensibles al presionarlos suavemente (palparlos). Es posible que tenga una erupción cutánea.",
      "Se pueden hacer exámenes de laboratorio especiales, como la prueba de RCP en suero para ADN de CMV, para buscar la presencia de sustancias que sean producidas por el CMV en la sangre. Igualmente, se pueden hacer otros exámenes, como una prueba de anticuerpos para CMV, para verificar la respuesta del cuerpo a la infección por CMV.",
      "Otros exámenes pueden incluir:",
      "Exámenes de sangre para plaquetas y glóbulos blancos",
      "Análisis bioquímico",
      "Pruebas de la función hepática",
      "Prueba de anticuerpos heterófilos (para distinguir de la infección por mononucleosis debido a una infección por el virus de Epstein-Barr)"
    ],
    "tratamiento": [
      "La mayoría de las personas se recupera en un período de 4 a 6 semanas sin medicamentos para el CMV. Se requiere reposo, algunas veces por un mes o más para recuperar los niveles plenos de actividad. Los analgésicos y las gárgaras con agua tibia con sal pueden ayudar a aliviar los síntomas.",
      "Los medicamentos antivirales y la terapia con anticuerpos generalmente no se usan en personas con una función inmunitaria saludable, pero se pueden usar para personas con un sistema inmunitario deteriorado."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es bueno con tratamiento. Los síntomas se pueden aliviar en unas pocas semanas a meses."
    ],
    "posibles complicaciones": [
      "La complicación más común es la infección de garganta. Las complicaciones menos frecuentes incluyen:",
      "Colitis (infección e inflamación del intestino grueso)",
      "Síndrome de Guillain-Barré",
      "Complicaciones del sistema nervioso (neurológicas)",
      "Pericarditis o miocarditis",
      "Neumonía",
      "Ruptura del bazo",
      "Inflamación del hígado (hepatitis)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si tiene síntomas de infección por CMV.",
      "Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si presenta un dolor fuerte, agudo y súbito en la parte superior izquierda del abdomen. Esto podría ser un signo de ruptura del bazo, lo cual puede requerir cirugía de emergencia."
    ],
    "prevención": [
      "La infección por CMV puede ser contagiosa si la persona infectada entra en contacto cercano o íntimo con otra persona. Se deben evitar los besos y el contacto sexual con una persona infectada.",
      "El virus también se puede diseminar entre los niños pequeños en las guarderías.",
      "Al planear transfusiones de sangre o trasplantes de órganos, se puede examinar el estado del donante para detectar CMV con el fin de evitar transmitírselo a un receptor que no haya tenido una infección por CMV."
    ],
    "nombres alternativos": [
      "Mononucleosis por CMV; Citomegalovirus; CMV; Citomegalovirus humano: HCMV"
    ],
    "imágenes": [
      "Mononucleosis - microfotografía de células",
      "Mononucleosis - microfotografía de células",
      "Mononucleosis infecciosa #3",
      "Mononucleosis infecciosa",
      "Mononucleosis - microfotografía de la célula",
      "Mononucleosis - boca",
      "Anticuerpos"
    ],
    "referencias": [
      "Boivin G, Limaye AP. Cytomegalovirus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 347.",
      "Britt WJ. Cytomegalovirus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 137.",
      "Centers for Disease Control and Prevention website. Cytomegalovirus (CMV) and congenital CMV infection. Clinical overview of CMV and congenital CMV. www.cdc.gov/cytomegalovirus/hcp/clinical-overview/. Updated April 5, 2024. Accessed September 4, 2024."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Citomegalovirus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}