{
  "titulo": "Inhibidor de C1 esterasa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El inhibidor de C1 esterasa (C1-INH) es una proteína que se encuentra en la parte líquida de la sangre. Controla una proteína llamada C1, la cual es parte del sistema de complemento.",
      "El sistema de complemento es un grupo de casi 60 proteínas en el plasma sanguíneo o en la superficie de algunas células. Las proteínas del complemento trabajan junto con el sistema inmunitario para proteger el cuerpo de infecciones. Estas también ayudan a eliminar las células muertas y los materiales extraños. Existen nueve proteínas principales del complemento. Están clasificadas de C1 a C9. En pocas ocasiones las personas pueden heredar una deficiencia de algunas proteínas del complemento. Estas personas son propensas a ciertas infecciones o trastornos autoinmunitarios.",
      "Este artículo aborda el examen que se hace para medir la cantidad de C1-INH en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre Generalmente se toma de una vena. El procedimiento se denomina venopunción."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras pueden sentir solo un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Es posible que usted necesite este examen si presenta signos de angioedema hereditario o adquirido, que es un tipo de inflamación del tejido. Ambas formas de angioedema son causadas por niveles bajos de C1-INH.",
      "Los factores de complemento son muy importantes en la evaluación de enfermedades autoinmunitarias, como lupus eritematoso sistémico."
    ],
    "resultados normales": [
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Su proveedor de atención médica también puede medir el nivel de actividad funcional de su inhibidor de C1 esterasa. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los bajos niveles de C1-INH pueden causar ciertos tipos de angioedema. El angioedema trae como consecuencia una inflamación repentina del tejido de la cara, la parte superior de la garganta y la lengua. También puede causar dificultad respitatoria. Se puede presentar inflamación del intestino y dolor abdominal. Existen dos tipos de afecciones que causan angioedema por la disminución de los niveles de C1-NH. La deficiencia de C1-NH hereditaria la cual afecta niños y adultos jóvenes menores de 20 años. El angioedema adquirido se presenta en adultos mayores de 40 años. Los adultos con angioedema adquirido son más propensos a padecer también de otras afecciones, como cáncer o enfermedades autoinmunitarias."
    ],
    "riesgos": [
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Factor inhibidor de C1; C1-INH"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Atkinson JP, Liszewski MK, Java A, Kulkarni HS. Complement and complement disorders. In: Rich RR, Fleisher TA, Schroeder HW, Weyand CM, Corry DB, Puck JM, eds. Clinical Immunology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 40.",
      "Cicardi M, Aberer W, Banerji A, et al. Classification, diagnosis, and approach to treatment for angioedema: consensus report from the Hereditary Angioedema International Working Group. Allergy. 2014;69(5):602-616. PMID: 24673465 pubmed.ncbi.nlm.nih.gov/24673465/.",
      "Leslie TA. Hereditary angioedema. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 101.",
      "Zanichelli A, Azin GM, Wu MA, et al. Diagnosis, course, and management of angioedema in patients with acquired C1-inhibitor deficiency. J Allergy Clin Immunol Pract. 2017;5(5):1307-1313. PMID: 28284781 pubmed.ncbi.nlm.nih.gov/28284781/."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Edema",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}