{
  "titulo": "Injerto óseo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para colocar hueso nuevo o sustitutos óseos dentro de los espacios ubicados alrededor de un hueso roto o de defectos óseos para estimular la curación."
    ],
    "descripción": [
      "Un injerto óseo se puede tomar de un hueso sano de la misma persona (esto se denomina autoinjerto). O de un hueso donado y congelado (aloinjerto). En algunos casos, se utiliza un sustituto de hueso artificial (sintético).",
      "Usted estará dormido y no sentirá dolor (anestesia general).",
      "Durante la cirugía, el cirujano hace una incisión sobre el defecto óseo. El injerto óseo puede tomarse de áreas cercanas al defecto óseo o con más frecuencia de la pelvis. Se moldea el injerto óseo y se introduce dentro y alrededor del área. En el injerto óseo se puede necesitar clavos, placas o tornillos para sujetarlo en su lugar."
    ],
    "por qué se realiza el procedimiento": [
      "Los injertos óseos se utilizan para:",
      "Fusionar articulaciones para impedir el movimiento",
      "Reparar huesos rotos (fracturas) que tengan pérdida ósea",
      "Reparar hueso lesionado que no ha sanado"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y de la cirugía en general incluyen:",
      "Reacciones a los medicamentos, problemas respiratorios",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de esta cirugía incluyen:",
      "Dolor en el la zona del cuerpo de donde se extrajo el hueso",
      "Lesión de los nervios alrededor del área del injerto",
      "Rigidez en la zona"
    ],
    "antes del procedimiento": [
      "Coméntele a su cirujano o enfermera si:",
      "Está o prodría estar embarazada",
      "Está tomando algún medicamento, incluyendo medicamentos, suplementos o hierbas que haya comprado sin receta médica",
      "Durante la semana antes de su cirugía:",
      "Es posible que le pidan que deje de tomar temporalmente medicamentos que impiden la coagulación de la sangre. Estos medicamentos se denominan anticoagulantes. Esto incluye medicamentos de venta libre y suplementos como ácido acetilsalicílico (aspirina), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos debe seguir tomando el día de la cirugía.",
      "El día de la cirugía:",
      "Siga las indicaciones con respecto a no comer ni beber nada antes de la cirugía.",
      "Tome los medicamentos que su proveedor le dijo que tomara con un pequeño sorbo de agua.",
      "Si va de su casa al hospital, asegúrese de llegar a la hora programada."
    ],
    "después del procedimiento": [
      "El tiempo de recuperación depende de la lesión o el defecto que se esté tratando y del tamaño del injerto óseo. Su recuperación puede llevar de 2 semanas a 3 meses. El injerto óseo en sí tardará hasta 3 meses o más en sanar.",
      "A usted le pueden decir que evite el ejercicio extremo hasta por 6 meses. Pregunte a su cirujano o enfermera lo que puede y no puede hacer sin correr riesgos.",
      "Será necesario que mantenga el área del injerto óseo limpia y seca. Siga las instrucciones respecto a la forma de ducharse.",
      "No fume. El tabaquismo reduce o impide la consolidación del hueso. Si usted fuma, es más probable que el injerto falle. Tenga en cuenta que los parches de nicotina, al igual que el tabaquismo, retardan la curación. Además, le pueden decir que no tome medicamentos antiinflamatorios no esteroideos (AINE), como ibuprofeno o naproxeno. Estos medicamentos pueden retrasar la fusión ósea.",
      "Es posible que necesite usar un estimulador óseo. Estas son máquinas que se pueden colocar sobre la zona de la cirugía para estimular el crecimiento del hueso. No todas las cirugías de hueso necesitan utilizar estimuladores óseos. Su cirujano le informará si necesita o no uno de estos estimuladores."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los injertos óseos ayudan a que el defecto óseo sane con poco riesgo de rechazo."
    ],
    "nombres alternativos": [
      "Autoinjerto - óseo; Aloinjerto - óseo; Fractura - injerto óseo; Cirugía - injerto óseo; Autólogo - injerto óseo"
    ],
    "imágenes": [
      "Injerto de hueso de la columna vertebral  - Serie",
      "Recolección de injerto de hueso"
    ],
    "referencias": [
      "Brinker MR, O'Connor DP. Nonunions: evaluation and treatment. In: Browner BD, Jupiter JB, Krettek C, Anderson PA, eds. Skeletal Trauma: Basic Science, Management, and Reconstruction. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 26.",
      "Seitz IA, Teven CM, Hendren-Santiago B, Reid RR. Repair and grafting of bone. In: Gurtner GC, Pusic AL, eds. Plastic Surgery, Volume 1: Principles. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 20."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Injerto óseo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}