{
  "titulo": "Inserción de tubos en el oído",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la colocación de tubos a través de los tímpanos. El tímpano es la capa delgada de tejido que separa el oído externo del oído medio.",
      "Nota: este artículo se enfoca en la inserción de tubos en el oído de niños. Sin embargo, la mayor parte de la información también se podría aplicar a adultos con síntomas o problemas similares."
    ],
    "descripción": [
      "Mientras el niño está dormido y no siente dolor (anestesia general), se hace una incisión pequeña en el tímpano. A través de esta se succiona cualquier líquido que se haya acumulado detrás del tímpano.",
      "Luego, a través de la incisión en el tímpano, se coloca un tubo pequeño. Esto permite la entrada de aire para que la presión sea igual en ambos lados del tímpano. Asimismo, el aire atrapado puede salir del oído medio. Esto evita la pérdida de la audición y reduce el riesgo de infecciones en el oído."
    ],
    "por qué se realiza el procedimiento": [
      "La acumulación de líquido detrás del tímpano del niño puede causar cierta pérdida de la audición. Pero la mayoría de los niños no tienen daño a largo plazo en su audición o en el habla, incluso aunque el líquido permanezca allí durante muchos meses.",
      "La inserción de tubos en el oído se puede hacer cuando se acumula líquido detrás del tímpano de su hijo y:",
      "No desaparece después de 3 meses y ambos oídos están afectados",
      "No desaparece después de 6 meses y el líquido solo está en un oído",
      "Las infecciones del oído que no desaparecen con tratamiento o que siguen reapareciendo también son razones para colocar un tubo en el oído. Si una infección no desaparece con tratamiento, o si su niño tiene muchas infecciones del oído durante un período corto de tiempo, el proveedor de atención médica puede recomendar tubos para el oído.",
      "Los tubos para el oído también se usan algunas veces para personas de cualquier edad que tengan:",
      "Una infección grave del oído que se propaga a huesos cercanos (mastoiditis) o al cerebro, o que daña los nervios cercanos",
      "Una lesión en el oído después de cambios súbitos de presión por volar o bucear en aguas profundas"
    ],
    "riesgos": [
      "Los riesgos de la inserción de tubos en el oído incluyen:",
      "Secreción del oído",
      "Agujero en el tímpano que no cicatriza después de que los tubos se desprenden",
      "Pérdida de la audición persistente o permanente",
      "En la mayoría de los casos, estos problemas no duran mucho tiempo. Tampoco suelen causar problemas en los niños. Su proveedor de atención médica puede explicarle dichas complicaciones con más detalle.",
      "Los riesgos de cualquier anestesia son:",
      "Problemas respiratorios",
      "Reacciones a los medicamentos",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección"
    ],
    "antes del procedimiento": [
      "El otólogo (proveedor de atención para los oídos) de su hijo puede solicitar una historia clínica y un examen físico de su hijo antes de realizar el procedimiento. También se recomienda realizar un examen audiométrico antes del procedimiento.",
      "Coméntele siempre al proveedor de su hijo:",
      "Qué fármacos está tomando su hijo, incluso medicamentos, hierbas y vitaminas que usted haya comprado sin una receta.",
      "Las alergias que el niño pueda tener a cualquier medicamento, látex, cinta o limpiador de piel.",
      "En el día de la cirugía:",
      "Es posible que pidan a su hijo no beber ni comer nada después de la medianoche la noche antes de la cirugía.",
      "Dele al niño un pequeño sorbo de agua con cualquier medicamento que le hayan recomendado administrarle.",
      "El proveedor de su hijo le dirá a qué hora debe llegar al hospital.",
      "El proveedor verificará que su hijo esté lo suficientemente saludable para la cirugía. Esto significa que no tenga ningún signo de enfermedad o infección. Si su hijo está enfermo, la cirugía se puede retrasar."
    ],
    "después del procedimiento": [
      "En la mayoría de los casos, los niños permanecen en la sala de recuperación durante un tiempo corto y salen del hospital el mismo día de la inserción de los tubos en el oído. Su hijo puede estar débil e irritable durante cerca de una hora a medida que despierta de la anestesia. El proveedor de su hijo puede recetarle gotas óticas (para los oídos) o antibióticos durante unos días después de la cirugía. El proveedor de su hijo también puede solicitarle que mantenga sus oídos secos por un período de tiempo específico."
    ],
    "expectativas (pronóstico)": [
      "Después de este procedimiento, la mayoría de los padres informa que sus hijos:",
      "Tienen menos infecciones de oído",
      "Se recuperan de infecciones más rápidamente",
      "Tienen una mejor audición",
      "Si los tubos no se caen por sí solos en unos pocos años, es posible que un especialista en oídos tenga que extraerlos. Si las infecciones del oído reaparecen después de que los tubos se caen, se puede insertar otro juego de estos tubos."
    ],
    "nombres alternativos": [
      "Miringotomía; Timpanostomía; Cirugía de tubos para el oído; Tubos ecualizadores de presión; Tubos de ventilación; Otitis - tubos; Infección en el oído - tubos; Otitis media - tubos"
    ],
    "instrucciones para el paciente": [
      "Cirugía de tubos de timpanostomía - qué preguntarle al médico"
    ],
    "imágenes": [
      "Inserción de un tubo en el oído - Serie"
    ],
    "referencias": [
      "Hannallah RS, Brown KA, Verghese ST. Otorhinolaryngologic procedures. In: Coté CJ, Lerman J, Anderson BJ, eds. A Practice of Anesthesia for Infants and Children. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 33.",
      "Kerschner JE, Preciado D. Otitis media. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM , eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 658.",
      "Pelton SI. Otitis externa, otitis media, and mastoiditis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 61.",
      "Prasad S, Azadarmaki R. Otitis media, myringotomy, tympanostomy tube, and balloon dilation. In: Myers EN, Snyderman CH, eds. Operative Otolaryngology Head and Neck Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 129.",
      "Rosenfeld RM, Tunkel DE, Schwartz SR, et al. Clinical practice guideline: tympanostomy tubes in children (update). Otolaryngol Head Neck Surg. 2022;166(1_suppl):S1-S55. PMID: 35138954 pubmed.ncbi.nlm.nih.gov/35138954/."
    ],
    "ultima revisión 2/26/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los oídos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}