{
  "titulo": "Inserción de sonda pleural",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una sonda pleural es un tubo flexible y hueco puesto dentro del tórax que actúa como drenaje.",
      "Las sondas pleurales permiten la salida de sangre, líquido o aire desde el espacio alrededor de los pulmones, el corazón o el esófago.",
      "La sonda alrededor del pulmón se coloca entre las costillas y dentro del espacio entre el revestimiento interior y exterior de la cavidad torácica. Esto se llama espacio pleural. Permite que los pulmones se expandan completamente."
    ],
    "descripción": [
      "Cuando le inserten la sonda pleural, usted se acostará de lado o sentado parcialmente erguido, con un brazo por encima de la cabeza.",
      "A veces, usted recibirá medicación a través de una vena (intravenosa o IV) para hacerlo relajarse y que le dé sueño.",
      "Se limpiará la piel en el sitio planeado para introducir la sonda.",
      "Se introducirá la sonda pleural a través de una incisión de 1 pulgada (2.5 cm) en la piel entre las costillas. A continuación, se guiará hasta el lugar correcto.",
      "La sonda va conectada a un frasco especial. La succión se utiliza a menudo para ayudar a drenar. Otras veces, la gravedad sola permitirá que drene.",
      "Una sutura y una cinta mantendrán la sonda en su lugar.",
      "Después de la introducción de la sonda pleural, le tomarán una radiografía del tórax para verificar que dicha sonda esté en el lugar correcto.",
      "La sonda pleural a menudo permanece en su lugar hasta que las radiografías muestren que toda la sangre, el líquido o el aire hayan drenado del tórax y que el pulmón se haya vuelto a expandir por completo.",
      "La sonda es fácil de retirar cuando ya no se necesita.",
      "Algunas personas pueden tener una sonda pleural insertada que es guiada por medio de rayos X, tomografía computarizada (TC), o ecografía. Si usted se somete a una cirugía mayor del pulmón o del corazón, se le colocará una sonda pleural mientras esté bajo anestesia general (dormido) durante la cirugía."
    ],
    "por qué se realiza el procedimiento": [
      "Las sondas pleurales se usan para tratar afecciones que causan atelectasia pulmonar. Algunas de estas afecciones son:",
      "Cirugía o traumatismo en el tórax",
      "Escape de aire del pulmón hacia el tórax (neumotórax)",
      "Acumulación de líquido en el tórax (llamado derrame pleural), debido a sangrado en el tórax, acumulación de líquido graso, absceso o acumulación de pus en el pulmón o el tórax, o insuficiencia cardíaca",
      "Una ruptura en el esófago (el tubo que permite que el alimento vaya de la boca al estómago)"
    ],
    "riesgos": [
      "Algunos riesgos del procedimiento de inserción son:",
      "Hemorragia o infección donde se introduce la sonda.",
      "Colocación incorrecta de la sonda (en los tejidos, el abdomen o demasiado lejos en el pecho).",
      "Lesión en el pulmón.",
      "Lesión a órganos cerca de la sonda, tales como el bazo, el hígado, el estómago o el diafragma."
    ],
    "después del procedimiento": [
      "Usted probablemente permanecerá hospitalizado hasta que se retire la sonda pleural. En algunos casos, una persona puede irse a casa con esta sonda puesta.",
      "Mientras la sonda pleural esté colocada, su proveedor de atención médica verificará cuidadosamente en busca de fugas de aire, problemas de respiración y si usted necesita oxígeno. También verificará que la sonda permanezca en su lugar. Su proveedor le dirá si está bien levantarse y caminar o sentarse en una silla.",
      "Lo que necesitará hacer:",
      "Respirar profundamente y toser a menudo (el personal de enfermería le enseñará cómo hacerlo). La respiración profunda y la tos le ayudarán a expandir de nuevo el pulmón, y ayudarán con el drenaje.",
      "Tener cuidado de que no haya retorcimientos en la sonda. El sistema de drenaje siempre debe estar derecho y colocado por debajo de los pulmones. Si no es así, el líquido o el aire no drenarán y los pulmones no se pueden expandir nuevamente.",
      "Consiga ayuda enseguida si:",
      "La sonda pleural se sale o se desplaza.",
      "Las sondas resultan desconectadas.",
      "Repentinamente usted tiene dificultad para respirar o tiene más dolor."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la razón por la cual se introdujo una sonda pleural. El neumotórax a menudo mejora, pero a veces se necesita una cirugía para corregir el problema subyacente. Esta se puede llevar a cabo a través de un dispositivo que permite ver o puede requerir un incisión más grande, esto depende de su afección subyacente. En casos de infección, la persona mejora cuando esta se trata, aunque en algunas ocasiones se puede presentar cicatrización del revestimiento del pulmón (fibrosis pleural). Para corregir este problema se puede necesitar cirugía."
    ],
    "nombres alternativos": [
      "Inserción de sonda pleural de drenaje; Inserción de sonda torácica dentro del pecho; Sonda de toracostomía; Pericardiocentesis"
    ],
    "imágenes": [
      "Inserción del tubo torácico",
      "Inserción de una sonda torácica - Serie"
    ],
    "referencias": [
      "Boujaoude Z, Shersher D. Chest tube thoracostomy. In: Parrillo JE, Dellinger RP, eds. Critical Care Medicine: Principles of Diagnosis and Management in the Adult. 5th ed. Philadelphia, PA: Elsevier; 2019:chap 15.",
      "Margolis AM, Kirsch TD. Tube thoracostomy. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 10.",
      "Watson GA, Harbrecht BG. Chest tube placement, care, and removal. In: Vincent J-L, Moore FA, Bellomo R, Marini JJ, eds. Textbook of Critical Care. 8th ed. Philadelphia, PA: Elsevier; 2024:chap E12."
    ],
    "ultima revisión 4/16/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colapso pulmonar",
      "Enfermedades de los pulmones",
      "Lesiones y enfermedades del tórax",
      "Terapia intensiva",
      "Trastornos pleurales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}