{
  "titulo": "Insomnio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la dificultad para conciliar el sueño, permanecer dormido (normalmente durante la noche) o despertarse demasiado temprano en la mañana.",
      "Los episodios de insomnio pueden aparecer o desaparecer o ser duraderos.",
      "La calidad del sueño es tan importante como la cantidad de sueño que usted tenga."
    ],
    "causas": [
      "Los hábitos de sueño que aprendimos de niños pueden afectar nuestros comportamientos de sueño como adultos. Los malos hábitos del sueño o del estilo de vida que pueden causar insomnio o empeorarlo incluyen:",
      "Acostarse a una hora diferente cada noche",
      "Hacer siestas diurnas",
      "Baja calidad del ambiente para dormir, como demasiada luz o demasiado ruido",
      "Pasar demasiado tiempo en la cama mientras se está despierto",
      "Trabajar turnos al caer de la tarde o de noche",
      "No hacer suficiente ejercicio",
      "Ver televisión, utilizar la computadora o un dispositivo móvil en la cama",
      "El uso de algunos medicamentos y sustancias puede también afectar el sueño, como:",
      "Alcohol u otras sustancias",
      "Tabaquismo excesivo",
      "Consumo excesivo de cafeína durante el día o tomarla al final del día",
      "Acostumbrarse al uso de ciertos tipos de medicamentos para dormir",
      "Algunos medicamentos para el resfriado y píldoras para adelgazar",
      "Otros medicamentos, hierbas o suplementos de venta libre o recetados",
      "Las cuestiones de salud mental, social y física pueden afectar los patrones de sueño, como:",
      "Trastorno bipolar",
      "Sentirse triste o deprimido (con frecuencia, el insomnio es el síntoma que hace que las personas con depresión busquen ayuda médica).",
      "Estrés y ansiedad, ya sea de corta o de larga duración. Para algunas personas, el estrés y ansiedad causado por el insomnio dificulta incluso más la conciliación del sueño.",
      "Problemas de salud también pueden llevar a problemas de sueño e insomnio:",
      "Embarazo",
      "Dolor o molestia física",
      "Levantarse a la noche para ir al baño, algo común en hombres con agrandamiento de próstata",
      "Apnea del sueño",
      "Los patrones de sueño con la edad tienden a cambiar. Muchas personas encuentran que el envejecimiento les hace tener más dificultades para conciliar el sueño y que despiertan con más frecuencia."
    ],
    "síntomas": [
      "Las quejas o síntomas más comunes de las personas con insomnio son:",
      "Dificultad para quedarse dormido en la mayoría de las noches.",
      "Sentirse cansado o quedarse dormido durante el día.",
      "No sentirse renovado al despertar.",
      "Despertar varias veces durante el sueño.",
      "Las personas que sufren de insomnio algunas veces están pensando en forma vehemente en dormir lo suficiente. Pero cuanto más tratan de dormir, más frustrados y desilusionados se sienten y conciliar el sueño se vuelve más difícil.",
      "La falta de sueño sosegado puede:",
      "Llevarlo a que esté cansado y desconcentrado, de manera que es difícil realizar las actividades diarias.",
      "Ponerlo en riesgo de accidentes automovilísticos. Si usted está conduciendo y siente sueño, deténgase a un costado de la carretera y tome un descanso."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de sus medicamentos actuales, el consumo de fármacos y sustancias, así como la historia clínica. Generalmente, éstos son los únicos métodos necesarios para diagnosticar el insomnio."
    ],
    "tratamiento": [
      "Diferentes personas tienen diferentes necesidades de sueño. Para algunas personas es suficiente 6 horas de sueño en la noche, mientras que otras solo se sienten bien si duermen entre 10 y 11 horas. Las investigaciones indican que los adultos deben tener de 7 a 9 horas de sueño por las noches.",
      "El tratamiento con frecuencia se inicia con una revisión de los medicamentos y de cualquier afección que pueda estar causando o empeorando su insomnio, tales como:",
      "Agrandamiento de la glándula de la próstata o cualquier otra afección médica, que provoca que los hombres se despierten en la noche para orinar",
      "Dolor o molestia por trastornos de los nervios, músculos o articulaciones, como artritis y la enfermedad de Parkinson",
      "Otras afecciones como reflujo ácido, alergias y problemas de tiroides",
      "Trastornos de salud mental, como depresión y ansiedad",
      "Usted debe pensar acerca de cualquier hábito del sueño o del estilo de vida que pueda afectar su sueño, a lo cual se le denomina higiene del sueño. Hacer algunos cambios en sus hábitos de sueño puede mejorar o solucionar su problema de insomnio.",
      "Algunas personas pueden necesitar medicamentos para ayudarlos con el sueño por un período corto de tiempo. Pero en el largo plazo, hacer cambios en los hábitos de vida y del sueño es el mejor tratamiento para conciliar el sueño y permanecer dormido.",
      "La mayoría de las píldoras para el sueño de venta libre contienen antihistamínicos. Estos medicamentos se usan generalmente para tratar las alergias. Su cuerpo se acostumbra rápidamente a ellos.",
      "Su proveedor puede recetarle medicamentos para el sueño llamados hipnóticos para ayudar a reducir el tiempo que le lleva quedarse dormido. La mayoría de ellos pueden convertirse en un hábito.",
      "Los medicamentos que se usan para tratar la ansiedad o la depresión también pueden ayudar con el sueño.",
      "Diferentes métodos de psicoterapia, como terapia conductual cognitiva para el insomnio (CBT-I, por sus siglas en inglés) pueden ayudarle a controlar la ansiedad o depresión."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas son capaces de dormir cuando practican una buena higiene del sueño"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si el insomnio se ha convertido en un problema."
    ],
    "nombres alternativos": [
      "Trastorno del sueño - insomnio; Problemas del sueño; Dificultad para quedarse dormido; Higiene del sueño - insomnio"
    ],
    "referencias": [
      "Anderson KN. Insomnia and cognitive behavioural therapy-how to assess your patient and why it should be a standard part of care. J Thorac Dis. 2018;10(Suppl 1):S94-S102. PMID: 29445533 pubmed.ncbi.nlm.nih.gov/29445533/.",
      "Avidan AY. Sleep and its disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 101.",
      "Vaughn BV, Basner RC. Sleep disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 374."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre mitos y realidades del sueño"
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Insomnio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}