{
  "titulo": "Insuficiencia placentaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La placenta es el vínculo entre usted y el bebé. Cuando esta no trabaja tan bien como debiera, el bebé puede recibir menos oxígeno y nutrientes de parte suya. Como resultado, el bebé puede:",
      "No crecer bien",
      "Mostrar signos de sufrimiento fetal (esto significa que el corazón del bebé no trabaja normalmente)",
      "Tener dificultades durante el parto"
    ],
    "causas": [
      "Es posible que la placenta no funcione bien, ya sea debido a problemas en el embarazo o a hábitos sociales. Estos pueden incluir:",
      "Diabetes",
      "Pasarse de la fecha probable de parto",
      "Presión arterial alta durante el embarazo (llamada preeclampsia)",
      "Afecciones médicas que incrementan las probabilidades de coágulos sanguíneos en la madre",
      "Tabaquismo",
      "Consumir cocaína u otras drogas",
      "Anemia",
      "Ciertos medicamentos también pueden aumentar el riesgo de insuficiencia placentaria.",
      "En algunos casos, la placenta:",
      "Puede tener una forma anormal",
      "Puede no agrandarse lo suficiente (más probable si está esperando gemelos o más)",
      "No se fija correctamente a la superficie del útero",
      "Se desprende de la superficie uterina o sangra prematuramente"
    ],
    "síntomas": [
      "Una mujer con insuficiencia placentaria normalmente no tiene ningún síntoma. Sin embargo, ciertas enfermedades como la preeclampsia, que puede presentar síntomas, es probable que ocasionen insuficiencia placentaria."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica medirá el tamaño de su útero en crecimiento en cada consulta, empezando aproximadamente en la mitad del embarazo.",
      "Si el útero no está creciendo como se esperaba, se hará un ultrasonido del embarazo. Este examen medirá el tamaño y crecimiento del bebé, y evaluará el tamaño y la ubicación de la placenta.",
      "Otras veces, los problemas con la placenta o el crecimiento de su bebé se pueden encontrar en un ultrasonido de rutina que se realiza durante el embarazo.",
      "En cualquier caso, el proveedor ordenará exámenes para verificar cómo está su bebé. Los exámenes pueden mostrar que su bebé está activo y saludable, y que la cantidad de líquido amniótico es normal. O pueden mostrar que el bebé está teniendo problemas.",
      "A usted le pueden pedir que lleve un registro diario de la frecuencia con que su bebé se mueve o patea."
    ],
    "tratamiento": [
      "Las siguientes medidas que tome el proveedor dependerán de:",
      "Los resultados de exámenes",
      "La fecha probable de parto",
      "Otros problemas que pueden estar presentes, tales como presión arterial alta o diabetes",
      "Si su embarazo es de menos de 37 semanas y los exámenes muestran que su bebé no está bajo demasiado estrés, su proveedor puede decidir esperar más tiempo. A veces puede necesitar descansar más. Con frecuencia, le harán exámenes para asegurarse de que su bebé esté bien. El tratamiento de la presión arterial alta o la diabetes también puede ayudar a mejorar el crecimiento de su bebé.",
      "Si su embarazo es de más de 37 semanas o los exámenes muestran que su bebé no va bien, es posible que su proveedor quiera provocar el parto. Se puede inducir el parto (se le darán medicamentos que harán que empiece el labor de parto), o tal vez se necesite un parto por cesárea."
    ],
    "expectativas (pronóstico)": [
      "Los problemas con la placenta pueden afectar el crecimiento del feto. El bebé no puede crecer y desarrollarse normalmente en el útero si no obtiene oxígeno y nutrientes suficientes."
    ],
    "posibles complicaciones": [
      "Las complicaciones asociadas con la insuficiencia placentaria pueden incluir:",
      "Preeclampsia",
      "Trabajo prematuro",
      "Restricción del crecimiento intrauterino (RCIU)",
      "Desprendimiento de placenta o separación prematura de la placenta",
      "Disminución del suministro de oxígeno al bebé al nacer.",
      "Mayor riesgo de pérdida fetal"
    ],
    "prevención": [
      "Recibir cuidado prenatal a comienzos del embarazo ayudará a constatar que la madre esté lo más saludable posible durante este período.",
      "El hecho de fumar, consumir alcohol y otras drogas recreativas puede interferir con el crecimiento del bebé. Evitar estas sustancias puede ayudar a prevenir la insuficiencia placentaria y otras complicaciones del embarazo."
    ],
    "nombres alternativos": [
      "Disfunción placentaria; Insuficiencia vascular uteroplacentaria; Oligohidramnios"
    ],
    "imágenes": [
      "Anatomía de la placenta normal",
      "Placenta"
    ],
    "referencias": [
      "Benson AE, Branch DW. Collagen vascular diseases in pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 51.",
      "Lausman A, Kingdom J; Maternal Fetal Medicine Committee, et al. Intrauterine growth restriction: screening, diagnosis, and management. J Obstet Gynaecol Can. 2013;35(8):741-748. PMID: 24007710 pubmed.ncbi.nlm.nih.gov/24007710/.",
      "Mari G, Resnik R. Fetal growth restriction. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 44.",
      "Rampersad R, Macones GA. Late- and postterm pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 29."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de salud durante el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}