{
  "titulo": "Insuficiencia testicular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se presenta cuando los testículos no pueden producir espermatozoides u hormonas masculinas, como la testosterona."
    ],
    "causas": [
      "La insuficiencia testicular es poco común. Sus causas pueden incluir:",
      "Ciertos medicamentos, que incluyen glucocorticoides, ketoconazol, quimioterapia y analgésicos opiáceos",
      "Enfermedades que afectan al testículo, incluso hemocromatosis, paperas, orquitis y cáncer testicular, torsión testicular y varicocele",
      "Lesión o traumatismo de los testículos",
      "Obesidad",
      "Enfermedades genéticas, como el síndrome de Klinefelter o el síndrome de Prader-Willi",
      "Otras enfermedades, como fibrosis quística",
      "Los siguientes factores pueden incrementar el riesgo de insuficiencia testicular:",
      "Actividades que causen lesión constante a un nivel bajo en el escroto, como montar en motocicleta o en bicicleta.",
      "Consumo frecuente o excesivo de marihuana.",
      "Testículo no descendido al nacer."
    ],
    "síntomas": [
      "Los síntomas dependen de la edad en la que se desarrolla la insuficiencia testicular ya sea antes o después de la pubertad.",
      "Los síntomas pueden incluir:",
      "Disminución en estatura",
      "Agrandamiento de las mamas (ginecomastia)",
      "Esterilidad",
      "Pérdida de masa muscular",
      "Ausencia de impulso sexual (libido)",
      "Pérdida del vello axilar y púbico",
      "Retraso del desarrollo o falta de características sexuales masculinas secundarias (crecimiento del vello, agrandamiento del escroto, agrandamiento del pene, cambios en la voz)",
      "Los hombres también pueden notar que no necesitan afeitarse con tanta frecuencia."
    ],
    "pruebas y exámenes": [
      "Un examen físico puede revelar:",
      "Genitales que no lucen claramente como masculinos o femeninos (generalmente encontrados en los primeros meses de vida).",
      "Testículos firmes y anormalmente pequeños.",
      "Tumor o masa anormal en el testículo o el escroto.",
      "Otros exámenes pueden mostrar baja densidad mineral ósea y fracturas. Los exámenes de sangre pueden revelar un nivel bajo de testosterona y un nivel alto de prolactina, hormona foliculoestimulante (FSH) y hormona luteinizante (LH). Estos niveles de hormonas determinan si la insuficiencia testicular es primaria o secundaria (debido a un problema de la hipófisis).",
      "Si su preocupación es la fertilidad, su proveedor de atención médica también puede ordenar un análisis de semen para examinar la cantidad de espermatozoides saludables que está produciendo.",
      "Algunas veces, se ordenará un ultrasonido de los testículos.",
      "La insuficiencia testicular y los niveles bajos de testosterona pueden ser difíciles de diagnosticar en hombres mayores, dado que el nivel de testosterona  normalmente disminuye con la edad.",
      "La insuficiencia testicular y el nivel bajo de testosterona también pueden ser difíciles de diagnosticar en hombres obesos. Esto se debe a que la obesidad reduce una molécula portadora de testosterona llamada hormona sexual globulina vinculante (SHBG, por sus siglas en inglés). El nivel de testosterona libre en sangre suele ser normal en hombres con obesidad que no tienen insuficiencia testicular."
    ],
    "tratamiento": [
      "Los suplementos de hormonas masculinas pueden tratar algunas formas de insuficiencia testicular. Este tratamiento se llama terapia de reemplazo de testosterona (TRT). La TRT se puede administrar en forma de gel, parche, inyección o implante.",
      "Evitar el medicamento o la actividad que está causando el problema puede llevar al retorno de la función testicular normal."
    ],
    "expectativas (pronóstico)": [
      "Muchas formas de insuficiencia testicular son irreversibles. La TRT puede ayudar a contrarrestar los síntomas, aunque puede no restituir la fertilidad.",
      "Los hombres que van a recibir quimioterapia que puede causar insuficiencia testicular deben hablar acerca de la congelación de muestras de semen antes de empezar el tratamiento."
    ],
    "posibles complicaciones": [
      "La insuficiencia testicular que comienza antes de la pubertad detendrá el crecimiento normal del cuerpo. Puede impedir el desarrollo de características masculinas adultas (como la voz gruesa y la barba). Esto se puede tratar con una TRT.",
      "Los hombres que toman TRT debe ser supervisados cuidadosamente por su proveedor. La TRT puede causar lo siguiente:",
      "Agrandamiento de la próstata, lo que produce dificultad al orinar",
      "Coágulos sanguíneos",
      "Cambios en el sueño y el ánimo",
      "Cambios en el colesterol bueno (HDL)",
      "La sangre se vuelve demasiado espesa (policitemia)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor para solicitar una cita si presenta síntomas de insuficiencia testicular.",
      "También, contacte a su proveedor si está recibiendo una TRT y piensa que presenta efectos secundarios a causa del tratamiento."
    ],
    "prevención": [
      "Evite en lo posible las actividades de alto riesgo.",
      "Manténgase activo y evite el aumento de peso a medida que envejece."
    ],
    "nombres alternativos": [
      "Hipogonadismo primario - hombres"
    ],
    "imágenes": [
      "Anatomía reproductora masculina"
    ],
    "referencias": [
      "Morgentaler A, Zitzmann M, Traish AM, et al. Fundamental concepts regarding testosterone deficiency and treatment: international expert consensus resolutions. Mayo Clin Proc. 2016;91(7):881-896. PMID: 27313122 pubmed.ncbi.nlm.nih.gov/27313122/.",
      "Schlegel PN. Clinical management of male infertility. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 113.",
      "Swerdloff RS, Wang C. The testis and male hypogonadism, infertility, and sexual dysfunction. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 221.",
      "US Food and Drug Administration website. FDA drug safety communication: FDA cautions about using testosterone products for low testosterone due to aging; requires labeling change to inform of possible increased risk of heart attack and stroke with use. www.fda.gov/drugs/drug-safety-and-availability/fda-drug-safety-communication-fda-cautions-about-using-testosterone-products-low-testosterone-due. Updated February 26, 2018. Accessed May 29, 2023."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los testículos",
      "Problemas sexuales en los hombres",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}