{
  "titulo": "Insuficiencia cardíaca",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La insuficiencia cardíaca es una afección en la cual el corazón ya no puede bombear sangre rica en oxígeno al resto del cuerpo de forma eficiente. Esto provoca que se presenten síntomas en todo el cuerpo."
    ],
    "causas": [
      "La insuficiencia cardíaca casi siempre es una afección prolongada (crónica), pero se puede presentar repentinamente. Puede ser causada por muchos problemas diferentes del corazón.",
      "La afección puede afectar únicamente el lado derecho o el lado izquierdo del corazón. Ambos lados del corazón también pueden estar comprometidos.",
      "La insuficiencia cardíaca puede deberse a dos problemas diferentes con el músculo cardíaco:",
      "Su miocardio no puede contraerse muy bien. Esto se denomina insuficiencia cardíaca sistólica o insuficiencia cardíaca con una fracción de eyección reducida (HFrEF, por sus siglas en inglés).",
      "El miocardio está rígido y no se llena de sangre fácilmente, aunque la potencia de bombeo es normal. Esto se denomina insuficiencia cardíaca diastólica o insuficiencia cardíaca con una eyección preservada (HFpEF, por sus siglas en inglés).",
      "A medida que el bombeo del corazón se vuelve menos eficaz, la sangre puede acumularse en otras zonas del cuerpo. El líquido se acumula en los pulmones, el hígado, el tracto gastrointestinal, al igual que en los brazos y las piernas. Esto se denomina insuficiencia cardíaca congestiva o de forma más sencilla, solo insuficiencia cardíaca.",
      "Las causas más comunes de insuficiencia cardíaca son:",
      "La enfermedad de la arteria coronaria (EAC), es un estrechamiento o bloqueo de las arterias que suministran sangre y oxígeno al corazón. Esto puede debilitar el miocardio ya sea a lo largo del tiempo o repentinamente.",
      "La presión arterial alta que no esté bien controlada, que puede llevar a que se presenten problemas de rigidez del músculo cardíaco o eventualmente llevar al debilitamiento del músculo cardíaco.",
      "Otros problemas del corazón que pueden causar insuficiencia cardíaca son:",
      "Cardiopatía congénita",
      "Ataque cardíaco (cuando la enfermedad de la arteria coronaria resulta en un bloqueo repentino de una arteria del corazón)",
      "Válvulas cardíacas permeables o estrechas",
      "Infección que debilita el miocardio",
      "Algunos tipos de ritmos cardíacos anormales (arritmias)",
      "Otras enfermedades que pueden causar o contribuir a la insuficiencia cardíaca son:",
      "Amiloidosis",
      "Enfisema",
      "Hipertiroidismo",
      "Sarcoidosis",
      "Anemia grave",
      "Demasiado hierro en el cuerpo (generalmente debido a hemocromatosis hereditaria)",
      "Hipotiroidismo"
    ],
    "síntomas": [
      "Los síntomas de la insuficiencia cardíaca con frecuencia empiezan de manera lenta. Al principio, pueden solo ocurrir cuando usted está muy activo. Con el tiempo, puede notar problemas respiratorios y otros síntomas incluso cuando está descansando. Los síntomas también pueden empezar de manera repentina después que el corazón se ha dañado a consecuencia de un ataque cardíaco u otro problema.",
      "Los síntomas comunes son:",
      "Tos",
      "Fatiga, debilidad, desmayos",
      "Pérdida de apetito (inapetencia)",
      "Necesidad de orinar en la noche",
      "Pulso irregular o rápido, o una sensación de percibir los latidos cardíacos (palpitaciones)",
      "Dificultad para respirar cuando está activo o después de acostarse",
      "Hígado o abdomen inflamado (agrandado)",
      "Hinchazón de pies y tobillos",
      "Despertarse después de un par de horas debido a la dificultad para respirar",
      "Aumento de peso"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica le hará un examen en busca de signos de insuficiencia cardíaca:",
      "Respiración rápida o difícil",
      "Hinchazón (edema) de las piernas",
      "Venas del cuello que sobresalen (distendidas)",
      "Sonidos (estertores) a raíz de la acumulación de líquido en los pulmones, que se escuchan a través de un estetoscopio",
      "Inflamación del hígado o el abdomen",
      "Ritmo cardíaco rápido o irregular y ruidos cardíacos anormales",
      "Se utilizan muchos exámenes para diagnosticar y vigilar la insuficiencia cardíaca.",
      "En la mayoría de los casos, después de un electrocardiograma (ECG), una ecocardiografía es el mejor examen inicial para las personas que son evaluadas por insuficiencia cardíaca. Su proveedor la usará para guiar el tratamiento.",
      "Otros exámenes imagenológicos pueden mostrar hasta qué punto el corazón es capaz de bombear sangre y hasta qué punto está dañado el miocardio.",
      "Muchos exámenes de sangre se pueden utilizar también para:",
      "Ayudar a diagnosticar y controlar la insuficiencia cardíaca",
      "Identificar los riesgos de distintos tipos de enfermedades del corazón",
      "Buscar las posibles causas de insuficiencia cardíaca o problemas que pueden hacer que su insuficiencia cardíaca empeore",
      "Vigilar los efectos secundarios de los medicamentos que esté tomando"
    ],
    "tratamiento": [
      "VIGILANCIA Y CUIDADOS PERSONALES",
      "Si usted tiene insuficiencia cardíaca, su proveedor lo vigilará muy de cerca. Tendrá visitas de control al menos de 3 a 6 meses, pero algunas veces con mayor frecuencia. También tendrá exámenes para revisar la función cardíaca.",
      "Conocer su cuerpo y los síntomas que indican que su insuficiencia cardíaca está empeorando lo ayudará a permanecer más saludable y fuera del hospital. En casa, esté atento a los cambios en la frecuencia cardíaca, pulso, presión arterial y peso.",
      "El aumento de peso, especialmente en uno o dos días, puede ser un signo de que su cuerpo está reteniendo líquidos adicionales y que su insuficiencia cardíaca está empeorando. Hable con su proveedor acerca de lo que debe hacer si su peso sube o si presentan más síntomas.",
      "Limite la cantidad de sal que consume. Su proveedor también le puede pedir que reduzca la cantidad de líquido que toma durante el día.",
      "Otros cambios importantes para hacer en su estilo de vida:",
      "Pregúntele al proveedor la cantidad de alcohol que puede tomar.",
      "NO fume o consuma tabaco.",
      "Permanezca activo. Camine o monte en bicicleta estática. El proveedor le puede brindar un plan de ejercicios seguro y efectivo para usted. NO haga ejercicio los días en que aumente de peso a causa de la retención de líquidos o si no se siente bien.",
      "Baje de peso si tiene sobrepeso.",
      "Disminuya el colesterol cambiando su estilo de vida.",
      "Descanse lo suficiente, incluso después del ejercicio, después de comer y de otras actividades. Esto permite que también su corazón descanse.",
      "MEDICAMENTOS, CIRUGÍA Y DISPOSITIVOS",
      "Usted deberá tomar medicamentos para tratar la insuficiencia cardíaca. Los medicamentos tratan los síntomas, impiden el empeoramiento de la enfermedad y lo ayudan a vivir por más tiempo. Es muy importante que tome sus medicamentos como el equipo de atención médica le haya indicado.",
      "Estos medicamentos pueden:",
      "Ayudar a que el corazón bombee mejor",
      "Evitar la formación de coágulos",
      "Bajar los niveles de colesterol",
      "Abrir los vasos sanguíneos o disminuyen la frecuencia cardíaca para que su corazón no tenga que esforzarse tanto",
      "Reducir el daño al corazón",
      "Reducir el riesgo de ritmos cardíacos anormales",
      "Reponer el potasio",
      "Liberar a su cuerpo del exceso de líquido y sal (sodio)",
      "Es muy importante que usted tome el medicamento como se lo indicaron. NO tome ningún otro medicamento ni hierbas sin preguntar primero a su proveedor acerca de ellos. Los medicamentos que pueden empeorar la insuficiencia cardíaca incluyen:",
      "Ibuprofeno (Advil, Motrin)",
      "Naproxeno (Aleve, Naprosyn)",
      "Se pueden recomendar las siguientes cirugías y dispositivos para algunas personas con insuficiencia cardíaca:",
      "La cirugía de revascularización coronaria (CABG, por sus siglas en inglés) o angioplastia con colocación de stent o sin este pueden ayudar a mejorar el flujo sanguíneo al miocardio dañado o debilitado.",
      "La cirugía de válvulas cardíacas se puede hacer si los cambios en una válvula cardíaca están causando la insuficiencia cardíaca.",
      "Un marcapasos puede ayudar a tratar la frecuencia cardíaca lenta o ayudar a que ambos lados del corazón se contraigan al mismo tiempo.",
      "Un desfibrilador envía un impulso eléctrico para detener los ritmos cardíacos anormales potencialmente mortales.",
      "INSUFICIENCIA CARDÍACA TERMINAL",
      "La insuficiencia cardíaca grave ocurre cuando los tratamientos ya no funcionan. Ciertos tratamientos se pueden emplear cuando una persona está esperando (o en lugar de) un trasplante de corazón:",
      "Balón o globo de contrapulsación aórtica (BCA o GCA)",
      "Dispositivo de asistencia ventricular de izquierda o derecha (DAV)",
      "Corazón artificial total",
      "En cierto momento, el proveedor decidirá si se justifica seguir tratando la insuficiencia cardíaca agresivamente. La persona, junto con su familia y los médicos, posiblemente deseen hablar de los cuidados paliativos o de alivio y consuelo en ese momento."
    ],
    "expectativas (pronóstico)": [
      "A menudo, usted puede controlar la insuficiencia cardíaca tomando medicamentos, cambiando el estilo de vida y tratando la afección que la causó.",
      "La insuficiencia cardíaca puede empeorar repentinamente debido a:",
      "Falta de irrigación al miocardio (isquemia)",
      "Comer alimentos muy salados",
      "Ataque cardíaco",
      "Infecciones u otras enfermedades",
      "No tomar los medicamentos correctamente",
      "Ritmos cardíacos nuevos y anormales",
      "Por lo general, la insuficiencia cardíaca es una enfermedad crónica. Algunas personas presentan insuficiencia cardíaca grave que no responde a los medicamentos, otros tratamientos y la cirugía.",
      "Muchas personas están en riesgo de presentar ritmos cardíacos peligrosos. Estas personas a menudo reciben un desfibrilador implantado."
    ],
    "cuándo contactar a un profesional médico": [
      "Póngase en contacto con su proveedor si presenta:",
      "Incremento en la tos o flema",
      "Aumento de peso o inflamación repentina",
      "Debilidad",
      "Cualquier otro síntoma nuevo o inexplicable",
      "Acuda a la sala de emergencias o llame al número local de emergencias (como el 911) si:",
      "Se desmaya",
      "Tiene ritmo cardíaco irregular y acelerado (sobre todo si también tiene otros síntomas)",
      "Siente dolor torácico opresivo e intenso"
    ],
    "prevención": [
      "La mayoría de los casos de insuficiencia cardíaca se pueden prevenir llevando un estilo de vida saludable y tomando medidas que busquen disminuir su riesgo de cardiopatía."
    ],
    "nombres alternativos": [
      "ICC; Insuficiencia cardíaca congestiva; Insuficiencia cardíaca del lado izquierdo; Insuficiencia cardíaca del lado derecho - cor pulmonale; Cardiomiopatía - insuficiencia cardíaca; IC"
    ],
    "instrucciones para el paciente": [
      "Alta después de implantación de marcapasos cardíaco",
      "Alta tras cirugía de revascularización coronaria",
      "Alta tras colocación de desfibrilador cardioversor implantable",
      "Alta tras insuficiencia cardíaca",
      "Inhibidores de la ECA",
      "Insuficiencia cardíaca - líquidos y diuréticos",
      "Insuficiencia cardíaca - qué preguntarle al médico",
      "Mantenerse activo cuando se tiene una cardiopatía",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Monitoreo de la insuficiencia cardíaca en el hogar"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Circulación de la sangre a través del corazón",
      "Hinchazón de los pies"
    ],
    "referencias": [
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA guideline on the primary prevention of cardiovascular disease: a report of the American College of Cardiology/American Heart Association Task Force on clinical practice guidelines. Circulation. 2020;141(16):e774. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Felker GM, Teerlink JR. Diagnosis and management of acute heart failure. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 49.",
      "Heidenreich PA, Bozkurt B, Aguilar D, et al. 2022 AHA/ACC/HFSA guideline for the management of heart failure: a report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. Circulation. 2022;145(18):e895-e1032. PMID: 35363499 pubmed.ncbi.nlm.nih.gov/35363499/.",
      "Lam CSP, Shah SJ, Solomon SD. Heart failure with preserved and mildly reduced ejection fraction. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 51.",
      "Mann DL. Management of heart failure patients with reduced ejection fraction. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 50.",
      "McMurray JJV, Pfeffer MA. Heart failure: Treatment and prognosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 46.",
      "Rogers JG, O’Connor CM. Heart failure: Epidemiology, pathobiology, and diagnosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 45."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fallo cardíaco",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}