{
  "titulo": "Intoxicación con alisadores para el cabello",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La intoxicación con alisadores para el cabello ocurre cuando alguien ingiere productos empleados para dejar el cabello lacio.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los ingredientes dañinos en los productos para alisar el cabello son:",
      "Tioglicolato de amonio (que se encuentra en productos suavizantes/alisadores que no utilizan lejía)",
      "Hidróxido de guanidina (que se encuentra en productos suavizantes/alisadores que no utilizan lejía)",
      "Vaselina líquida",
      "Polietilenglicol",
      "Hidróxido de sodio (que se encuentra en productos suavizantes/alisadores que utilizan lejía)"
    ],
    "dónde se encuentra": [
      "Diversos alisadores del cabello contienen estos químicos."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una intoxicación con alisadores para el cabello en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ, BOCA Y GARGANTA",
      "Pérdida de la visión",
      "Dolor de garganta fuerte",
      "Dolor fuerte o sensación urente en ojos, nariz, oídos, labios o lengua",
      "CORAZÓN Y SANGRE",
      "Desmayo",
      "Presión arterial baja que se desarrolla con rapidez",
      "Cambio significativo en los niveles de ácido en la sangre (lleva a que se presente daño en órganos)",
      "PULMONES",
      "Dificultad para respirar",
      "Inflamación de la garganta (que también puede causar dificultad respiratoria)",
      "PIEL",
      "Quemaduras",
      "Orificios en la piel o tejidos bajo la piel",
      "Irritación",
      "ESTÓMAGO E INTESTINOS",
      "Sangre en las heces",
      "Quemaduras en el esófago",
      "Dolor abdominal fuerte",
      "Vómitos (pueden tener sangre)"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. NO le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen. Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el alisador para el cabello, suminístrele agua o leche de inmediato, a menos que un proveedor diga lo contrario. NO le dé nada de beber si la persona tiene síntomas de dificultad para tragar. Estos incluyen:",
      "Vómitos",
      "Convulsiones",
      "Disminución de la lucidez mental"
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve el recipiente con usted al hospital, si es posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "La persona puede recibir:",
      "Exámenes de sangre y orina.",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y un respirador (ventilador).",
      "Radiografía de tórax.",
      "ECG (electrocardiograma, o rastreo cardíaco).",
      "Endoscopia -- se introduce una cámara a través de la garganta para buscar quemaduras en el esófago y el estómago.",
      "Líquidos por vía intravenosa (IV).",
      "Laxantes.",
      "Medicamentos para tratar los efectos del tóxico.",
      "Cirugía para retirar la piel quemada (desbridamiento).",
      "Lavado de la piel (irrigación). Esto puede hacerse en intervalos de pocas horas durante varios días.",
      "Si la intoxicación es grave, la persona puede ser hospitalizada."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de cuánto alisador para el cabello ingirió y qué tan rápido se recibió el tratamiento. Cuanto más rápido se administre la ayuda médica, mayor será la probabilidad de recuperación.",
      "Es posible que se presente daño considerable en la boca, la garganta y el estómago. El desenlace clínico depende de cuánto daño exista. El daño al esófago y el estómago puede seguir sucediendo durante varias semanas después de la ingestión del producto. Se puede desarrollar un hoyo en estos órganos, y esto puede llevar a sangrado e infección graves. Una cirugía puede ser necesaria para tratar estas y otras complicaciones."
    ],
    "referencias": [
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10h ed. Philadelphia, PA: Elsevier; 2023:chap 147.",
      "Meadon CW, Nelson LS. Inhaled toxins. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 148.",
      "Pfau PR, Benson M. Foreign bodies, bezoars, and caustic ingestions. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 28."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cosméticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}