{
  "titulo": "Intoxicación con mercurio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo aborda la intoxicación por mercurio.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Existen tres formas de mercurio diferentes que causan problemas de salud. Estas son:",
      "Mercurio elemental, también conocido como mercurio líquido o azogue",
      "Sales de mercurio inorgánico",
      "Mercurio orgánico"
    ],
    "dónde se encuentra": [
      "El mercurio elemental se puede encontrar en:",
      "Termómetros de vidrio",
      "Interruptores eléctricos",
      "Bombillas de luz fluorescente",
      "Obturaciones dentales",
      "Algunos equipos médicos",
      "El mercurio inorgánico se puede encontrar en:",
      "Pilas",
      "Laboratorios de química",
      "Algunos desinfectantes",
      "Remedios de la cultura popular",
      "Mineral cinabrio rojo",
      "El mercurio orgánico se puede encontrar en:",
      "Desinfectantes (antisépticos) viejos, como mercurocromo rojo (merbromin), una sustancia que actualmente está prohibida por la FDA",
      "Vapores de la combustión del carbón",
      "Peces que hayan ingerido una forma de mercurio orgánico llamado metilmercurio",
      "Es posible que existan otras fuentes de estos tipos de mercurio."
    ],
    "síntomas": [
      "MERCURIO ELEMENTAL",
      "Por lo regular es inofensivo en caso de ser tocado o ingerido. Es tan denso y resbaladizo que generalmente se desprende de la piel o sale del estómago o los intestinos sin ser absorbido.",
      "Aunque se puede presentar mucho daño si el mercurio elemental se mezcla con el aire en forma de gotitas pequeñas que se inhalan hacia los pulmones. Esto a menudo ocurre por error cuando la gente trata de aspirar el mercurio que se ha derramado en el suelo.",
      "Inhalar suficiente mercurio elemental causa síntomas inmediatamente. Estos se llaman síntomas agudos. Se pueden presentar síntomas de larga duración si se inhalan pequeñas cantidades con el paso del tiempo. Estos se llaman síntomas crónicos. Los síntomas crónicos pueden incluir:",
      "Sabor metálico en la boca",
      "Vómitos",
      "Dificultad respiratoria",
      "Tos fuerte",
      "Encías inflamadas y sangrantes",
      "Dependiendo de la cantidad de mercurio inhalado, se puede presentar daño pulmonar permanente y la muerte. Asimismo, se puede presentar daño cerebral a largo plazo a raíz de la inhalación de mercurio elemental.",
      "Existen casos en los que se ha inyectado mercurio debajo de la piel, lo que puede causar fiebre y erupción cutánea. Puede desarrollarse una infección que requiera drenaje quirúrgico y extracción del mercurio.",
      "MERCURIO INORGÁNICO",
      "A diferencia del mercurio elemental, el mercurio inorgánico generalmente es tóxico cuando se ingiere. Dependiendo de la cantidad ingerida, los síntomas pueden incluir:",
      "Ardor en el estómago y en la garganta",
      "Diarrea y vómitos con sangre",
      "Si el mercurio inorgánico ingresa al torrente sanguíneo, puede atacar los riñones y el cerebro. Se puede presentar insuficiencia y daño renal permanente. Una cantidad grande en el torrente sanguíneo puede ocasionar sangrado profuso y pérdida de líquidos por la diarrea e insuficiencia renal, lo cual provoca la muerte.",
      "MERCURIO ORGÁNICO",
      "Puede causar enfermedad si se inhala, ingiere o se pone sobre la piel durante períodos de tiempo prolongados. Este tipo de mercurio generalmente causa problemas en años o décadas, más no de inmediato. Esto significa que estar expuesto a pequeñas cantidades de mercurio orgánico todos los días durante años probablemente hará que los síntomas aparezcan posteriormente. Sin embargo, una sola exposición grande también puede causar problemas.",
      "La exposición prolongada probablemente causará síntomas en el sistema nervioso, incluso:",
      "Entumecimiento o dolor en ciertas partes de la piel",
      "Estremecimiento o temblor incontrolable",
      "Incapacidad para caminar bien",
      "Ceguera y visión doble",
      "Problemas con la memoria",
      "Convulsiones y muerte (con grandes exposiciones)",
      "Estar expuesto a grandes cantidades del mercurio orgánico llamado metilmercurio durante el embarazo puede causar daño cerebral permanente en el bebé. La mayoría de los proveedores de atención médica recomienda comer menos pescado, especialmente pescado con alto contenido de mercurio, como el pez espada, mientras se esté embarazada, y limitar también el consumo de dicho pescado por parte de los niños pequeños. Las mujeres deben hablar con su proveedor acerca de lo que deben y no deben comer mientras están embarazadas."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona (por ejemplo, ¿está despierto o consciente?)",
      "La fuente del mercurio",
      "Hora en que fue ingerido, inhalado o tocado",
      "Cantidad ingerida, inhalada o tocada",
      "No se demore para pedir ayuda si no conoce la información mencionada anteriormente."
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El tratamiento general para la exposición al mercurio incluye los pasos mencionados a continuación. El tratamiento para la exposición a diferentes formas de mercurio se describe después de esta información general.",
      "Se debe alejar a la persona de la fuente de la exposición.",
      "Su proveedor de atención médica medirá y vigilará sus signos vitales, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes pueden incluir:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Carbón activado por vía oral o a por una sonda a través de la nariz hasta el estómago, si se ingirió el mercurio (bajo circunstancias limitadas)",
      "Diálisis (máquina renal)",
      "Líquidos a través de una vena (IV)",
      "Medicamento para tratar los síntomas",
      "El tipo de exposición determinará qué otros exámenes y tratamientos son necesarios.",
      "MERCURIO ELEMENTAL",
      "La intoxicación con mercurio elemental inhalado puede ser difícil de tratar. La persona puede recibir:",
      "Oxígeno o aire humidificado",
      "Soporte respiratorio, que incluye oxígeno, sonda de respiración a través de la boca hasta los pulmones, y una máquina para respirar (respirador)",
      "Succión de mercurio de los pulmones",
      "Medicamento para eliminar el mercurio y los metales pesados del cuerpo",
      "Extracción quirúrgica del mercurio si fue inyectado bajo la piel",
      "MERCURIO INORGÁNICO",
      "Para la intoxicación con mercurio inorgánico, el tratamiento generalmente comienza con terapia complementaria. La persona puede recibir:",
      "Líquidos a través de una vena (IV)",
      "Medicamentos para tratar los síntomas",
      "Carbón activado. un medicamento que absorbe muchas sustancias desde el estómago",
      "Medicamentos llamados queladores para eliminar el mercurio de la sangre",
      "MERCURIO ORGÁNICO",
      "El tratamiento para la exposición al mercurio orgánico generalmente consiste en medicamentos llamados queladores. Esto eliminan el mercurio de la sangre y lo mantenienen alejado del cerebro y los riñones. A menudo, estos medicamentos se tienen que utilizar por semanas o meses."
    ],
    "expectativas (pronóstico)": [
      "La inhalación de una pequeña cantidad de mercurio elemental causará muy pocos efectos secundarios a largo plazo, en caso de presentarse. Sin embargo, inhalar grandes cantidades puede llevar a una hospitalización prolongada. Es probable que se presente daño pulmonar permanente y puede haber daño cerebral. Las exposiciones muy grandes probablemente causen la muerte.",
      "Una sobredosis alta de mercurio inorgánico puede causar sangrado profuso y pérdida de líquidos, insuficiencia renal y probablemente la muerte.",
      "El daño cerebral crónico a causa de la intoxicación con mercurio orgánico es difícil de tratar. Algunas personas nunca se recuperan, pero ha habido algún éxito en personas que recibieron tratamiento con quelación."
    ],
    "referencias": [
      "Mahajan PV. Heavy metal intoxication. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 738.",
      "Theobald JL, Mycyk MB. Iron and heavy metals. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 146."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mercurio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}