{
  "titulo": "Intoxicación con etilenglicol",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El etilenglicol es un químico incoloro, inodoro y con sabor a dulce. Es tóxico si es ingerido.",
      "El etilenglicol puede ser ingerido accidental o deliberadamente en un intento de suicidio o como sustituto para beber alcohol (etanol). La mayoría de las intoxicaciones con etilenglicol ocurren debido a la ingestión de anticongelante.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien que esté con usted sufre una exposición, llame al 911 o al número local de emergencias, o puede comunicarse directamente con el centro control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Etilenglicol"
    ],
    "dónde se encuentra": [
      "El etilenglicol se encuentra en muchos productos de uso doméstico, incluyendo:",
      "Anticongelante",
      "Líquidos para lavar autos",
      "Productos descongelantes",
      "Detergente",
      "Líquidos para frenos de vehículos",
      "Solventes industriales",
      "Pinturas",
      "Cosméticos",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "El primer síntoma de la ingesta de etilenglicol es similar a la sensación causada por el consumo de alcohol (etanol). Dentro de unas pocas horas, se hacen aparentes más efectos tóxicos. Los síntomas pueden incluir náuseas, vómitos, convulsiones, estupor (disminución del nivel de alerta) o incluso coma.",
      "Se debe sospechar de intoxicación con etilenglicol en cualquier persona que esté gravemente enferma después de haber consumido una sustancia desconocida, especialmente si al principio parece estar ebria y usted no puede oler alcohol en su aliento.",
      "Una sobredosis de etilenglicol puede dañar el cerebro, los pulmones, el hígado y los riñones. La intoxicación causa alteraciones en la química corporal, incluyendo acidosis metabólica (aumento de ácidos en el torrente sanguíneo y los tejidos). Estas alteraciones pueden ser lo suficientemente graves como para provocar\r\nshock\r\nprofundo, falla orgánica y la muerte.",
      "Una cantidad tan pequeña como 120 mililitros (aproximadamente 4 onzas de líquido) de etilenglicol puede ser suficiente para matar a un hombre de tamaño promedio."
    ],
    "tratamiento en el hogar": [
      "Busque ayuda médica de inmediato. NO le provoque el vómito a la persona a menos de que el centro de control de toxicología o un profesional de la atención médica se lo haya indicado."
    ],
    "antes de llamar al servicio de emergencia": [
      "Determine la siguiente información:",
      "Edad, peso y condición de la persona",
      "El nombre del producto (ingredientes y potencias, si se conocen)",
      "La hora en que fue ingerido",
      "La cantidad ingerida"
    ],
    "centro de control de toxicología": [
      "Se puede comunicar directamente con su centro de control de toxicología local llamando a la línea gratuita nacional Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en toxicología. Ellos le darán más instrucciones.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología en los Estados Unidos utilizan este número. Usted debe llamar si tiene alguna pregunta acerca de intoxicaciones y la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "Lleve consigo el contenedor al hospital, si es posible."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y controlará los signos vitales de la persona, incluyendo temperatura, pulso, frecuencia respiratoria y presión arterial.",
      "El diagnóstico de la intoxicación con etilenglicol por lo general se hace a través de una combinación de pruebas de sangre, orina y otras pruebas. Los exámenes que pueden practicarle en el hospital incluyen:",
      "Gasometría arterial",
      "Análisis bioquímico y pruebas de la función hepática",
      "Radiografía de tórax (muestra líquidos en los pulmones)",
      "Conteo sanguíneo completo (CSC)",
      "Tomografía computarizada (muestra inflamación en el cerebro)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Prueba en sangre de etilenglicol",
      "Examen de sangre para cetonas",
      "Examen de osmolalidad de la sangre",
      "Examen toxicológico",
      "Análisis de orina",
      "Las pruebas demostrarán niveles elevados de etilenglicol, alteraciones químicas en la sangre, y posibles signos de insuficiencia renal y daño muscular o hepático.",
      "La mayoría de las personas con intoxicación con etilenglicol necesitan ser admitidas en el hospital, a menudo en la unidad de cuidados intensivos (UCI) para ser monitoreadas de cerca. Es posible que se necesite una máquina para respirar (respirador).",
      "Aquellas personas que recientemente (dentro de 30 a 60 minutos de haberse presentado en el departamento de emergencias) ingirieron etilenglicol pueden ser sometidas a un lavado gástrico (succión). Esto puede ayudar a eliminar parte del veneno.",
      "Otros tratamientos pueden incluir:",
      "Carbón activado",
      "Solución de bicarbonato de sodio administrada a través de una vena (IV) para revertir la acidosis severa",
      "Un antídoto (fomepizol) para retrasar la formación de productos derivados del veneno en el cuerpo",
      "Si el fomepizol no está disponible, se puede administrar etanol. Esto es poco común.",
      "En casos graves, se puede utilizar diálisis (máquina renal) para eliminar directamente el etilenglicol y otras sustancias venenosas de la sangre. La diálisis disminuye el tiempo que el cuerpo necesita para eliminar las toxinas. La diálisis también es necesaria para las personas que desarrollan insuficiencia renal grave como resultado de la intoxicación. Se puede necesitar por varios meses y posiblemente años, posteriormente."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la rapidez con la que reciba tratamiento, la cantidad ingerida, los órganos afectados y otros factores. Cuando se demora el tratamiento, este tipo de intoxicación puede ser mortal.",
      "Las complicaciones pueden incluir:",
      "Daño cerebral o nervioso, incluyendo convulsiones y cambios en visión",
      "Insuficiencia renal",
      "Shock (presión arterial baja y función cardíaca deprimida)",
      "Coma"
    ],
    "nombres alternativos": [
      "Intoxicación - etilenglicol"
    ],
    "imágenes": [
      "Venenos"
    ],
    "referencias": [
      "Aronson JK. Glycols. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:567-570.",
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}