{
  "titulo": "Intoxicación con diazinón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El diazinón es un insecticida, un producto para matar o controlar insectos. La intoxicación puede ocurrir si una persona ingiere este producto.",
      "Esto solo tiene propósitos informativos y no debe usarlo para tratar ni manejar una exposición real a un tóxico. Si usted sufre una exposición, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro local de control de toxicología llamando a la línea directa nacional gratuita Poison Help (1-800-222-1222) desde cualquier lugar de los Estados Unidos.",
      "Para obtener información sobre las intoxicaciones con otros insecticidas, ver el artículo sobre insecticidas."
    ],
    "elemento tóxico": [
      "El diazinón es el ingrediente tóxico en estos productos."
    ],
    "dónde se encuentra": [
      "El diazinón es un ingrediente que se encuentra en algunos insecticidas. En el año 2004, la FDA prohibió la venta de productos para el hogar que contengan diazinón."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de la intoxicación por diazinón en diferentes partes del cuerpo.",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Opresión en el pecho",
      "Dificultad respiratoria",
      "Ausencia de respiración",
      "VEJIGA Y RIÑONES:",
      "Aumento de la orina",
      "Incapacidad para controlar la orina (incontinencia)",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Aumento de la salivación",
      "Aumento del lagrimeo",
      "Pupilas pequeñas o dilatadas que no reaccionan a la luz",
      "CORAZÓN Y SANGRE",
      "Presión arterial alta o baja",
      "Frecuencia cardíaca rápida o lenta",
      "Debilidad",
      "SISTEMA NERVIOSO",
      "Agitación",
      "Ansiedad",
      "Coma",
      "Confusión",
      "Convulsiones",
      "Mareos",
      "Dolor de cabeza",
      "Contracción muscular",
      "PIEL",
      "Uñas y labios azulados",
      "Sudoración",
      "ESTÓMAGO Y TRACTO GASTROINTESTINAL",
      "Cólicos abdominales",
      "Diarrea",
      "Pérdida del apetito",
      "Náuseas y vómitos"
    ],
    "cuidados en el hogar": [
      "Llame al Centro de Toxicología para solicitar instrucciones sobre el tratamiento adecuado. Si el insecticida hizo contacto con la piel, lave bien la zona por lo menos durante 15 minutos.",
      "Deshágase de toda ropa contaminada. Siga las instrucciones de las agencias correspondientes sobre los desechos peligrosos. Use guantes protectores al tocar ropas contaminadas."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que se ingirió",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el envase de la sustancia al hospital.",
      "Las personas con intoxicación por diazinón probablemente recibirán tratamiento por parte de los encargados de prestar primeros auxilios (bomberos, paramédicos) quienes llegan cuando llama al 911 o a su número de emergencia local. Estos profesionales descontaminarán a la persona retirando la ropa y lavándola con agua. Usarán equipo de protección. Si la persona no es descontaminada antes de llegar al hospital, el personal de la sala de urgencias descontaminará a la persona y suministrará otros tratamientos.",
      "Los proveedores de atención médica medirán y vigilarán los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La persona puede recibir:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluyendo oxígeno, sonda que va a través de la boca hacia la garganta, y respirador (ventilador)",
      "Radiografías del tórax",
      "Tomografía computarizada (imagenología de la cabeza)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos intravenosos (a través de una vena)",
      "Medicamentos para neutralizar los efectos del tóxico",
      "Sonda (tubo) que baja por la nariz hasta el estómago (a veces)",
      "Lavado de la piel (irrigación) y los ojos, quizá con intervalos de pocas horas durante varios días"
    ],
    "expectativas (pronóstico)": [
      "Las personas que continúan mejorando durante las primeras 4 a 6 horas, después de recibir tratamiento médico, generalmente se recuperan. Con frecuencia, se necesita tratamiento prolongado para contrarrestar la intoxicación. Esto puede incluir hospitalización en cuidados intensivos y terapia prolongada. Algunos efectos del tóxico pueden persistir durante semanas o meses, o incluso por más tiempo.",
      "Conserve todos los químicos, limpiadores y productos industriales en su envase original, márquelos como tóxicos y manténgalos fuera del alcance de los niños. Esto reducirá el riesgo de intoxicación y sobredosis."
    ],
    "nombres alternativos": [
      "Intoxicación o envenenamiento con Bazinon; Intoxicación o envenenamiento con Diazol; Intoxicación o envenenamiento con Gardentox; Intoxicación o envenenamiento con Knox-Out; Intoxicación o envenenamiento con Spectracide"
    ],
    "referencias": [
      "Tekulve K, Tormoehlen LM, Walsh L. Poisoning and drug-induced neurologic diseases. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology. 6th ed. Elsevier; 2017:chap 156.",
      "Welker KL, Thompson TM. Pesticides. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 152."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pesticidas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}