{
  "titulo": "Intoxicación con metilmercurio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el daño al cerebro y al sistema nervioso causado por el químico metilmercurio.",
      "Este artículo es solo informativo. No lo utilice para tratar ni manejar una exposición real. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como el 911) o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Metilmercurio"
    ],
    "dónde se encuentra": [
      "El metilmercurio es un tipo de mercurio, un metal líquido a temperatura ambiente. Otro nombre con el que se conoce el mercurio es plata líquida. La mayoría de compuestos que contienen mercurio son tóxicos. El metilmercurio es una forma del mercurio muy tóxica. Se forma cuando la bacteria reacciona con el mercurio en el agua, el suelo o las plantas. Se utilizaba para conservar el grano para alimentar a los animales.",
      "Se han presentado intoxicaciones por comer pescado del agua contaminada con metilmercurio. Un incidente famoso ocurrió en la bahía de Minamata en Japón en la década de 1940. La intoxicación por metilmercurio también se ha presentado en personas que han comido carne de animales alimentados con granos tratados con esta forma de mercurio. Se han presentado pocos casos en niños que comieron pan elaborado con cereales contaminados con metilmercurio.",
      "El Metilmercurio se utilizó en luces fluorescentes, baterías y cloruro de polivinilo. Es un contaminante común del aire y el agua."
    ],
    "síntomas": [
      "Los síntomas de la intoxicación con metilmercurio incluyen:",
      "Ceguera",
      "Parálisis cerebral (en el hijo de una mujer embarazada expuesta al metilmercurio)",
      "Sordera",
      "Problemas de crecimiento",
      "Deterioro del funcionamiento mental",
      "Deterioro de la función pulmonar",
      "Problemas de movimiento y coordinación",
      "Convulsiones",
      "Cabeza pequeña (microcefalia)",
      "Los bebés nonatos y los niños pequeños son muy sensibles a los efectos del metilmercurio. El metilmercurio causa daño al sistema nervioso central (cerebro y médula espinal). La gravedad del daño depende de la cantidad del tóxico que ingrese al cuerpo. Muchos síntomas de la intoxicación con mercurio son similares a los síntomas de la parálisis cerebral. De hecho, el metilmercurio es la causa de una forma de parálisis cerebral.",
      "La FDA recomienda que las mujeres que están embarazadas o que planean estarlo, así como las madres lactantes eviten el pescado que pueda contener niveles inseguros de metilmercurio. Esto incluye al pez espada, caballa gigante, tiburón y al blanquillo. Los niños pequeños no deben de comer estos pescados en ninguna circunstancia. Nadie debe comer este tipo de peces que hayan sido pescados por los amigos o la familia. Verifique con su departamento de salud local o estatal las alertas contra la pesca local y el pescado no comercial.",
      "Algunos proveedores de atención médica están preocupados por el etilmercurio (tiomersal), un químico utilizado en algunas vacunas. Sin embargo, las investigaciones muestran que las vacunas para los niños no causan niveles de mercurio peligrosos en el cuerpo. Las vacunas que se utilizan en niños en la actualidad solo contienen pequeñas cantidades de tiomersal. Las vacunas sin tiomersal también están disponibles."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga lista esta información:",
      "Edad, peso y condición de la persona (por ejemplo, ¿está despierta y alerta?)",
      "Fuente del mercurio",
      "Lapso en el que se tragó, inhaló o tocó",
      "Cantidad que se tragó, inhaló o tocó",
      "No espere para llamar y solicitar ayuda si no tiene la información anterior."
    ],
    "centro de toxicología": [
      "Puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes pueden incluir:",
      "Análisis de sangre y de orina",
      "Radiografía de tórax",
      "ECG (electrocardiograma) o trazado cardíaco",
      "El tratamiento puede incluir:",
      "Carbón activado de forma oral o con una sonda nasogástrica, si el mercurio fue ingerido.",
      "Diálisis (equipo para los riñones)",
      "Líquidos a través de una vena (vía IV)",
      "Medicamento para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "Los síntomas no se pueden revertir. Sin embargo, normalmente no empeoran salvo que haya otra exposición al metilmercurio, o que la persona esté todavía bajo la exposición de la fuente original. La prevención de la exposición continua al mercurio es la parte más importante del tratamiento.",
      "Las complicaciones dependen de qué tan grave sea la afección de la persona, y cuáles sean sus síntomas específicos (como ceguera o sordera)."
    ],
    "nombres alternativos": [
      "Enfermedad de Minamata; Intoxicación por el grano envenenado en Basora"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Pizzorno JE, Crinnion W. Environmental medicine. In: Pizzorno JE, Murray MT, eds. Textbook of Natural Medicine. 5th ed. St Louis, MO: Elsevier; 2021:chap 35.",
      "Smith SA. Acquired peripheral neuropathies. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 142.",
      "Theobald JL, Mycyk MB. Iron and heavy metals. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 146.",
      "U.S. Food and Drug Administration website. Mercury in Food and Dietary Supplements. Last updated March 1, 2023. Accessed May 19, 2023."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}