{
  "titulo": "Intoxicación con ácido fluorhídrico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ácido fluorhídrico es un químico que es un ácido muy fuerte. Generalmente se presenta en forma líquida. El ácido fluorhídrico es un químico cáustico que es altamente corrosivo, lo cual significa que causa daño grave e inmediato, como quemaduras o úlceras, al contacto con los tejidos. Este artículo aborda la intoxicación causada por la ingestión, inhalación o contacto con ácido fluorhídrico.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Ácido fluorhídrico"
    ],
    "dónde se encuentra": [
      "Este ácido se utiliza más comúnmente para propósitos industriales. Se utiliza en:",
      "La elaboración de pantallas para computadora",
      "Bombillas fluorescentes",
      "Grabados en vidrio",
      "Refinación de la gasolina de alto octanaje",
      "Algunos removedores de óxido de uso doméstico",
      "Nota: es posible que esta lista no los incluya todos."
    ],
    "síntomas": [
      "Por ingestión:",
      "Quemaduras en la boca y la garganta que causan un dolor intenso",
      "Babeo",
      "Dificultad para respirar debido a la hinchazón y a las quemaduras en la garganta y la boca",
      "Dolor abdominal",
      "Vomitar sangre",
      "Dolor torácico",
      "Desmayo (debido a la presión arterial baja o el shock)",
      "Latido cardíaco irregular",
      "Por inhalación del ácido:",
      "Labios y uñas de color azulado (cianosis)",
      "Escalofríos",
      "Opresión en el pecho",
      "Asfixia",
      "Toser sangre",
      "Pulso rápido",
      "Mareo",
      "Fiebre",
      "Debilidad",
      "Si el tóxico entró en contacto con su piel u ojos, puede tener:",
      "Ampollas",
      "Quemaduras",
      "Dolor",
      "Pérdida de la visión",
      "La intoxicación con ácido fluorhídrico puede tener efectos directos en el corazón. Puede llevar a latidos cardíacos irregulares y, en ocasiones, potencialmente mortales.",
      "Las personas que entran en contacto con este tóxico probablemente tendrán una combinación de los síntomas descritos."
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata. NO provoque el vómito en la persona, a menos que así lo indique el centro de toxicología o un profesional de la atención médica.",
      "Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Lleve a la persona de inmediato al hospital."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos usan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "Lleve consigo el recipiente de la sustancia al hospital, si es posible."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Ingerir este ácido puede causar una caída grave en la presión arterial. Si la persona inhaló los vapores del ácido, el proveedor puede oír signos de líquido en los pulmones al escuchar el pecho con un estetoscopio.",
      "El tratamiento específico depende de la forma como ocurrió la intoxicación. Los síntomas se tratarán en la forma apropiada.",
      "Si la persona ingirió el tóxico, el tratamiento puede incluir:",
      "Soporte para las vías respiratorias, incluso oxígeno, una sonda respiratoria para respirar a través de la boca (intubación) y respirador artificial (ventilador)",
      "Exámenes de sangre y orina",
      "Colocación de una cámara a través de la garganta para visualizar las quemaduras en el esófago y el estómago (endoscopía)",
      "Radiografía del tórax",
      "TC (tomografía axial computarizada)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de la vena (IV)",
      "Soluciones de calcio y magnesio para neutralizar el ácido",
      "Medicamentos para tratar los síntomas",
      "Nota: el carbón activado no trata eficazmente el envenenamiento por ácidos",
      "Si la persona tocó el tóxico, el tratamiento puede incluir:",
      "Soluciones de magnesio y calcio aplicadas a la piel para neutralizar el ácido (las soluciones también se pueden administrar por vía intravenosa)",
      "Control y tratamiento para los signos de intoxicación generalizada",
      "Medicamentos para tratar los síntomas",
      "Remoción quirúrgica de la piel quemada (desbridamiento)",
      "Transferencia a un hospital que se especialice en el cuidado de las quemaduras",
      "Lavado de la piel (irrigación), posiblemente cada pocas horas por varios días",
      "Si la persona inhaló el tóxico, el tratamiento puede incluir:",
      "Soporte para las vías respiratorias, como se mencionó anteriormente",
      "Tratamientos respiratorios que introducen calcio en los pulmones",
      "Radiografías del tórax",
      "Colocación de una cámara a través de la garganta para ver las quemaduras en las vías respiratorias (broncoscopia)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la cantidad de tóxico ingerido y de la prontitud con la que reciba tratamiento. Entre más pronto la persona reciba atención médica, mayores son las posibilidades de recuperación.",
      "El ácido fluorhídrico es especialmente peligroso. Los accidentes más comunes que involucran el ácido fluorhídrico causan quemaduras graves en la piel y las manos. Las quemaduras pueden ser extremadamente dolorosas. Las personas presentarán mucha cicatrización y algo de pérdida de funcionalidad del área afectada.",
      "Es posible que se deba hospitalizar a la persona para continuar el tratamiento. Ingerir\r\neste tóxico puede tener efectos graves en muchas partes del cuerpo. Se puede presentar daño extenso a la boca, la garganta y el estómago. Los hoyos\r\n(perforaciones) en el esófago y el estómago pueden causar infecciones graves\r\ntanto en la cavidad torácica como la abdominal, lo que puede llevar a la\r\nmuerte. Se puede necesitar cirugía para reparar las perforaciones. Las personas que viven después de la ingesta de ácido fluorhídrico tienen un alto riesgo de padecer cáncer de esófago."
    ],
    "nombres alternativos": [
      "Ácido fluorhídrico"
    ],
    "referencias": [
      "Hoyte C. Caustics. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}