{
  "titulo": "Intoxicación con tinte para madera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los tintes para madera son productos empleados para dar acabados a la madera. La intoxicación ocurre cuando alguien ingiere estas sustancias.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como 911 en los Estados Unidos) o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda  Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las sustancias dañinas en los tintes para madera son los hidrocarburos o sustancias que contienen solo carbón e hidrógeno. Otros ingredientes dañinos pueden incluir:",
      "Alcohol",
      "Alcanos",
      "Cicloalcanos",
      "Éter glicol",
      "Corrosivos, como el hidróxido de sodio (lejía)"
    ],
    "dónde se encuentra": [
      "Diversos tintes para madera contienen estas sustancias u otras sustancias."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de la intoxicación con tintes de madera en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Pérdida de la visión",
      "Fuerte dolor de garganta",
      "Fuerte dolor o ardor en nariz, ojos, oídos, labios o lengua",
      "ESTÓMAGO E INTESTINOS",
      "Sangre en las heces",
      "Quemadura en el esófago",
      "Diarrea",
      "Náuseas",
      "Dolor abdominal intenso",
      "Vómitos",
      "Vómitos con sangre",
      "CORAZÓN Y SANGRE",
      "Desmayo",
      "Presión arterial baja que se presenta rápidamente (shock)",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Dificultad para respirar (por la inhalación de la sustancia)",
      "Inflamación de la garganta (que también puede causar dificultad respiratoria)",
      "SISTEMA NERVIOSO",
      "Daño cerebral (confusión, pérdida de la memoria)",
      "Dificultad para concentrarse",
      "Vértigo",
      "Mareos",
      "PIEL",
      "Quemaduras",
      "Orificios en la piel o tejidos subyacentes",
      "Irritación"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen.",
      "Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el tinte para madera, suminístrele agua o leche inmediatamente si el centro de toxicología o un proveedor se lo indica. No le dé nada de beber si la persona tiene síntomas que dificultan tragar. Estos incluyen vómitos, crisis epilépticas o disminución de la lucidez mental.",
      "Si la persona inhaló el tóxico, llévela inmediatamente a tomar aire fresco."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito  Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que se pueden hacer incluyen:",
      "Exámenes de sangre y orina",
      "Broncoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento para tratar los síntomas",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días",
      "Cirugía para retirar la piel quemada",
      "Sonda a través de la boca hasta el estómago para vaciarlo (lavado gástrico)",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)",
      "Hemodiálisis (máquina renal)"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la cantidad de tinte para madera que fue ingerido y de la prontitud con el tratamiento se recibió. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Ingerir estos tóxicos puede tener efectos graves en muchas partes del cuerpo. Las quemaduras en las vías respiratorias o en el tracto gastrointestinal pueden provocar necrosis del tejido, lo que puede resultar en infección, shock y la muerte, incluso varios meses después de ingerir la sustancia por primera vez. Se pueden formar cicatrices en estos tejidos, lo que puede causar dificultades a largo plazo para respirar, tragar y con la digestión."
    ],
    "referencias": [
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136.",
      "Pfau PR, Benson M. Foreign bodies, bezoars, and caustic ingestions. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 28.",
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}