{
  "titulo": "Intoxicación digitálica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los digitálicos son medicamentos que se utilizan para tratar ciertas afecciones cardíacas. La intoxicación digitálica puede ser un efecto secundario de la terapia con digitálicos. Puede ocurrir cuando usted toma una cantidad excesiva del medicamento en una sola ocasión. También puede suceder cuando los niveles del medicamento se acumulan por otras razones como otro problema médico que usted tenga.",
      "La forma de prescripción más común de este medicamento se denomina digoxina. La digitoxina es otra forma de medicamento digitálico."
    ],
    "causas": [
      "La intoxicación digitálica puede ser causada por niveles altos de digitálicos en el cuerpo. Una baja tolerancia al fármaco también puede causar intoxicación digitálica. Las personas con baja tolerancia pueden tener un nivel normal de digitálicos en su sangre y todavía tienen efectos adversos. Las personas también pueden desarrollar intoxicicación digitálica si tienen otros factores de riesgo.",
      "A las personas con insuficiencia cardíaca que toman digoxina con frecuencia se les administran medicamentos llamados diuréticos. Estos medicamentos eliminan el exceso de líquidos del cuerpo. Muchos diuréticos pueden producir pérdida de potasio. Un nivel bajo de potasio en el cuerpo puede incrementar el riesgo de intoxicación digitálica. Dicha toxicidad también puede presentarse en personas que toman digoxina y que tienen un nivel bajo de magnesio en el organismo.",
      "Usted es más propenso a padecer esta afección si toma digoxina, digitoxina u otros digitálicos junto con medicamentos que interactúen con ellos. Algunos medicamentos que tienen este efecto son: quinidina, flecainida, verapamilo y amiodarona.",
      "Si sus riñones no están trabajando bien, los digitálicos se pueden acumular en su cuerpo. Estos, normalmente son eliminados a través de la orina. Cualquier problema que afecte la forma en la que funcionan los riñones (incluso la deshidratación) puede aumentar la probabilidad de intoxicación digitálica.",
      "Algunas plantas tienen químicos que pueden causar síntomas similares a la intoxicación digitálica si se comen. Estas plantas incluyen la dedalera, la adelfa y el lirio de los valles."
    ],
    "síntomas": [
      "Los siguientes son síntomas de intoxicación digitálica:",
      "Confusión",
      "Pulso irregular",
      "Pérdida del apetito",
      "Náuseas, vómitos y diarrea",
      "Ritmo cardíaco acelerado",
      "Cambios en la visión (inusual), incluyendo puntos ciegos, visión borrosa, cambios en la forma en la que lucen los colores y ver manchas",
      "Otros síntomas pueden incluir:",
      "Disminución del estado de conciencia",
      "Disminución del gasto urinario",
      "Dificultad para respirar estando acostado",
      "Micción excesiva durante la noche",
      "Hinchazón general"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará.",
      "La frecuencia cardíaca puede ser rápida o lenta e irregular.",
      "Se lleva a cabo un ECG para verificar si hay latidos cardíacos irregulares.",
      "Los exámenes de sangre que se hacen incluyen:",
      "Química sanguínea",
      "Pruebas de la función renal como creatinina y BUN",
      "Examen de digoxina o digitoxina para verificar niveles",
      "Nivel de potasio",
      "Nivel de magnesio"
    ],
    "tratamiento": [
      "Si la persona ha dejado de respirar, llame al número local de emergencias (911 en los Estados Unidos) y posteriormente comience la RCP.",
      "Si la persona tiene dificultad para respirar, llame al 911 o al número local de emergencias.",
      "En el hospital, los síntomas se tratan de la manera apropiada.",
      "El nivel de digitoxina en la sangre se puede disminuir con dosis repetitivas de carbón activado, administradas después del lavado gástrico.",
      "Los métodos para inducir el vómito generalmente no se realizan, debido a que este puede empeorar el ritmo cardíaco lento.",
      "En los casos graves, se pueden recetar medicamentos llamados anticuerpos específicos para digoxina. Se puede necesitar diálisis para reducir el nivel de digitálicos en el organismo."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico para una persona depende de la gravedad de la toxicidad y si ésta ha causado un ritmo cardíaco irregular."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ritmos cardíacos irregulares, que pueden ser mortales",
      "Insuficiencia cardíaca"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si está tomando medicamentos digitálicos y tiene síntomas de intoxicación."
    ],
    "prevención": [
      "Si usted toma digitálicos, debe hacerse revisar el nivel en la sangre con regularidad. También se deben realizar análisis de sangre para detectar las afecciones que hacen más común la intoxicación.",
      "Se pueden recetar suplementos de potasio si usted toma diuréticos y digitálicos juntos. También se puede recetar un diurético controlador de potasio."
    ],
    "imágenes": [
      "Digital (Digitalis purpurea)"
    ],
    "referencias": [
      "Cole JB. Cardiovascular drugs. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 142.",
      "Goldberger AL, Goldberger ZD, Shvilkin A. Digitalis toxicity. In: Goldberger AL, Goldberger ZD, Shvilkin A, eds. Goldberger's Clinical Electrocardiography. 10th ed. Philadelphia, PA: Elsevier; 2024:chap 20.",
      "Nelson LS. Acute poisoning. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2019:chap 102.",
      "Waller DG. Heart failure and shock. In: Waller DG, ed. Medical Pharmacology and Therapeutics. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 7."
    ],
    "ultima revisión 4/10/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Fallo cardíaco",
      "Fibrilación auricular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}