{
  "titulo": "Intoxicación con anticongelantes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un anticongelante es un líquido empleado para enfriar motores. También se denomina refrigerante del motor. Este artículo aborda la intoxicación causada por la ingestión de anticongelante.",
      "Este artículo es solamente informativo, y no puede utilizarse para el tratamiento o manejo de una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro local de control de toxicología llamando a la línea directa nacional gratuita Poison Help (1-800-222-1222) desde cualquier lugar de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los ingredientes tóxicos del anticongelante son:",
      "Etilenglicol",
      "Metanol",
      "Propilenglicol"
    ],
    "dónde se encuentra": [
      "Los ingredientes mencionados anteriormente se encuentran en varios anticongelantes. También se pueden usar en otros productos."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de intoxicación con anticongelante en diferentes partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Respiración rápida",
      "Ausencia de la respiración",
      "VEJIGA Y RIÑONES",
      "Sangre en la orina",
      "Disminución o ausencia de gasto urinario",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Visión borrosa",
      "Ceguera",
      "CORAZÓN Y SANGRE",
      "Latidos cardíacos rápidos",
      "Presión arterial baja",
      "MÚSCULOS Y ARTICULACIONES",
      "Calambres en la pierna",
      "SISTEMA NERVIOSO",
      "Coma",
      "Convulsiones",
      "Mareos",
      "Fatiga",
      "Dolor de cabeza",
      "Mala pronunciación",
      "Estupor (falta de lucidez mental)",
      "Pérdida del conocimiento",
      "Marcha inestable",
      "Debilidad",
      "PIEL",
      "Labios y uñas azulados",
      "ESTÓMAGO Y TRACTO GASTROINTESTINAL",
      "Náuseas y vómitos"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica de inmediato. NO provoque el vómito a la persona, a menos que así lo indique el Centro de Toxicología o un proveedor de atención médica.",
      "Si hay signos de choque (shock) o ausencia de pulso (paro cardíaco), use el procedimiento estándar de primeros auxilios y RCP. Llame al Centro de Toxicología o al número local de emergencias (911 en los Estados Unidos) para solicitar ayuda adicional."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que se ingirió",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve el recipiente con usted al hospital, si es posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La persona puede recibir:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluso oxígeno, sonda (tubo) que entra por la boca hasta la garganta y respirador",
      "Radiografías del tórax",
      "TC de la cabeza (Tomografía computarizada)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos intravenosos (a través de una vena)",
      "Medicamentos para revertir los efectos del tóxico",
      "Sonda que baja por la nariz hasta el estómago (a veces)",
      "El tratamiento de diálisis (máquina que reemplaza la función de los riñones) puede ser necesario durante la recuperación. Esta necesidad puede ser permanente si el daño a los riñones es severo."
    ],
    "expectativas (pronóstico)": [
      "Para el etilenglicol: se puede producir la muerte en las primeras 24 horas. Si el paciente sobrevive, es posible que haya poca orina o ausencia de producción de esta por algunas semanas antes de que los riñones se recuperen. El daño renal puede ser permanente. Cualquier daño cerebral que se presente, también puede ser permanente. La pérdida visual o la ceguera también pueden ser permanentes.",
      "Para el metanol: el metanol es extremadamente tóxico. Tan solo 2 cucharadas (1 onza o 30 mililitros) pueden matar a un niño, mientras que 4 a 16 cucharadas (2 a 8 onzas o 60 a 240 mililitros) pueden ser mortales para un adulto. El pronóstico final depende de la cantidad ingerida y de la prontitud con que se reciba el cuidado adecuado. La pérdida de la visión o la ceguera puede ser permanente.",
      "Puede presentarse daño permanente en el sistema nervioso. Esto puede causar ceguera, disminución del funcionamiento mental y una afección similar a la enfermedad de Parkinson.",
      "Mantenga todos los productos químicos, de limpieza e industriales en sus envases originales y etiquetados como tóxicos y manténgalos fuera del alcance de los niños. Esto disminuirá el riesgo de envenenamiento y sobredosis."
    ],
    "nombres alternativos": [
      "Intoxicación con refrigerante del motor"
    ],
    "referencias": [
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136.",
      "Thomas SHL. Poisoning. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 10."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}