{
  "titulo": "Intoxicación con soldadura",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La soldadura se utiliza para conectar alambres eléctricos u otras partes metálicas. La intoxicación con soldadura ocurre cuando alguien la ingiere en grandes cantidades. La soldadura también puede causar quemaduras en la piel.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como 911 en los Estados Unidos) o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda  Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las sustancias en la soldadura que pueden ser dañinas son:",
      "Antimonio",
      "Bismuto",
      "Cadmio",
      "Cobre",
      "Etilenglicol",
      "Plomo",
      "Ácidos suaves",
      "Plata",
      "Estaño",
      "Zinc"
    ],
    "dónde se encuentra": [
      "La soldadura contiene estas sustancias. También puede contener otras sustancias dañinas."
    ],
    "síntomas": [
      "Síntomas en caso de plomo:",
      "VEJIGA Y RIÑONES",
      "Daño renal",
      "OJOS, OÍDOS, NARIZ, BOCA Y GRAGANTA",
      "Sabor metálico",
      "Problemas de visión",
      "Ojos amarillos (ictericia)",
      "Pérdida auditiva",
      "ESTÓMAGO E INTESTINOS",
      "Dolor abdominal",
      "Estreñimiento",
      "Diarrea",
      "Sed excesiva",
      "Pérdida del apetito",
      "Vómitos",
      "Pérdida de peso",
      "CORAZÓN Y SANGRE",
      "Desmayo",
      "Presión arterial alta",
      "Presión arterial baja (shock)",
      "MÚSCULOS Y ARTICULACIONES",
      "Parálisis",
      "Dolores musculares",
      "Fatiga",
      "Debilidad",
      "Dolor articular",
      "SISTEMA NERVIOSO",
      "Coma (disminución del estado de consciencia y falta de reacción)",
      "Confusión",
      "Excitabilidad",
      "Alucinaciones",
      "Dolor de cabeza",
      "Irritabilidad",
      "Apatía para realizar cualquier actividad",
      "Dificultad para dormir",
      "Temblores",
      "Fasciculaciones",
      "Movimientos descoordinados",
      "Convulsiones (ataques)",
      "PIEL",
      "Piel pálida",
      "Piel amarilla (ictericia)",
      "Síntomas en caso de cloruro de zinc y estaño:",
      "VEJIGA Y RIÑONES",
      "Disminución del gasto urinario",
      "Ausencia de gasto urinario",
      "OJOS, OÍDOS, NARIZ, BOCA Y GRAGANTA",
      "Quemaduras en boca y garganta",
      "Ojos amarillos (ictericia)",
      "ESTÓMAGO E INTESTINOS",
      "Diarrea",
      "Vómitos",
      "PIEL",
      "Piel amarilla (ictericia)",
      "Síntomas en caso de etilenglicol:",
      "Trastornos en el equilibrio ácido de la sangre (que pueden conducir a insuficiencia multiorgánica)",
      "Insuficiencia renal",
      "Síntomas en caso de cadmio:",
      "Insuficiencia renal",
      "Disminución de la función cerebral o la inteligencia",
      "Disminución de la función pulmonar",
      "Ablandamiento de los huesos e insuficiencia renal",
      "Síntomas en caso de bismuto:",
      "Diarrea",
      "Irritación de los ojos",
      "Enfermedad de las encías (gingivitis)",
      "Daño renal",
      "Sabor metálico",
      "Irritación de la piel",
      "Síntomas en caso de plata:",
      "Coloración grisácea y negra de la piel y las membranas mucosas",
      "Depósitos de plata en los ojos",
      "Síntomas en caso de antimonio:",
      "Quemaduras químicas",
      "Depresión",
      "Mareo",
      "Eczema (sequedad e irritación de la piel)",
      "Dolor de cabeza",
      "Irritación de las membranas mucosas (boca, nariz)",
      "Problemas estomacales",
      "Síntomas en caso de cobre:",
      "Dolor abdominal",
      "Diarrea",
      "Vómitos",
      "Insuficiencia cardíaca, renal y hepática (poco frecuente)",
      "Confusión (poco frecuente)",
      "Fiebre"
    ],
    "cuidados en el hogar": [
      "Consiga ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen. Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió la soldadura, suminístrele agua inmediatamente, a menos que el centro de toxicología o un proveedor diga lo contrario. No suministre agua si la persona tiene síntomas (como vómitos, convulsiones o disminución de la lucidez mental) que dificultan tragar."
    ],
    "antes de llamar a emergencias": [
      "Determina la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito \r\n Poison Help\r\n (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que se pueden realizar incluyen:",
      "Exámenes de sangre y orina",
      "Broncoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento (antídoto) para neutralizar el efecto del tóxico",
      "Carbón activado",
      "Sonda a través de la nariz hasta el estómago para vaciarlo (lavado gástrico)",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días",
      "Cirugía para retirar la piel quemada (desbridamiento cutáneo)",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)",
      "Diálisis (máquina renal)"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico ingerido y de la prontitud con que el tratamiento se reciba. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "El desenlace clínico depende del tipo de tóxico ingerido:",
      "El etilenglicol es extremadamente tóxico.",
      "La recuperación completa de una intoxicación con plomo puede tardar un año o más. Esto puede causar daño cerebral, neurológico, o renal permanente.",
      "Si la cantidad de zinc o estaño ingerida es baja, la recuperación debe ocurrir en aproximadamente 6 horas.",
      "Los cambios de color de la piel debido a la intoxicación con plata son permanentes.",
      "La intoxicación prolongada con antimonio y cadmio puede llevar a cáncer pulmonar.",
      "La recuperación de una intoxicación con ácido depende de la cantidad de tejido que haya resultado dañado.",
      "Ingerir estos tóxicos puede tener efectos graves en muchas partes del cuerpo. Las quemaduras en las vías respiratorias o el tacto gastrointestinal pueden provocar necrosis de tejido, lo que da resulta en infección, shock y la muerte, incluso varios meses después de ingerir la sustancia por primera vez. Se pueden formar cicatrices en estos tejidos, lo que produce problemas a largo plazo para respirar, tragar y con la digestión."
    ],
    "referencias": [
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136.",
      "Theobald JL, Mycyk MB. Iron and heavy metals. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 146."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}