{
  "titulo": "Intoxicación por opiáceos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los fármacos a base de opio incluyen la morfina, la oxicodona y los narcóticos opiáceos sintéticos (artificiales), como el fentanilo. Son recetados para tratar el dolor después de una cirugía o un procedimiento dental. Algunas veces, su utilizan para tratar una tos o diarrea severa. La droga ilegal conocida como heroína también es un opiáceo. El abuso de opiáceos provoca que una persona se sienta relajada e intensamente feliz (euforia). En resumen, los fármacos se utilizan para intoxicarse.",
      "La intoxicación por opiáceos es una afección en la cual usted no solo está intoxicado por el fármaco, sino que también presenta síntomas generalizados en el organismo que lo hacen sentirse enfermo y deteriorado"
    ],
    "causas": [
      "La intoxicación con opiáceos puede ocurrir cuando un proveedor de atención médica receta un opiáceo, pero:",
      "El proveedor no sabe que la persona ya está tomando otra opiáceo en casa.",
      "La persona tiene un problema de salud, como un problema hepático o renal, que puede resultar fácilmente en intoxicación.",
      "El proveedor receta un medicamento para dormir (sedante) además del opiáceo.",
      "El proveedor no sabe que otro proveedor ya había recetado otro opiáceo.",
      "En las personas que usan los opiáceos para drogarse, la intoxicación puede ser causada por:",
      "Consumo excesivo del fármaco",
      "Consumo del opiáceo con otros fármacos, como medicamentos para dormir o alcohol",
      "Consumo del opiáceo de manera diferente a la normal, como fumado o inhalado por la nariz (aspirado)"
    ],
    "síntomas": [
      "Los síntomas dependen de la cantidad de fármaco que se consuma.",
      "Los síntomas de la intoxicación con opiáceos pueden incluir:",
      "Estado mental alterado, por ejemplo confusión, delirio o disminución de la conciencia o respuesta",
      "Problemas respiratorios (la respiración puede disminuir y, tras un tiempo, detenerse)",
      "Somnolencia extrema o pérdida de la lucidez mental",
      "Náuseas y vómitos",
      "Pupilas pequeñas"
    ],
    "pruebas y exámenes": [
      "Los exámenes que ordenen dependerá de la preocupación que el proveedor tenga por problemas de salud adicionales. Los exámenes pueden incluir:",
      "Exámenes de sangre",
      "Tomografía computarizada del cerebro si la persona está teniendo convulsiones o podría tener una lesión en la cabeza",
      "ECG (electrocargiograma) para medir la actividad eléctrica en el corazón",
      "Radiografía torácica para revisar si hay pulmonía",
      "Examen toxicológico (intoxicación)"
    ],
    "tratamiento": [
      "El proveedor medirá y vigilará los signos vitales de una persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán en la forma apropiada. La persona puede recibir:",
      "Soporte respiratorio, lo que incluye oxígeno, o una sonda que se introduce a través de la boca hasta los pulmones y la utilización de un respirador",
      "Líquidos por vía intravenosa (fluidos administrados a través de una vena)",
      "Un medicamento llamado naloxona (Evzio, Narcan) para bloquear el efecto del opiáceo en el sistema nervioso central",
      "Otros medicamentos según resulten necesarios",
      "Dado que el efecto de la naloxona a menudo es de corta duración, el equipo de atención médica supervisará al paciente durante 4 a 6 horas en el departamento de emergencias. Las personas con intoxicaciones de moderadas a graves probablemente serán hospitalizadas durante 24 a 48 horas.",
      "Se necesita una evaluación de salud mental si la persona es suicida."
    ],
    "expectativas (pronóstico)": [
      "Muchos factores determinan el pronóstico a corto y largo plazo tras una intoxicación por opiáceos. Algunos de estos son:",
      "La gravedad de la intoxicación, por ejemplo, si la persona dejó de respirar y por cuánto tiempo",
      "La frecuencia con la que se utilizaron los fármacos",
      "El efecto de las impurezas mezcladas con las sustancias ilegales",
      "Lesiones que hayan ocurrido como resultado del consumo de los fármacos",
      "Problemas de salud subyacentes"
    ],
    "posibles complicaciones": [
      "Los problemas de salud que se pueden presentar incluyen cualquiera de los siguientes:",
      "Daño pulmonar permanente",
      "Convulsiones, temblores",
      "Disminución de la capacidad para pensar claramente",
      "Inestabilidad y problemas para caminar",
      "Infecciones o incluso daño permanente de los órganos como resultado del uso inyectado del fármaco"
    ],
    "nombres alternativos": [
      "Intoxicación - opiáceos; Abuso de opiáceos - intoxicación; Uso de opiáceos - intoxicación"
    ],
    "referencias": [
      "Aronson JK. Opioid receptor agonists. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:348-380.",
      "National Institute on Drug Abuse website. Opioids. nida.nih.gov/research-topics/opioids. Accessed April 18, 2023.",
      "National Institute on Drug Abuse website. What are the medical complications of chronic heroin use? nida.nih.gov/publications/research-reports/heroin/what-are-medical-complications-chronic-heroin-use. Updated June 2018. Accessed April 18, 2023.",
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Heroína",
      "Sobredosis de opioides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}