{
  "titulo": "Intoxicación con removedores de pintura, laca y barniz",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo aborda los efectos dañinos de ingerir o inhalar (oler) productos para remover pintura, laca o barniz.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como 911 en los Estados Unidos) o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los removedores de pintura, laca o barniz pueden contener los siguientes ingredientes tóxicos:",
      "Alcohol bencílico",
      "Etanol",
      "Ácido fórmico",
      "Alcohol metílico",
      "Clorhidrato de metileno",
      "Nafta",
      "Xileno"
    ],
    "dónde se encuentra": [
      "Los removedores de pintura, laca y barniz se venden bajo diversos nombres de marcas comerciales."
    ],
    "síntomas": [
      "La intoxicación con removedores de pintura, laca y barniz pueden causar síntomas en varias partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Sangre en los pulmones o toser sangre",
      "Dificultad respiratoria (por la inhalación)",
      "Líquido en los pulmones",
      "Inflamación de la garganta (también puede causar dificultad respiratoria)",
      "Respiración rápida y superficial",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Fuerte dolor de garganta",
      "Fuerte dolor o ardor en nariz, ojos, oídos, labios o lengua",
      "Pérdida de la visión",
      "ESTÓMAGO E INTESTINOS",
      "Dolor abdominal fuerte",
      "Sangre en las heces",
      "Quemaduras en el esófago",
      "Vómitos, posiblemente con sangre",
      "RIÑÓN",
      "Insuficiencia renal",
      "CORAZÓN Y SANGRE",
      "Desmayo",
      "Presión arterial baja que se presenta rápidamente (shock)",
      "Cambio severo en el nivel de acidez en la sangre (equilibrio del pH), que lleva a la insuficiencia de muchos órganos",
      "PIEL",
      "Quemaduras",
      "Irritación",
      "Necrosis (orificios) en la piel o tejidos subyacentes",
      "SISTEMA NERVIOSO",
      "Coma (disminución del nivel de conciencia y falta de reacción)",
      "Confusión",
      "Convulsión",
      "Mareo (por la inhalación)",
      "Sensación de estar ebrio (euforia)",
      "Falta de coordinación",
      "Inestabilidad"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica inmediata. NO le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica.",
      "Si la persona ingirió el químico, suminístrele agua o leche inmediatamente, a menos que el centro de toxicología o un proveedor haya dado otras instrucciones.",
      "Si la persona inhaló el tóxico, llévela inmediatamente a tomar aire fresco."
    ],
    "antes de llamar a emergencias": [
      "Consiga la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (al igual que sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente de la sustancia al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán en la forma apropiada. La persona puede recibir:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y un respirador (ventilador)",
      "Broncoscopia -- se introduce una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones (si se ha aspirado el tóxico)",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "Endoscopia -- se introduce una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "Líquidos por vía intravenosa (por IV)",
      "Medicamento (antídoto) para neutralizar los efectos del tóxico y tratar los síntomas",
      "Remoción quirúrgica de la piel quemada (desbridamiento de la piel)",
      "Sonda a través de la boca hasta el estómago para aspirarlo (vaciarlo). Esto solo se puede hacer cuando la persona recibe atención médica dentro de 30 a 45 minutos de la intoxicación, y se ha ingerido una gran cantidad de la sustancia.",
      "Lavado de la piel (irrigación). Tal vez en intervalos de pocas horas durante varios días."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la cantidad de tóxico ingerido y de la prontitud con que se haya recibido el tratamiento. Cuanto más rápido una persona reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Ingerir estos tóxicos puede tener efectos graves en muchas partes del cuerpo. Las quemaduras en las vías respiratorias o en el tracto gastrointestinal puede provocar muerte tisular. Esto puede llevar a una infección, shock, o hasta la muerte, incluso varios meses después de que se ingirió la sustancia. El tejido cicatricial en las áreas afectadas puede provocar problemas a largo plazo con la respiración, tragar y digestión."
    ],
    "nombres alternativos": [
      "Intoxicación con removedor de pintura"
    ],
    "referencias": [
      "Hamm LL, DuBose TD. Disorders of acid-base balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143.",
      "Nelson ME. Toxic alcohols. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 136."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}