{
  "titulo": "Intoxicación con endurecedor de resina plástica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ingerir endurecedor de resina plástica puede provocar intoxicación. Los vapores del endurecedor de resina también pueden ser tóxicos.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El epoxi y la resina pueden ser tóxicos si se ingieren o si se inhalan sus vapores."
    ],
    "dónde se encuentra": [
      "Los endurecedores de resinas plásticas se encuentran en múltiples productos de epoxi y de resina."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de intoxicación con endurecedores de resina plástica en distintas partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Dificultad respiratoria (por respirar vapores)",
      "Respiración rápida",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Babeo",
      "Fuerte dolor en la garganta",
      "Fuerte dolor o quemadura en la nariz, ojos, oídos, labios o lengua",
      "Inflamación en la garganta (que también puede causar dificultad respiratoria)",
      "Pérdida de la visión",
      "Cambios en la voz, como ronquera o voz apagada",
      "CORAZÓN Y VASOS SANGUÍNEOS",
      "Presión arterial baja (que se presenta rápidamente)",
      "Desmayo (shock)",
      "ESTÓMAGO E INTESTINOS",
      "Dolor abdominal fuerte",
      "Vómitos, posiblemente con sangre",
      "Quemadura en el esófago",
      "Sangre en las heces",
      "PIEL",
      "Irritación",
      "Quemadura",
      "Agujeros en la piel o los tejidos debajo de la piel"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica de emergencia de inmediato.",
      "Contacte al centro de toxicología para solicitar mayor información. NO provoque el vómito a la persona a menos que el centro de toxicología o un proveedor de atención médica le indique lo contrario.",
      "Si la resina cayó sobre la piel o en los ojos, lave la zona muy bien durante al menos 15 minutos."
    ],
    "antes de llamar a emergencias": [
      "Tenga la siguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido o en que se inhalaron los vapores",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando directamente al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea directa nacional le permitirá hablar con expertos en intoxicación. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve el contenedor con usted al hospital, de ser posible.",
      "Su proveedor medirá y vigilará sus signos vitales, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Las pruebas que se pueden realizar incluyen:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "Broncoscopia, una cámara a través de la garganta para visualizar las quemaduras en las vías respiratorias y los pulmones",
      "Endoscopia, una cámara a través de la garganta para visualizar las quemaduras en el esófago y estómago",
      "El tratamiento puede incluir:",
      "Soporte respiratorio, incluso oxígeno y una sonda a través de la boca hasta los pulmones y un respirador artificial (ventilador)",
      "Líquidos a través de una vena (IV)",
      "Laxantes",
      "Medicamentos para tratar los síntomas",
      "Cirugía para quitar la piel quemada (desbridamiento)",
      "Sonda a través de la boca hasta el estómago para eliminar la resina si ocurre dentro de los 30 a 45 minutos posteriores a la ingestión",
      "Lavado de la piel (irrigación) cada par de horas por varios días"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico ingerido o inhalado y de la prontitud con la que se haya recibido el tratamiento. Cuanto más rápido la persona reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "La ingestión de este tipo de tóxico puede tener efectos graves en muchas partes del cuerpo. Es posible que se produzcan daños significativos en la boca, la garganta, los ojos, los pulmones, el esófago, la nariz y el estómago.",
      "El desenlace clínico depende de la magnitud de este daño. El daño continúa ocurriendo en el esófago y el estómago durante varias semanas después de ingerirse el tóxico. Se pueden desarrollar perforaciones (agujeros) en estos órganos, lo que provoca sangrado e infecciones graves. La muerte puede presentarse hasta un mes después. El tratamiento puede requerir la extirpación de parte del esófago y el estómago."
    ],
    "referencias": [
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143.",
      "Pfau PR, Benson M. Foreign bodies, bezoars, and caustic ingestions. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 27."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}