{
  "titulo": "Intolerancia al frío",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una sensibilidad anormal a un ambiente frío o a las temperaturas frías."
    ],
    "consideraciones": [
      "La intolerancia al frío puede ser un síntoma de un problema del metabolismo.",
      "Algunas personas (con frecuencia mujeres mayores y delgadas) no toleran los ambientes fríos, porque tienen muy poca grasa corporal y son incapaces de mantenerse calientes."
    ],
    "causas": [
      "Algunas causas de intolerancia al frío pueden ser:",
      "Anemia",
      "Anorexia nerviosa",
      "Problemas de los vasos sanguíneos, como el fenómeno de Raynaud",
      "Enfermedad grave y crónica",
      "Mala salud general",
      "Problemas con el hipotálamo (una parte del cerebro que controla la temperatura corporal)",
      "Tiroides hipoactiva (Hipotiroidismo)"
    ],
    "cuidados en el hogar": [
      "Siga la terapia recomendada para tratar la causa del problema."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si presenta intolerancia al frío prolongada o extrema."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor tomará la historia clínica y llevará a cabo un examen físico.",
      "Las preguntas de su proveedor pueden incluir los siguientes temas.",
      "Patrón de tiempo:",
      "¿Ha sido intolerante al frío siempre?",
      "¿Se ha desarrollado esto recientemente?",
      "¿Ha estado empeorando?",
      "¿Con frecuencia siente frío cuando otras personas no se quejan de lo mismo?",
      "Historia clínica:",
      "¿Cómo es su dieta?",
      "¿Cómo es su estado general de salud?",
      "¿Cuál es su estatura y peso?",
      "¿Qué otros síntomas tiene?",
      "Los exámenes que se pueden realizar son:",
      "Hemograma o conteo sanguíneo completo (CSC)",
      "Hormona estimulante de la tiroides en suero",
      "Niveles de hormonas tiroideas (T3, T4)",
      "Si el médico le diagnostica intolerancia al frío, es posible que usted desee incluir dicho diagnóstico en su registro médico personal."
    ],
    "nombres alternativos": [
      "Sensibilidad al frío; Intolerancia a las bajas temperaturas"
    ],
    "referencias": [
      "Akamizu T, Jonklass J. Hypothyroidism and thyroiditis. In: Medmed S, Auchus RJ, Goldfine AB, Rosen, CJ, Kopp PA, eds. Williams Textbook of Endocrinology. 15th ed. Philadelphia, PA: Elsevier: 2025:chap 11.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Sawka MN, O'Connor FG. Disorders due to heat and cold. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 95."
    ],
    "ultima revisión 3/11/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 08/09/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipotermia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}