{
  "titulo": "Intoxicación con nicotina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La nicotina es un compuesto con sabor amargo que se presenta en forma natural en grandes cantidades en las hojas de las plantas de tabaco.",
      "La intoxicación con nicotina resulta de su consumo excesivo. Este tipo de intoxicación generalmente ocurre en forma aguda en niños pequeños que mastican accidentalmente goma de mascar o parches con nicotina. La nicotina se absorbe rápidamente después de ingerirla o inhalarla. En niños pequeños, la ingestión de 1 a 2 mg de nicotina ha sido asociada con signos de toxicidad (intoxicación).",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como el 911), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Nicotina"
    ],
    "dónde se encuentra": [
      "La nicotina se encuentra en:",
      "Tabaco de mascar",
      "Cigarrillos",
      "Cigarrillos electrónicos",
      "Nicotina líquida",
      "Goma de mascar con nicotina (Nicorette)",
      "Parches transdérmicos con nicotina (Habitrol, Nicoderm)",
      "Tabaco de pipa",
      "Algunos insecticidas",
      "Hojas de tabaco",
      "Nota: Es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Los síntomas de intoxicación con nicotina incluyen:",
      "Cólicos abdominales",
      "Agitación, inquietud, excitación o confusión",
      "Respiración que puede ser difícil, rápida, o incluso ausencia de respiración",
      "Sensación de ardor en la boca, babeo",
      "Convulsiones",
      "Depresión",
      "Desmayo o hasta coma (falta de reacción)",
      "Dolor de cabeza",
      "Contracción y daño muscular",
      "Palpitaciones (ritmo cardíaco fuerte y rápido seguido de ritmo cardíaco lento)",
      "Vómitos",
      "Debilidad"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata y NO provoque el vómito en la persona, a menos que así lo indique el centro de toxicología o un profesional de la salud.",
      "Si el químico entró en contacto con la piel, lave con jabón y mucha agua durante al menos 15 minutos."
    ],
    "antes de llamar a emergencias": [
      "Determine la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido o inhalado",
      "Cantidad ingerida o inhalada",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología local en los Estados Unidos usan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "De ser posible, lleve consigo el paquete en el que venía la nicotina al hospital."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán como resulte apropiado. La persona puede recibir:",
      "Carbón activado",
      "Soporte para las vías respiratorias, incluyendo oxígeno, una sonda para respirar a través de la boca (intubación) y respirador artificial (ventilador)",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas, incluyendo la agitación, el ritmo cardíaco acelerado, las convulsiones y las náuseas"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico ingerido y de la prontitud con que se recibe el tratamiento. Cuanto más rápido llegue la asistencia médica, mayor será la probabilidad de recuperación.",
      "Una sobredosis de nicotina puede causar convulsiones o la muerte. Sin embargo, a menos que se presenten complicaciones, los efectos a largo plazo de la sobredosis de nicotina son poco comunes."
    ],
    "referencias": [
      "Aronson JK. Nicotine and nicotine replacement therapy. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Philadelphia, PA: Elsevier; 2016: pp.151-156.",
      "Breuner CC. Substance abuse. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 140.",
      "Chary MA, Erickson TB. Cocaine and other sympathomimetics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 144."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}