{
  "titulo": "Intoxicación con limpiadores de drenajes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los limpiadores de drenajes contienen químicos muy peligrosos que pueden ser dañinos para su salud si los ingiere o respira (inhala), o si entran en contacto con su piel y ojos.",
      "Este artículo aborda la intoxicación por ingestión o inhalación de estos limpiadores.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Hidróxido de sodio"
    ],
    "dónde se encuentra": [
      "Este tóxico se encuentra en:",
      "Algunos limpiadores de drenajes",
      "Algunos productos para acuarios",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Los síntomas de intoxicación con limpiadores de drenajes incluyen:",
      "Dolor abdominal (fuerte)",
      "Dificultad para respirar debido a una inflamación de la garganta",
      "Quemaduras de la boca y la garganta",
      "Dolor torácico",
      "Desmayo",
      "Diarrea",
      "Babeo",
      "Pérdida de la visión si el tóxico entró en contacto con los ojos",
      "Dolor en la boca (fuerte)",
      "Disminución rápida de la presión arterial (shock)",
      "Dolor de garganta (fuerte)",
      "Quemaduras y daño tisular (tejidos) grave",
      "Vómitos, a menudo con sangre",
      "Los síntomas del contacto de la piel o de los ojos con hidróxido de sodio incluyen:",
      "Quemaduras",
      "Dolor severo",
      "Pérdida de la visión"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata. NO provoque el vómito en la persona, a menos que así lo indique el Centro de Toxicología o un profesional de atención médica.",
      "Si la persona ingirió el químico, suminístrele agua o leche inmediatamente, a menos que un proveedor de atención médica haya dado otras instrucciones. NO suministre leche ni agua si la persona presenta síntomas que hagan difícil tragar (como vómitos, convulsiones o disminución de la lucidez mental).",
      "Si el contacto del químico no es con la piel o los ojos, lave con por lo menos 2 pintas de agua (1.8 litros) por al menos 15 minutos.",
      "NO suministre vinagre ni jugo de limón, ya que con esto puede causar una quemadura más grave."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología o número de emergencia local": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan esta línea nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser por una emergencia. Usted puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán como resulte apropiado. La persona puede recibir:",
      "Soporte para las vías respiratorias, incluso oxígeno, una sonda (tubo) respiratoria a través de la boca (intubación) y respirador artificial (ventilador)",
      "Exámenes de sangre y orina",
      "Colocación de una cámara a través de la garganta (endoscopía) para visualizar las quemaduras en el esófago y el estómago",
      "Radiografía del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas",
      "El carbón activado, que se utiliza para tratar otro tipo de intoxicaciones, no es efectivo para tratar la intoxicación con hidróxido de sodio.",
      "Para una exposición de la piel, el tratamiento puede incluir:",
      "Remoción quirúrgica de la piel quemada (desbridamiento)",
      "Transferencia a un hospital que se especialice en el cuidado de quemaduras",
      "Lavado de la piel (irrigación), posiblemente cada par de horas por varios días"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico ingerido y de la prontitud con que se recibe el tratamiento. Cuanto más rápido llegue la asistencia médica, mayor será la probabilidad de recuperación.",
      "Ingerir este tipo de tóxico puede acarrear efectos graves en muchas partes del cuerpo. El daño al esófago y el estómago continúa ocurriendo por algunas semanas después de haber ingerido el hidróxido de sodio. La muerte se puede producir incluso luego de varios meses a causa de complicaciones adicionales. Hoyos (perforaciones) en el esófago y el estómago pueden provocar infecciones serias en los espacios internos del tórax y el abdomen, lo que puede llevar a la muerte. Puede ser necesaria una cirugía si el químico ha perforado el esófago, estómago o intestino."
    ],
    "referencias": [
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143.",
      "Theobald JL, Kostic MA. Poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 77.",
      "Thomas SHL. Poisoning. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 10."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Envenenamiento con productos del hogar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}