{
  "titulo": "Intoxicación con repelentes de insectos en aerosol",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo aborda los efectos dañinos de inhalar o ingerir repelentes de insectos en aerosol.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como el 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La mayoría de los repelentes de insectos contienen DEET (N,N, dietil-meta-toluamida) como su ingrediente activo. La DEET es uno de los pocos aerosoles contra insectos que funciona para repeler insectos. Se recomienda para la prevención de enfermedades transmitidas por mosquitos. Algunas de estas son la malaria, la fiebre del dengue y el virus del Nilo occidental.",
      "Otros aerosoles repelentes de insectos menos efectivos contienen piretrinas, un pesticida hecho a partir de la flor del crisantemo. Generalmente se considera no tóxico, pero puede causar problemas respiratorios si se inhala en grandes cantidades."
    ],
    "dónde se encuentra": [
      "Los aerosoles contra bichos se venden bajo diversos nombres de marcas comerciales."
    ],
    "síntomas": [
      "Los síntomas del uso de repelentes contra insectos en aerosol varían, dependiendo de qué tipo de aerosol sea.",
      "Los síntomas de ingerir aerosoles que contienen piretrinas son:",
      "Dificultad para respirar",
      "Tos",
      "Pérdida de la lucidez mental (estupor) debido al desequilibrio en el nivel de oxígeno",
      "Temblores (si se ingiere una gran cantidad)",
      "Convulsiones (si se ingiere una gran cantidad)",
      "Malestar estomacal, incluyendo calambres, dolor de estómago y náuseas",
      "Vómitos",
      "A continuación, se encuentran los síntomas de usar aerosoles que contienen DEET en diferentes partes del cuerpo:",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Sensación de ardor temporal y enrojecimiento. Lavar la zona generalmente hará que los síntomas desaparezcan. Las quemaduras en los ojos pueden requerir medicamentos.",
      "CORAZÓN Y LA SANGRE (SI SE INGIERE GRAN CANTIDAD DE DEET)",
      "Bajo presión sanguínea",
      "Ruido cardíaco muy lento",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Dificultad respiratoria debido a la inflamación en la garganta",
      "Quemaduras de los conductos respiratorios",
      "Irritación",
      "SISTEMA NERVIOSO",
      "Torpeza al caminar.",
      "Coma (falta de capacidad de respuesta).",
      "Desorientación.",
      "Insomnio y cambios en el estado de ánimo. Estos síntomas pueden suceder con el uso prolongado de grandes cantidades de DEET (más del 50% de concentración).",
      "Muerte.",
      "Convulsiones.",
      "La DEET es especialmente peligrosa para los niños pequeños, quienes pueden presentar convulsiones cuando son expuestos de manera permanente a este químico en la piel durante períodos prolongados. Por esta razón, se debe tener cuidado de aplicar únicamente concentraciones de DEET bajas a los niños durante períodos cortos y probablemente no usar productos que contengan este químico con los bebés.",
      "PIEL",
      "Ronchas o una irritación o enrojecimiento leves. Estos síntomas generalmente son leves y desaparecen cuando el producto es eliminado de la piel.",
      "Las reacciones cutáneas más graves incluyen ampollas, quemaduras y cicatrices permanentes en la piel. Estos síntomas se pueden presentar cuando alguien usa productos que contienen altas cantidades de DEET durante un largo período de tiempo. El personal militar o los guardabosques pueden usar este tipo de productos.",
      "ESTÓMAGO E INTESTINOS (SI ALGUIEN INGIERE UNA PEQUEÑA CANTIDAD DE DEET)",
      "Irritación estomacal de moderada a intensa",
      "Náuseas y vómitos",
      "Por mucho, la complicación más grave de la intoxicación con DEET es el daño neurológico. La muerte se puede presentar en personas que desarrollan daño en el sistema nervioso por la DEET."
    ],
    "cuidados en el hogar": [
      "No le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica. Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el químico, suminístrele agua o leche inmediatamente, a menos que el proveedor haya dado otras instrucciones. No suministre leche ni agua si la persona está presentando síntomas que dificultan la deglución, tales como vómitos, convulsiones o disminución de la lucidez mental. Si la persona inhaló el tóxico, llévela inmediatamente a tomar aire fresco."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido o inhalado",
      "Cantidad ingerida o inhalada"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "La persona puede recibir:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, que incluye oxígeno administrado por medio de una sonda a través de la boca hasta los pulmones, conectada a un respirador (ventilador)",
      "Broncoscopia: colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "Endoscopía, se desplaza una cámara por la garganta para ver las quemaduras en el esófago y el estómago.",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los efectos del tóxico",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días"
    ],
    "expectativas (pronóstico)": [
      "Para los aerosoles que contienen piretrinas:",
      "La recuperación debe presentarse en caso de una exposición simple o inhalación de pequeñas cantidades del producto.",
      "La dificultad respiratoria grave se puede volver potencialmente mortal en poco tiempo.",
      "Para los aerosoles que contienen DEET:",
      "Cuando se usa de acuerdo con las instrucciones en bajas dosis, la DEET no es muy dañino. Es el repelente de insectos preferido para la prevención de las enfermedades transmitidas por mosquitos. Normalmente la opción inteligente es usar un repelente para mosquitos con DEET, en comparación con el daño que causan las enfermedades que transmiten estos insectos, incluso para las mujeres embarazadas.",
      "Los problemas graves pueden presentarse si alguien ingiere una gran cantidad de un producto con DEET que se muy concentrado. La evolución de la persona depende de la cantidad y concentración de la DEET ingerido y de la prontitud con que reciba el tratamiento médico. Las convulsiones pueden conducir a que se presente daño cerebral permanente y posiblemente la muerte."
    ],
    "referencias": [
      "Elston DM. Bites and stings. In: Lebwohl MG, Heymann WR, Berth-Jones J, Coulson IH, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Green-McKenzie J. Principles of occupational and environmental medicine. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 16.",
      "Tekulve K, Tormoehlen LM, Walsh L. Poisoning and drug-induced neurological diseases. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 156.",
      "Welker K, Thompson TM. Pesticides. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 152."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Pesticidas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}