{
  "titulo": "Intoxicación con ácido nítrico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ácido nítrico es un líquido claro o transparente a amarillento. Es un químico conocido como cáustico. Si entra en contacto con tejidos, puede causar daño grave, como quemaduras, al contacto.",
      "Este artículo aborda la intoxicación por ingerir o inhalar dicho ácido.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición llame al 911 o al número local de emergencia, o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Ácido nítrico"
    ],
    "dónde se encuentra": [
      "Fertilizantes",
      "Sustancias utilizadas para limpiar metales (como los cañones de las armas de fuego)",
      "Nota: es posible que esta lista no los incluya a todos."
    ],
    "síntomas": [
      "Los síntomas por la ingestión de ácido nítrico pueden incluir:",
      "Dolor abdominal - intenso",
      "Quemaduras en la piel o la boca",
      "Babeo",
      "Fiebre",
      "Dolor en la boca - intenso",
      "Disminución rápida de la presión arterial (shock)",
      "Inflamación en la garganta, que lleva a dificultad para respirar",
      "Dolor de garganta - intenso",
      "Vómito con sangre",
      "Los síntomas por aspiración (inhalación) de ácido nítrico pueden incluir:",
      "Labios y uñas azuladas (cianosis)",
      "Opresión en el pecho",
      "Asfixia",
      "Tos",
      "Expectoración de sangre",
      "Mareos",
      "Presión arterial baja",
      "Pulso rápido",
      "Dificultad para respirar",
      "Debilidad",
      "Si el tóxico toca la piel o los ojos, usted puede presentar:",
      "Ampollas",
      "Quemaduras",
      "Dolor",
      "Pérdida de la visión"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata. NO provoque el vómito a la persona, a menos que así lo indique el Centro de Toxicología o un profesional de la salud.",
      "Si la persona ingirió el químico, suminístrele agua o leche inmediatamente, a menos que el proveedor de atención médica haya dado otras instrucciones. Suminístrele de 4 a 6 oz (120 a 180 ml) de leche de magnesia, si es posible.",
      "NO suministre leche ni agua si la persona presenta síntomas que dificulten la deglución (como vómitos, convulsiones o disminución de la lucidez mental).",
      "Si la persona inhaló el tóxico, trasládela inmediatamente a un sitio donde pueda tomar aire fresco."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido o inhalado",
      "Cantidad ingerida o inhalada",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La persona puede recibir:",
      "Soporte para las vías respiratorias, incluso oxígeno, una sonda (tubo) a través de la boca (intubación) y respirador artificial (ventilador)",
      "Exámenes de sangre y orina",
      "Colocación de una cámara a través de la garganta para visualizar las quemaduras en las vías respiratorias (broncoscopia)",
      "Colocación de una cámara a través de la garganta (endoscopia) para visualizar las quemaduras en el esófago y el estómago",
      "Radiografía del tórax",
      "TC (tomografía axial computarizada)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de una vena (intravenoso o IV)",
      "Medicamentos para tratar los síntomas",
      "Una sonda (tubo) a través de la nariz hasta el estómago para succionar (aspirar) cualquier ácido restante si la persona es atendida poco tiempo después de la exposición y ha ingerido una gran cantidad.",
      "Nota: El carbón activado no trata efectivamente la intoxicación con ácidos.",
      "En caso de exposición cutánea, el tratamiento puede incluir:",
      "Extirpación quirúrgica de la piel quemada (desbridamiento)",
      "Traslado hacia un hospital especializado en atención de quemaduras",
      "Lavado de la piel (irrigación), posiblemente cada pocas horas durante varios días",
      "Puede ser necesaria una hospitalización para continuar con el tratamiento. Se puede requerir una cirugía si el esófago, el estómago o los intestinos han desarrollado agujeros (perforaciones) a causa de la exposición al ácido."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico ingerido, de su concentración y de la prontitud con que se recibe el tratamiento. Cuanto más rápido llegue la ayuda médica, mayor será la probabilidad de recuperación.",
      "El cáncer de esófago representa un alto riesgo para las personas que sobreviven después de ingerir ácido nítrico.",
      "La perforación puede causar una infección potencialmente grave y shock, lo que puede ser mortal. Se puede presentar lesión permanente y discapacidad."
    ],
    "referencias": [
      "Hoyte C. Caustics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 143.",
      "Pfau PR, Benson M. Foreign bodies, bezoars, and caustic ingestions. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 28."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}