{
  "titulo": "Intoxicación con plomo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El plomo es un veneno muy potente. Cuando una persona ingiere un objeto que contiene plomo o inhala polvo de plomo, parte del veneno puede permanecer en el cuerpo y causar serios problemas de salud.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (como el 911), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "dónde se encuentra": [
      "El plomo solía ser muy común en la gasolina y pintura de casas en los Estados Unidos. La exposición al plomo en niños, con frecuencia ocurre por ingestión. Los niños que viven en ciudades con casas viejas tienen mayor probabilidad de tener niveles altos de plomo en la sangre o el cuerpo. Se estima que en los Estados Unidos medio millón de niños entre las edades de 1 a 5 años tienen niveles poco saludables de plomo en la sangre. La exposición al plomo en adultos es normalmente a través de la inhalación en su entorno laboral.",
      "Los niños inmigrantes y refugiados tienen un riesgo mucho mayor de intoxicación por plomo que los niños que nacieron en los Estados Unidos, debido a su dieta y otros riesgos de exposición previos a su llegada a los Estados Unidos.",
      "Aunque a la gasolina y la pintura ya no se les agrega plomo, dicho elemento aún es un problema de salud. El plomo está en todas partes, incluso la tierra, el polvo, los juguetes nuevos y la pintura de casas viejas. Lamentablemente el plomo no se puede ver, detectar con el gusto ni oler.",
      "En el 2014, las organizaciones para la salud indicaron que aproximadamente un cuarto de billón de personas alrededor del mundo presentaron niveles tóxicos (nocivos) de plomo en sangre.",
      "El plomo se encuentra en:",
      "Las casas pintadas antes de 1978. Incluso si la pintura no se está pelando, puede ser un problema. La pintura a base de plomo es muy peligrosa cuando se está quitando o lijando. Estas acciones liberan polvo fino de plomo al aire. Los bebés y niños que viven en casas construidas antes de 1960 (cuando la pintura a menudo contenía plomo) tienen el mayor riesgo de intoxicación con plomo. Los niños pequeños con frecuencia ingieren astillas o polvo de pintura a base de plomo.",
      "Juguetes y muebles pintados antes de 1976.",
      "Juguetes pintados y decoraciones fabricadas fuera de los Estados Unidos.",
      "Perdigones de plomo, plomadas de pesca, pesos de cortina.",
      "Artículos de plomería, tuberías y grifos. El plomo se puede encontrar en el agua potable en casas cuyos tubos hayan sido conectados con soldadura de plomo. Aunque los nuevos códigos de construcción exigen soldadura libre de plomo, este elemento aún se encuentra en algunos grifos modernos.",
      "Suelo contaminado por décadas de emisiones de los carros o años de raspaduras de pinturas de las casas. Por esto, el plomo es más común en los suelos cerca de las autopistas y las casas.",
      "Pasatiempos que impliquen soldadura, vidrio de color, fabricación de joyas, barnizado de cerámica, figuras de plomo en miniatura (siempre mire las etiquetas).",
      "Elementos de pintura y suministros de arte para los niños (siempre mire las etiquetas).",
      "Peltre, algunos cristales, jarras y vajillas de cerámica o de arcilla esmaltada.",
      "Baterías con ácido-plomo como las que usan los carros.",
      "Los niños reciben plomo en el cuerpo cuando se llevan objetos de plomo a la boca, en especial si se tragan dichos objetos. También pueden recibir el plomo en los dedos al tocar un objeto de plomo que despide polvo o se está pelando, y luego llevarse los dedos a la boca o al ingerir alimento posteriormente. Los niños también pueden inhalar cantidades diminutas de este elemento."
    ],
    "síntomas": [
      "Existen muchos síntomas posibles de intoxicación con plomo. El plomo puede afectar muchas partes diferentes del cuerpo. Una sola dosis alta de plomo puede ocasionar síntomas de emergencia graves.",
      "Sin embargo, es más común que la intoxicación con plomo ocurra lentamente con el paso del tiempo. Esto es resultado de la exposición repetitiva a pequeñas cantidades de este elemento. En este caso, puede que no se presenten síntomas obvios. Con el tiempo, incluso los niveles bajos de exposición al plomo pueden causar daño al desarrollo mental de un niño. Los problemas de salud empeoran a medida que el nivel de este elemento en la sangre se eleva.",
      "El plomo es mucho más dañino para los niños que para los adultos, dado que puede afectar el cerebro y nervios en desarrollo de los niños. Cuanto más pequeño sea este, más dañino puede resultar el plomo. Los más vulnerables son los niños no nacidos.",
      "Las posibles complicaciones incluyen:",
      "Problemas de comportamiento o atención",
      "Bajo rendimiento escolar",
      "Problemas auditivos",
      "Daño renal",
      "Reducción del cociente intelectual",
      "Lentitud en el crecimiento corporal",
      "Los síntomas de la intoxicación con plomo pueden incluir:",
      "Dolor y cólicos abdominales (generalmente el primer signo de una dosis tóxica alta de plomo)",
      "Comportamiento agresivo",
      "Anemia (conteo bajo de glóbulos rojos)",
      "Estreñimiento",
      "Dificultad para embarazarse",
      "Dificultad para dormir",
      "Dolores de cabeza",
      "Pérdida de la audición",
      "Irritabilidad",
      "Pérdida de habilidades del desarrollo previas (en niños pequeños)",
      "Inapetencia y falta de energía",
      "Reducción de la sensibilidad",
      "Los niveles muy altos pueden ocasionar vómitos, sangrado interno, marcha inestable, debilidad muscular, convulsiones o coma."
    ],
    "cuidados en el hogar": [
      "Se puede reducir la exposición al plomo con los siguientes pasos:",
      "Si sospecha que ha habido pintura con plomo en su casa, solicite recomendaciones sobre la remoción segura de esta del National Lead Information Center -- www.epa.gov/lead (Centro Nacional de Información sobre el Plomo) al (800) 424-5323.",
      "Mantenga su casa tan libre de polvo como sea posible.",
      "Procure que todas las personas se laven las manos antes de comer.",
      "Deseche los juguetes viejos pintados en caso de no saberse si la pintura contiene plomo.",
      "Deje que el agua del grifo corra por un momento antes de beber o cocinar con ella.",
      "Si se han hecho pruebas y se ha encontrado que el agua tiene mucho plomo, considere la posibilidad de instalar un dispositivo de filtro efectivo o comience a usar agua embotellada para beber y cocinar.",
      "Evite los productos enlatados provenientes de países extranjeros hasta que entre en vigor la prohibición de utilizar latas de conservas con soldadura de plomo.",
      "Si los envases de los vinos importados tienen una envoltura de papel aluminio con plomo, limpie el borde y el cuello de la botella con una toalla humedecida con jugo de limón, vinagre o vino antes de usarlo.",
      "NO almacene vinos, licores fuertes ni aderezos para ensaladas a base de vinagre en botellas de cristal de plomo durante períodos de tiempo prolongados, ya que el plomo se puede filtrar al líquido."
    ],
    "antes de llamar a emergencias": [
      "Proporcione la siguiente información a los servicios de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto u objeto que se cree contenía plomo",
      "Hora/fecha en que el plomo fue ingerido o inhalado",
      "Cantidad ingerida o inhalada",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Si alguien presenta síntomas graves de una posible exposición al plomo (como vómitos o convulsiones) llame a su número local de emergencias (como el 911, en los Estados Unidos) inmediatamente.",
      "En caso de otros síntomas que usted crea pueden ser causados por intoxicación con plomo, llame al centro de toxicología local.",
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser una emergencia. Puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Excepto en casos graves en donde alguien ha estado expuesto una dosis alta de plomo, no es necesario acudir a la sala de emergencias. Póngase en contacto con su proveedor de atención médica o el departamento de salud pública si sospecha una posible exposición de bajo nivel al plomo.",
      "Un examen de plomo en la sangre puede ayudar a identificar si existe un problema. Más de 10 mcg/dL (0.48 µmol/L) es sin dudas preocupante. Los niveles de 2 a 10 mcg/dL (0.10 y 0.48 µmol/L) se deben discutir con el proveedor de atención médica. En muchos estados, se recomienda un examen de sangre para los niños pequeños en riesgo.",
      "Otras pruebas de laboratorio pueden incluir:",
      "Biopsia de médula ósea (muestra de la médula ósea)",
      "Conteo sanguíneo completo (CSC) y estudios de coagulación (capacidad de coagulación de la sangre)",
      "Niveles de protoporfirina libre de eritrocitos (tipo de proteína en los glóbulos rojos)",
      "Nivel de plomo",
      "Radiografía de los huesos largos y el abdomen",
      "Para los niños cuyos niveles de plomo en la sangre sean moderadamente altos, identifique todas las fuentes importantes de exposición al plomo y mantenga al niño alejado de ellas. Es posible que se necesiten pruebas sanguíneas de seguimiento.",
      "La terapia de quelación (compuesto que se fija al plomo) es un procedimiento que puede eliminar los niveles altos de plomo que se han acumulado en el cuerpo de una persona con el tiempo.",
      "En casos en donde alguien potencialmente ha ingerido una dosis tóxicamente alta de plomo en un corto período de tiempo, se podrían llevar a cabo los siguientes tratamientos:",
      "Irrigación intestinal (eliminación) con solución de polietilenglicol",
      "Lavado gástrico (enjuagado del estómago)"
    ],
    "expectativas (pronóstico)": [
      "Los adultos que han tenido niveles de plomo levemente elevados a menudo se recuperan sin problema. En los niños, incluso la intoxicación leve con plomo puede tener un impacto permanente sobre la atención y el cociente intelectual.",
      "Las personas con niveles de plomo más elevados tienen un mayor riesgo de problemas de salud duraderos. Deben ser vigilados cuidadosamente.",
      "Sus nervios y músculos pueden resultar afectados enormemente, y es posible que ya no funcionen tan bien como deberían. Otros sistemas corporales, como los riñones y los vasos sanguíneos, pueden resultar dañados en grados variables. Las personas que sobreviven a los niveles tóxicos de plomo pueden sufrir algún daño cerebral permanente. Los niños son más vulnerables a los problemas serios a largo plazo.",
      "Una recuperación completa de una intoxicación crónica con plomo puede tomar desde meses a varios años."
    ],
    "nombres alternativos": [
      "Saturnismo"
    ],
    "referencias": [
      "Centers for\r\nDisease Control and Prevention website. Childhood lead poisoning prevention.\r\nwww.cdc.gov/lead-prevention/about/. Updated May 23, 2024. Accessed June 19,\r\n2024.",
      "Markowitz\r\nM. Lead poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC,\r\nWilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia,\r\nPA: Elsevier; 2020:chap 739.",
      "Theobald\r\nJL, Mycyk MB. Iron and heavy metals. In: Walls RM, ed. Rosen's Emergency\r\nMedicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA:\r\nElsevier; 2023:chap 146."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 04/17/2023.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento con plomo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}