{
  "titulo": "Intoxicación por oreja de elefante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las plantas denominadas orejas de elefante son plantas para interiores o exteriores con hojas muy grandes en forma de flecha. La intoxicación puede ocurrir si la persona come partes de esta planta.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las sustancias dañinas en las plantas oreja de elefante son:",
      "Ácido oxálico",
      "Asparagina, un aminoácido que se encuentra en esta planta",
      "Nota: Las hojas y los tallos son la parte más peligrosa si se ingieren en grandes cantidades."
    ],
    "dónde se encuentra": [
      "La oreja de elefante crece de manera natural en áreas tropicales y subtropicales. También es común en los climas norteños."
    ],
    "síntomas": [
      "Los síntomas de la intoxicación con oreja de elefante son:",
      "Ampollas en la boca",
      "El ardor en la boca y garganta",
      "Aumentó la producción de saliva",
      "Dolor al tragar",
      "Voz ronca",
      "Diarrea",
      "Náuseas y vómitos",
      "Enrojecimiento, dolor y ardor en los ojos",
      "Hinchazón de la lengua, la boca y los ojos",
      "Las ampollas y la hinchazón en la boca pueden ser lo suficientemente graves como para evitar hablar y tragar normalmente."
    ],
    "cuidados en el hogar": [
      "Limpie la boca del paciente frotándola con un paño húmedo y frío. Lave cualquier sabia de la planta que esté en la piel. Enjuague los ojos.",
      "No le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Parte de la planta ingerida, si se conoce",
      "Hora en que fue ingerida",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve la planta con usted al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas serán tratados según sea más apropiado. La persona puede recibir líquidos a través de una vena (IV) y soporte respiratorio. El daño a la córnea requerirá tratamiento adicional, posiblemente de un oftalmólogo."
    ],
    "expectativas (pronóstico)": [
      "Si el contacto con la boca de la persona no es grave, los síntomas generalmente desaparecerán en unos pocos días. Para las personas que tienen un contacto severo con la planta, puede ser necesario un tiempo de recuperación más prolongado.",
      "En casos poco frecuentes, el ácido oxálico causa una inflamación lo suficientemente grave como para obstruir las vías \r\nrespiratorias.",
      "No toque ni coma ninguna planta con la que no esté familiarizado. Lávese bien las manos después de trabajar en el jardín o caminar en el bosque."
    ],
    "referencias": [
      "Graeme KA. Toxic plant ingestions. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 65.",
      "Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP. Poisonous plants and aquatic animals. In: Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP, eds. Hunter's Tropical Medicine and Infectious Disease. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 139."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}