{
  "titulo": "Intoxicación con pegamento de caucho",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El pegamento de caucho es un tipo de pegamento doméstico común. A menudo se usa para los proyectos de artesanías. Inhalar grandes cantidades de los vapores del pegamento de caucho o ingerir cualquier cantidad puede ser extremadamente peligroso, especialmente para un niño pequeño.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como 911 en los Estados Unidos) o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda  Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las sustancias dañinas en el pegamento de caucho son:",
      "Acetona",
      "Heptano",
      "Alcohol isopropílico",
      "Paradiclorobenceno",
      "Tricloroetano"
    ],
    "dónde se encuentra": [
      "Diversas marcas de pegamentos a base de caucho contienen estas sustancias."
    ],
    "síntomas": [
      "La mayoría de los síntomas ocurre en personas que olfatean repetidamente el pegamento de caucho para ponerse eufóricos. Los síntomas que se presentan a continuación pueden ocurrir en diferentes partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Dificultad respiratoria (por la inhalación)",
      "Inflamación de la garganta (que también puede causar dificultad respiratoria)",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Ardor en la nariz, los labios, la garganta o los ojos",
      "Pérdida de la visión",
      "CORAZÓN Y SANGRE",
      "Cambio en el equilibrio ácido de la sangre, que puede llevar a daño en los órganos",
      "Colapso",
      "Presión arterial baja (shock)",
      "ESTÓMAGO E INTESTINOS",
      "Dolor abdominal",
      "Náuseas y vómitos",
      "SISTEMA NERVIOSO",
      "Convulsiones (ataques)",
      "Mareos",
      "Dolor de cabeza",
      "Espasmos musculares",
      "Problemas nerviosos",
      "Pérdida del conocimiento (falta de reacción)",
      "Marcha inestable",
      "PIEL",
      "Irritación"
    ],
    "cuidados en el hogar": [
      "No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen. Busque ayuda médica de inmediato.",
      "Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el pegamento de caucho, suminístrele agua o leche inmediatamente si el centro de toxicología o un proveedor se lo indica. No le dé nada de beber si la persona tiene síntomas que dificultan la deglución. Estos incluyen vómitos, convulsiones o disminución de la lucidez mental.",
      "Si la persona inhaló el pegamento de caucho, llévela inmediatamente a tomar aire fresco."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto",
      "Hora en que se ingirió",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito  Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes pueden incluir:",
      "Pruebas de sangre y de orina",
      "Broncoscopia - colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días",
      "Sonda a través de la boca hasta el estómago para vaciarlo (lavado gástrico)",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de tóxico ingerido y de la prontitud con que el tratamiento se haya recibido. Cuanto más rápido una persona reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Tragar o poner cantidades pequeñas de pegamento de caucho en la boca a menudo es inofensivo. Sin embargo, ingerir intencionalmente grandes cantidades puede causar daño al cerebro, el hígado y los riñones. El daño grave al cerebro, los pulmones y los riñones puede ocurrir con el tiempo a raíz del olfateo repetitivo de este tipo de pegamento."
    ],
    "referencias": [
      "Aronson JK. Organic solvents. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:385-389.",
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}