{
  "titulo": "Intoxicación con aceite combustible",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La intoxicación con aceite combustible ocurre cuando alguien ingiere, inhala o toca dicho aceite.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Las sustancias llamadas hidrocarburos son los ingredientes dañinos en el aceite combustible."
    ],
    "dónde se encuentra": [
      "Los hidrocarburos se encuentran en:",
      "Aceite combustible",
      "Queroseno",
      "Gasolina",
      "Puede haber otras fuentes de aceite combustible u otras sustancias químicas contenidas en el aceite combustible."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de intoxicación con aceite combustible en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Pérdida de la visión",
      "Dolor de garganta",
      "Dolor o ardor en nariz, ojos, oídos, labios o lengua",
      "ESTÓMAGO E INTESTINOS",
      "Dolor abdominal",
      "Sangre en las heces",
      "Diarrea",
      "Náuseas",
      "Vómitos (que pueden contener sangre)",
      "CORAZÓN Y SANGRE",
      "Desmayo",
      "Hipotensión que se presenta rápidamente",
      "PULMONES",
      "Dificultad para respirar (por la inhalación de la sustancia)",
      "Inflamación de la garganta (que también puede causar dificultad respiratoria)",
      "SISTEMA NERVIOSO",
      "Depresión",
      "Dificultad para concentrarse",
      "Vértigo",
      "Somnolencia",
      "Sensación de estar ebrio (euforia)",
      "Dolores de cabeza",
      "Mareo",
      "Pérdida de la lucidez mental (inconsciencia)",
      "Crisis epilépticas (convulsiones)",
      "Marcha vacilante",
      "Debilidad",
      "PIEL",
      "Ampollas",
      "Quemadura",
      "Irritación",
      "Descamación de la piel"
    ],
    "cuidados en el hogar": [
      "Consiga ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indique.",
      "Si el aceite combustible entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el aceite combustible, suminístrele agua o leche inmediatamente, a menos que el centro de toxicología o el proveedor le diga lo contrario. No le dé nada de beber si la persona tiene síntomas que dificultan la deglución. Estos incluyen vómitos, crisis epilépticas o disminución de la lucidez mental.",
      "Si la persona inhaló los vapores, llévela inmediatamente a tomar aire fresco."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto, si se conoce",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que le realicen pueden inlcuir:",
      "Análisis de sangre y orina",
      "Broncoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en las vías respiratorias y en los pulmones",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "Endoscopia -- colocación de una cámara a través de la garganta para observar las quemaduras en el esófago y el estómago",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento para tratar los síntomas",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días",
      "Sonda a través de la boca hasta el estómago para vaciarlo (lavado gástrico)",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "Su pronóstico depende de cuánto aceite combustible haya ingerido y de la prontitud con que se reciba el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "La ingestión de dichos tóxicos puede tener graves efectos en muchas partes del cuerpo. Las quemaduras en las vías respiratorias o en el tracto gastrointestinal pueden provocar necrosis tisular, lo que resulta en infección, shock y muerte, incluso varios meses después de la primera ingestión de la sustancia. Se pueden formar cicatrices en estos tejidos que conducen a dificultades a largo plazo con la respiración, la deglución y la digestión.",
      "Si el combustible llega a los pulmones (aspiración), puede causarle un daño pulmonar grave y posiblemente permanente."
    ],
    "referencias": [
      "Aronson JK. Organic solvents. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:385-389.",
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}