{
  "titulo": "Intoxicación con loción para permanente en frío",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La loción para permanente en frío es un producto para el cuidado del cabello que se utiliza para crear ondulaciones permanentes (\"una permanente\"). La intoxicación con esta loción ocurre por ingerir, inhalar o tocar este producto.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los tioglicolatos son los ingredientes tóxicos en estas lociones."
    ],
    "dónde se encuentra": [
      "Los tioglicolatos se encuentran en:",
      "Equipos para realizar permanentes en el cabello",
      "Diversas lociones para permanentes en frío",
      "Otros productos también pueden contener loción para permanente en frío."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una intoxicación por loción para permanente en frío en diferentes partes del cuerpo.",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Irritación de la boca",
      "Ardor y enrojecimiento de los ojos",
      "Posible daño grave (como úlceras, erosiones y quemaduras profundas) en las córneas",
      "CORAZÓN Y SANGRE",
      "Debilidad debido a nivel bajo de azúcar en la sangre",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Dificultad para respirar",
      "SISTEMA NERVIOSO",
      "Somnolencia",
      "Dolor de cabeza",
      "Convulsiones (ataques)",
      "PIEL",
      "Labios y dedos de las manos de color azulado",
      "Erupción cutánea (enrojecimiento o formación de ampollas en la piel)",
      "ESTÓMAGO E INTESTINOS",
      "Cólicos",
      "Diarrea",
      "Dolor de estómago",
      "Vómitos"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen. Si el químico entró en contacto con la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si ingirió el químico, suminístrele agua o leche inmediatamente, si un proveedor le dice que lo haga. No le dé nada de beber si la persona tiene síntomas que dificultan la deglución. Estos incluyen vómitos, convulsiones o disminución de la lucidez mental. Si la persona inhaló el tóxico, llévela inmediatamente a tomar aire fresco."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito\r\n Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, entre ellos la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "La persona puede recibir:",
      "Carbón activado",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y un respirador (ventilador)",
      "Radiografía de tórax",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "Endoscopia (cámara que baja por la garganta para ver quemaduras en el esófago y el estómago)",
      "Líquidos a través de una vena (IV)",
      "Laxantes",
      "Cirugía para retirar la piel quemada (desbridamiento)",
      "Lavado de la piel (irrigación), quizá con intervalos de pocas horas durante varios días"
    ],
    "expectativas (pronóstico)": [
      "Su pronóstico depende de la cantidad de tóxico ingerido o a la que se exponga de otra manera y de la prontitud con que se haya recibido el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Los problemas de la piel desaparecen cuando se suspende el uso del producto. Si la loción se ingiere, la recuperación normalmente ocurre si se recibe el tratamiento adecuado a tiempo.",
      "La mayoría de los equipos caseros para permanentes se diluyen en agua para evitar la intoxicación. Sin embargo, algunos salones de belleza pueden usar formas más potentes que necesitan ser diluidas antes de usarse. La exposición a una loción más potente para permanentes en frío ocasionará mucho más daño que una loción de uso doméstico."
    ],
    "nombres alternativos": [
      "Intoxicación con tioglicolato"
    ],
    "referencias": [
      "Draelos ZD. Cosmetics and cosmeceuticals. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 153.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Contact dermatitis and drug eruptions. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 6.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cosméticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}