{
  "titulo": "Intoxicación con merbromina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La merbromina es un líquido desinfectante (antiséptico). La intoxicación con merbromina ocurre cuando alguien se traga esta sustancia. Esto puede ser accidental o intencionalmente.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una exposición real a un tóxico. Si usted o alguien con quien usted se encuentra sufre una exposición, llame a su número local de emergencia (como el 911), o puede comunicarse directamente con su centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La merbromina es una combinación de mercurio y bromo. Es dañina si se ingiere."
    ],
    "dónde se encuentra": [
      "La merbromina se encuentra en algunos antisépticos. Una marca comercial común es Mercurochrome, la cual contiene mercurio. Los compuestos como éste que contienen mercurio no han sido comercializados legalmente en los Estados Unidos desde 1998."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una intoxicación con merbromina en diferentes partes del cuerpo.",
      "VEJIGA Y RIÑONES",
      "Disminución del gasto urinario (puede detenerse por completo)",
      "Daño renal",
      "OJOS, OÍDOS, NARIZ, BOCA Y GARGANTA",
      "Salivación excesiva",
      "Inflamación de las encías",
      "Sabor metálico en la boca",
      "Úlceras bucales",
      "Inflamación de la garganta (puede ser grave hasta el punto de obstruirla)",
      "Glándulas salivales inflamadas",
      "Sed",
      "ESTÓMAGO E INTESTINOS",
      "Diarrea (con sangre)",
      "Dolor de estómago (fuerte)",
      "Vómitos",
      "CORAZÓN Y SANGRE",
      "Shock",
      "PULMONES",
      "Dificultad respiratoria (grave)",
      "SISTEMA NERVIOSO",
      "Mareos",
      "Problemas de memoria",
      "Problemas con el equilibrio y la coordinación",
      "Dificultades en el lenguaje",
      "Temblores",
      "Cambios en el estado de ánimo o la personalidad",
      "Insomnio"
    ],
    "cuidados en el hogar": [
      "Consiga ayuda médica de inmediato. No le provoque el vómito a la persona, a menos que el centro de toxicología o un proveedor de atención médica se lo indiquen."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento llamada antídoto para neutralizar el efecto del tóxico",
      "Carbón activado",
      "Laxantes",
      "Sonda a través de la boca hasta el estómago para vaciarlo (lavado gástrico)",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de cuánta merbromina haya ingerido y qué tan rápido reciba el tratamiento. Cuanto más rápido reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "Si la persona toma un antídoto para neutralizar el tóxico dentro de 1 semana, la recuperación generalmente es probable. Si la intoxicación ha ocurrido durante un período de tiempo prolongado, algunos problemas mentales y del sistema nervioso pueden ser permanentes."
    ],
    "nombres alternativos": [
      "Intoxicación con Cinfacrom; Intoxicación con Mercurochrome; Intoxicación con Stellachrome"
    ],
    "referencias": [
      "Aronson JK. Mercury and mercurial salts. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:844-852.",
      "Theobald JL, Mycyk MB. Iron and heavy metals. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 146."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}