{
  "titulo": "Intoxicación por cocaína",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La cocaína es una droga estimulante ilegal que afecta al sistema nervioso central. Se obtiene de la planta de coca. Provoca que el cerebro libere cantidades más altas de lo normal de algunos químicos. Esto produce una sensación de euforia o de \"elevación\"",
      "La intoxicación por cocaína no es una afección en la cual usted se siente elevado por utilizar la droga, sino también tiene síntomas en todo el cuerpo que pueden hacerlo enfermar o causarle daños."
    ],
    "causas": [
      "La intoxicación por cocaína puede ser causada por:",
      "Consumir demasiada cocaína o tomar una forma muy concentrada de esta",
      "Usar cocaína cuando el clima es caluroso, lo cual lleva a más daño y efectos secundarios debido a la deshidratación",
      "Consumir cocaína con algunas otras drogas"
    ],
    "síntomas": [
      "Los síntomas de intoxicación por cocaína incluyen:",
      "Sensación de elevación, emoción, estar hablando o divagando, en casiones sobre situaciones difíciles que estén pasando",
      "Ansiedad, agitación, confusión e inquietud",
      "Temblores musculares, como en la cara o los dedos",
      "Pupilas dilatadas que no empequeñecen cuando les da la luz",
      "Aumento de la frecuencia cardíaca y de la presión arterial",
      "Estar aturdido",
      "Palidez",
      "Nausea y vómitos",
      "Fiebre y sudoración",
      "Con dosis más altas o una sobredosis se pueden presentar síntomas más graves como:",
      "Convulsiones",
      "Pérdida del contacto con la realidad",
      "Pérdida del control de la orina",
      "Temperatura elevada y sudoración excesiva",
      "Presión sanguínea elevada, ritmo cardíaco acelerado o anormal",
      "Coloración azul en la piel",
      "Respiración acelerada o difícil",
      "Muerte",
      "La cocaína a menudo se corta (mezcla) con otras sustancias. Cuando se consume la cocaína que ha sido mezclada con otras sustancias, se pueden presentar síntomas adicionales."
    ],
    "pruebas y exámenes": [
      "Si se sospecha que hay intoxicación por cocaína, el proveedor de atención médica puede ordenarle las siguientes pruebas:",
      "Pruebas de sangre",
      "Enzimas cardíacas (para buscar signos de daño al corazón o ataque cardíaco)",
      "Radiografía de tórax",
      "TC de la cabeza, si se cree que hay una lesión o hemorragia en la cabeza",
      "ECG (electrocardiograma, para medir la actividad eléctrica en el corazón)",
      "Examen toxicológico (de tóxicos y drogas)",
      "Análisis de orina"
    ],
    "tratamiento": [
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los síntomas se tratarán en la forma apropiada. La persona puede recibir:",
      "Soporte respiratorio, incluso oxígeno, un tubo a través de la garganta y un ventilador (respirador)",
      "Líquidos por vía intravenosa (líquidos aplicados a través de una vena)",
      "Medicinas para tratar síntomas como dolor, ansiedad, agitación, náuseas, convulsiones e hipertensión arterial",
      "Otras medicinas o tratamientos para complicaciones en el corazón, el cerebro, los músculos y los riñones",
      "El tratamiento a largo plazo requiere consejería para drogadictos en combinación con tratamiento médico."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la cantidad de cocaína que se utilizó y de los órganos que resultaron comprometidos. Puede presentarse daño permanente, el cual puede causar:",
      "Convulsiones, accidente cerebrovascular y parálisis",
      "Ansiedad crónica y psicosis (trastornos mentales graves)",
      "Disminución del funcionamiento mental",
      "Irregularidades cardíacas y disminución de la función cardíaca",
      "Insuficiencia renal que requiera diálisis (riñón artificial)",
      "Destrucción de músculos que puede llevar a la amputación"
    ],
    "nombres alternativos": [
      "Intoxicación - cocaína"
    ],
    "imágenes": [
      "Electrocardiograma (ECG)"
    ],
    "referencias": [
      "Aronson JK. Cocaine. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:492-542.",
      "Chary MA, Erickson TB. Cocaine and other sympathomimetics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 144."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cocaína",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}