{
  "titulo": "Invaginación intestinal en los niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La invaginación intestinal es el deslizamiento de una parte del intestino dentro de otra.",
      "Este artículo se centra en la invaginación intestinal en niños."
    ],
    "causas": [
      "La invaginación intestinal es causada por una parte del intestino que se introduce en sí mismo.",
      "La presión generada por las paredes del intestino causa:",
      "Disminución del flujo sanguíneo",
      "Irritación",
      "Hinchazón",
      "La invaginación intestinal puede obstruir el paso de los alimentos a través del mismo intestino. Si se interrumpe el suministro de sangre, el segmento del intestino que se ha introducido puede morir. También se puede presentar sangrado significativo. Si ocurre una perforación, se puede presentar infección, \r\nshock y deshidratación en forma muy rápida.",
      "La causa de la invaginación intestinal no se conoce. Las afecciones que pueden llevar a este problema abarcan:",
      "Infección viral",
      "Agrandamiento de los ganglios linfáticos en el intestino",
      "Tumor o pólipo en los intestinos",
      "La invaginación intestinal puede afectar tanto a niños como adultos. Es más común en varones. Usualmente afecta a niños entre los 5 meses a 3 años."
    ],
    "síntomas": [
      "El primer signo de invaginación generalmente es un llanto fuerte y súbito causado por el dolor abdominal. El dolor es de tipo cólico e intermitente (no continuo), pero reaparece frecuentemente. El dolor se hace más fuerte y dura más tiempo cada vez que retorna.",
      "Un bebé que presente dolor abdominal intenso puede llevarse las rodillas hacia el pecho mientras llora.",
      "Otros síntomas abarcan:",
      "Deposiciones sanguinolentas y con apariencia de moco, algunas veces llamadas heces en \"mermelada de grosella\"",
      "Fiebre",
      "Shock (palidez, letargo, sudoración)",
      "Heces mezcladas con sangre y moco",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen completo que puede revelar una masa en el abdomen. También pueden presentarse signos de deshidratación o shock.",
      "Los exámenes pueden incluir:",
      "Ultrasonido abdominal",
      "Radiografía abdominal",
      "Enema con aire o medio de contraste"
    ],
    "tratamiento": [
      "Primero se estabiliza el niño. Se pasa una sonda nasogástrica hasta el estómago a través de la nariz (sonda nasogástrica). Se coloca una vía intravenosa (IV) en el brazo y se administran líquidos para prevenir la deshidratación.",
      "En algunos casos, la oclusión intestinal se puede tratar con enema de aire o enema de contraste realizado por un radiólogo experimentado con este procedimiento. Existe un riesgo de ruptura (perforación) intestinal con este procedimiento.",
      "Si estos tratamientos no funcionan, el niño necesitará una cirugía. El tejido intestinal generalmente puede salvarse. Cualquier tejido muerto será extirpado.",
      "Es posible que se necesiten antibióticos para tratar cualquier infección.",
      "Se siguen administrando líquidos y alimentación intravenosa hasta que el niño tenga deposiciones normales."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico es bueno con un tratamiento precoz. Existe riesgo de que este problema reaparezca.",
      "Cuando se presenta un agujero o ruptura en el intestino, se debe tratar de inmediato. Si no se trata, la invaginación intestinal casi siempre es mortal para los bebés y niños pequeños."
    ],
    "cuándo contactar a un profesional médico": [
      "La invaginación intestinal es una emergencia médica. Llame al 911 o al número local de emergencias o vaya de inmediato a la sala de emergencias."
    ],
    "nombres alternativos": [
      "Dolor abdominal en niños - intususcepción"
    ],
    "imágenes": [
      "Colonoscopia",
      "Radiografía de una invaginación",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Abdulhai S, Ponsky T. Intussusception in infants and children. In: Wyllie R, Hyams JS, Kay M, eds. Pediatric Gastrointestinal and Liver Disease. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 51.",
      "Hu YY, Jensen T, Finck C. Surgical conditions of the small intestine in infants and children. In: Yeo CJ, ed. Shackelford's Surgery of the Alimentary Tract. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 83.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Ileus, adhesions, intussusception, and closed-loop obstructions. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 359.",
      "Maloney PJ. Pediatric gastrointestinal disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 166."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor abdominal",
      "Obstrucción intestinal",
      "Problemas poco comunes de los recién nacidos",
      "Salud del niño pequeño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}