{
  "titulo": "Inyección de toxina botulínica - laringe",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La toxina botulínica (BTX, en inglés) o bótox es un tipo de bloqueador para los nervios. Al ser inyectado, el bótox bloquea las señales de los nervios a los músculos, por lo que estos se relajan.",
      "El bótox es la toxina que provoca el botulismo, una enfermedad poco común, pero grave. Sin embargo, es segura cuando se utiliza en dosis pequeñas."
    ],
    "descripción": [
      "El bótox se inyecta en los músculos alrededor de las cuerdas vocales. Esto debilita los músculos y mejora la calidad de la voz. Esta no es una cura para la disfonía laríngea, pero puede ayudar a aliviar los síntomas.",
      "En la mayoría de los casos, las inyecciones de bótox (BTX) se aplicarán en el consultorio de su proveedor de atención médica. Existen dos maneras comunes de inyectarlo en la laringe:",
      "A través del cuello:",
      "Le pueden aplicar anestesia local para adormecer la zona.",
      "Usted puede acostarse boca arriba o permanecer sentado. Esto dependerá de su comodidad y de la preferencia de su proveedor.",
      "Su proveedor puede utilizar una máquina de electromiografía (EMG). La máquina EMG registra el movimiento de los músculos de sus cuerdas vocales por medio de pequeños electrodos colocados en su piel. Esto ayuda a su proveedor a guiar la aguja a la zona correcta.",
      "Otro método involucra el uso de un laringoscopio flexible insertado a través de la nariz para ayudar a guiar la aguja.",
      "A través de la boca:",
      "Puede aplicársele anestesia general de manera que esté dormido durante todo el procedimiento.",
      "También es posible que le rocíen medicamento para adormecer en la nariz, garganta y laringe.",
      "Su proveedor utilizará una aguja larga y curva para aplicar la inyección directamente en los músculos de sus cuerdas vocales.",
      "Su proveedor puede colocar una pequeña cámara (endoscopio) en su boca para guiar la aguja."
    ],
    "por qué se realiza el procedimiento": [
      "Usted debe someterse a este procedimiento si le han diagnosticado disfonía laríngea. Las inyecciones de bótox son el tratamiento más común para esta afección.",
      "Las inyecciones de bótox se utilizan para tratar otros problemas en la laringe. También se utilizan para tratar muchas otras afecciones en distintas partes del cuerpo."
    ],
    "después del procedimiento": [
      "Es posible que no pueda hablar por aproximadamente una hora tras las inyecciones.",
      "El bótox puede causar algunos efectos secundarios. En la mayoría de los casos, dichos efectos duran solo unos cuantos días. Algunos de los efectos secundarios incluyen:",
      "Un sonido susurrante en la voz",
      "Ronquera",
      "Tos débil",
      "Problemas para tragar",
      "Dolor en el lugar en el que se inyectó el bótox",
      "Síntomas parecidos a los de la gripe"
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, las inyecciones de bótox (BTX) deben mejorar la calidad de su voz por aproximadamente 3 a 4 meses. Para mantener su voz, es posible que necesite inyecciones cada pocos meses.",
      "Su proveedor puede pedirle que lleve un diario de sus síntomas para saber qué tan bien y por cuánto tiempo está funcionando la inyección. Esto les ayudará a usted y a su proveedor a encontrar la dosis correcta para usted y a decidir qué tan a menudo necesita el tratamiento."
    ],
    "nombres alternativos": [
      "Laringoplastia de inyección; Bótox - laringe: disfonía espasmódica - BTX; Bótox de temblor esencial de la voz (EVT) - btx; Insuficiencia glótica; Electromiografía percutánea guiada por tratamiento de toxina botulínica; Laringoscopia percutánea indirecta guiada por tratamiento de toxina botulínica; Disfonía aductora - BTX; OnabotulinumtoxinA - laringe; AbobotulinumtoxinA"
    ],
    "referencias": [
      "Akst L. Hoarseness and laryngitis. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:28-33.",
      "Blitzer A, Kirke DN. Neurologic disorders of the larynx. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 57.",
      "Flint PW. Throat disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 401."
    ],
    "ultima revisión 11/29/2022": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Botox",
      "Distonía",
      "Trastornos de la voz",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}