{
  "titulo": "Isquemia hepática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual el hígado no recibe suficiente sangre u oxígeno. Esto ocasiona daño a las células hepáticas."
    ],
    "causas": [
      "La presión arterial baja debido a cualquier afección puede llevar a que se presente una isquemia hepática. Tales afecciones pueden incluir:",
      "Ritmos cardíacos anormales",
      "Deshidratación",
      "Insuficiencia cardíaca",
      "Infección, especialmente septicemia",
      "Sangrado profuso",
      "Otras causas pueden incluir:",
      "Coágulos de sangre en la arteria principal que va al hígado (arteria hepática) después de un trasplante de hígado",
      "Inflamación de vasos sanguíneos, que lleva a disminución del flujo sanguíneo (vasculitis)",
      "Quemaduras",
      "Insolación",
      "Tener una crisis depranocítica"
    ],
    "síntomas": [
      "La persona puede presentar un estado mental alterado debido a la reducción del flujo de sangre al cerebro. Otros síntomas pueden incluir:",
      "Pérdida del apetito",
      "Sensación de malestar general",
      "Malestar en el cuadrante superior derecho del abdomen",
      "Ictericia",
      "El daño a las células hepáticas la mayoría de veces no causa síntomas hasta que afecta la función hepática.",
      "Los coágulos sanguíneos en la arteria principal del hígado pueden causar dolor abdominal."
    ],
    "pruebas y exámenes": [
      "Se harán los siguientes exámenes:",
      "Exámenes de sangre para verificar la función hepática (AST y ALT). La lectura de estos exámenes puede ser muy alta (en los miles) cuando hay isquemia.",
      "Ultrasonido Doppler de los vasos sanguíneos del hígado."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa. La presión arterial baja y los coágulos de sangre se deben tratar inmediatamente."
    ],
    "expectativas (pronóstico)": [
      "Si se puede tratar la enfermedad causante de la isquemia hepática, generalmente las personas se recuperan. La muerte por insuficiencia hepática como resultado de una isquemia hepática se presenta muy pocas veces."
    ],
    "posibles complicaciones": [
      "La insuficiencia hepática es una complicación poco frecuente, pero mortal."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica de inmediato si presenta debilidad persistente o síntomas de \r\n shock \r\n o deshidratación."
    ],
    "prevención": [
      "El tratamiento rápido de las causas de la presión arterial baja puede prevenir la isquemia hepática."
    ],
    "nombres alternativos": [
      "Hepatitis isquémica; Shock del hígado"
    ],
    "imágenes": [
      "Suministro sanguíneo del hígado"
    ],
    "referencias": [
      "Korenblat KM. Approach to the patient with jaundice or abnormal liver tests. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 133.",
      "Nery FG, Valla DC. Vascular diseases of the liver. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 85."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del hígado",
      "Presión arterial baja",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}