{
  "titulo": "Kwashiorkor",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una forma de desnutrición que ocurre cuando no hay suficiente proteína en la dieta."
    ],
    "causas": [
      "El kwashiorkor es más común en áreas donde hay:",
      "Hambre",
      "Suministro limitado de alimentos",
      "Bajos niveles de educación (cuando las personas no comprenden cómo consumir una dieta apropiada)",
      "Esta enfermedad en más común en países muy pobres. Puede ocurrir durante una:",
      "Sequía u otro desastre natural",
      "Inestabilidad política",
      "Estos eventos a menudo llevan a la falta de alimento, lo cual provoca que se presente desnutrición.",
      "El kwashiorkor es poco frecuente en los niños en los Estados Unidos. Solo se presentan casos aislados. Sin embargo, un cálculo gubernamental sugiere que hasta la mitad de las personas ancianas que viven en los asilos de ancianos en los Estados Unidos no reciben la proteína suficiente en su dieta.",
      "Cuando el kwashiorkor sí se presenta en los Estados Unidos, con mucha frecuencia es un signo de maltrato infantil y descuido grave."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Cambios en la pigmentación de la piel",
      "Disminución de la masa muscular",
      "Diarrea",
      "Deficiencia en el aumento de peso y en el crecimiento",
      "Fatiga",
      "Cambios en el cabello (cambios en el color o la textura)",
      "Aumento en el número y gravedad de las infecciones debido a daño en el sistema inmunitario",
      "Irritabilidad",
      "Abdomen grande que sobresale (protruye)",
      "Letargo o apatía",
      "Pérdida de la masa muscular",
      "Sarpullido (dermatitis)",
      "Shock (etapa avanzada)",
      "Hinchazón (edema)"
    ],
    "pruebas y exámenes": [
      "El examen físico puede mostrar un hígado agrandado (hepatomegalia) e hinchazón general en todo el cuerpo.",
      "Los exámenes pueden incluir:",
      "Gasometría arterial",
      "BUN",
      "Conteo sanguíneo completo (CSC)",
      "Depuración de la creatinina",
      "Creatinina en suero",
      "Potasio sérico",
      "Niveles de proteína total",
      "Análisis de orina"
    ],
    "tratamiento": [
      "Las personas que comienzan tratamiento oportuno se pueden recuperar completamente. El objetivo es obtener más calorías y proteínas en su dieta. Los niños que padecen esta afección no alcanzan su potencial total de estatura y crecimiento.",
      "Primero se administran calorías en forma de carbohidratos, azúcares simples y grasas. Las proteínas se administran después de que otras fuentes calóricas ya han suministrado energía. Se suministrarán suplementos de vitaminas y minerales.",
      "La alimentación debe comenzar gradualmente debido a que la persona ha estado sin mucho alimento durante un período largo de tiempo. Ingerir alimentos ricos en calorías repentinamente puede ocasionar problemas.",
      "Muchos niños desnutridos desarrollarán intolerancia al azúcar de la leche (intolerancia a la lactosa). Se les suministrarán suplementos con la enzima lactasa para que puedan tolerar productos lácteos.",
      "Las personas que están en shock requieren tratamiento de inmediato para restaurar el volumen total de sangre y mantener la presión arterial."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento oportuno generalmente lleva a obtener buenos resultados. El tratamiento del kwashiorkor en sus etapas avanzadas puede mejorar la salud general del niño. Sin embargo, este puede quedar con problemas físicos y mentales permanentes. Si no hay tratamiento o si llega demasiado tarde, la afección es potencialmente mortal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Coma",
      "Discapacidad física y mental permanente",
      "Shock"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su hijo tiene síntomas de kwashiorkor."
    ],
    "prevención": [
      "Para prevenir el kwashiorkor, asegúrese de que su dieta tenga suficientes carbohidratos, grasa (un mínimo de 10% de calorías totales) y proteínas (12% de calorías totales)."
    ],
    "nombres alternativos": [
      "Desnutrición proteica; Desnutrición proteica calórica; Desnutrición maligna"
    ],
    "imágenes": [
      "Síntomas de Kwashiorkor"
    ],
    "referencias": [
      "Ashworth A. Nutrition, food security, and health. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 57.",
      "Manary MJ, Trehan I. Severe malnutrition. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 197."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desnutrición",
      "Nutrición del niño",
      "Proteínas en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}