{
  "titulo": "La cirugía con láser para la piel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento que utiliza energía láser para tratar la piel. La cirugía con láser se puede utilizar para tratar enfermedades de la piel o problemas estéticos como manchas por el sol o arrugas."
    ],
    "descripción": [
      "Un láser es un rayo de luz que puede enfocarse sobre una zona muy pequeña. El láser calienta las células específicas en la zona que se va a tratar hasta que estas \"revientan\".",
      "Existen varios tipos de láser. Cada uno tiene usos específicos. El color del rayo de luz utilizado está relacionado directamente con el tipo de cirugía a realizar y el color del tejido que se va a tratar."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía con láser se puede utilizar para:",
      "Extirpar verrugas, lunares, manchas de sol y tatuajes",
      "Reducir las arrugas en la piel, cicatrices y otras manchas cutáneas",
      "Extirpar vasos sanguíneos dilatados y enrojecimiento",
      "Eliminar vellos",
      "Eliminar células cutáneas que podrían convertirse en cáncer",
      "Encoger las venas superficiales de las piernas",
      "Mejorar la textura de la piel y celulitis",
      "Mejorar la piel flácida debido al envejecimiento"
    ],
    "riesgos": [
      "Los posibles riesgos de la cirugía con láser incluyen:",
      "Dolor, hematomas o hinchazón",
      "Ampollas, quemaduras o cicatrización",
      "Infección",
      "Decoloración de la piel",
      "Herpes labial",
      "Problema que no desaparece",
      "La mayoría de las cirugías con láser para la piel se lleva a cabo mientras usted está despierto. Hable con su proveedor de atención médica sobre los riesgos de la cirugía con láser."
    ],
    "después del procedimiento": [
      "El éxito de la cirugía con láser depende de la afección que se esté tratando. Hable con su proveedor acerca de lo que puede esperar.",
      "Discuta también con su proveedor, el cuidado de la piel posterior al tratamiento. Tal vez sea necesario que mantenga su piel humectada y alejada del sol."
    ],
    "expectativas (pronóstico)": [
      "El tiempo que toma la recuperación depende del tipo de tratamiento y de su salud general. Pregunte a su proveedor antes del tratamiento cuánto tiempo tardará en recuperarse. También pregunte cuántas sesiones de tratamiento va a necesitar para alcanzar su objetivo."
    ],
    "nombres alternativos": [
      "Cirugía con el uso del láser"
    ],
    "referencias": [
      "DiGiorgio CM, Anderson RR, Sakamoto FH. Understanding lasers, lights, and tissue interactions. In: Hruza GJ, Tanzi EL, Dover JS, Alam M, eds. Lasers and Lights: Procedures in Cosmetic Dermatology. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 1.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Cutaneous laser surgery. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 38."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugía",
      "Perforaciones y tatuajes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}