{
  "titulo": "La hipertensión arterial y la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Hacer cambios en su dieta es una forma comprobada de ayudar a controlar la hipertensión arterial. Estos cambios también pueden ayudar a bajar de peso y disminuir su probabilidad de sufrir una enfermedad cardíaca y un accidente cerebrovascular.",
      "Su proveedor de atención médica puede remitirlo a un nutricionista, quien puede ayudarlo a crear un plan de comidas saludables. Pregunte cuál debe ser su presión arterial ideal. Esta estará basada en sus factores de riesgo y otros problemas de salud.",
      "DIETA DASH",
      "La dieta baja en sal de los enfoques dietéticos para detener la hipertensión (Dietary Approaches to Stop Hypertension, DASH) ha demostrado que ayuda a bajar la presión arterial. Sus efectos sobre la presión arterial algunas veces se ven al cabo de unas cuantas semanas.",
      "Esta dieta es rica en nutrientes importantes y fibra. También incluye alimentos que son más ricos en potasio, calcio y magnesio, y más baja en sodio (sal) que la dieta estadounidense típica.",
      "Los objetivos de la dieta DASH son que:",
      "Reduzca el sodio a no más de 2,300 mg por día (consumir solo 1,500 mg por día es un objetivo más efectivo).",
      "Reduzca la grasa saturada a no más del 6% y la grasa total a 27% de las calorías diarias. Los productos lácteos bajos en grasa parecen ser especialmente benéficos para bajar la presión arterial sistólica.",
      "Al escoger las grasas, seleccione aceites monoinsaturados, como los aceites de oliva y canola.",
      "Prefiera los granos integrales a los productos de harina blanca o pasta.",
      "Escoja frutas y verduras frescas todos los días. Muchos de estos alimentos son ricos en potasio, fibra o ambos.",
      "Coma nueces, semillas o legumbres (frijoles o guisantes) diariamente.",
      "Escoja cantidades modestas de proteína (no más de 18% de las calorías diarias totales). El pescado, la carne de aves sin piel y los productos de soja (soya) son las mejores fuentes de proteínas saludables.",
      "Otros objetivos de nutrientes diarios en la dieta DASH incluyen la reducción de los carbohidratos a 55% de las calorías diarias y el colesterol en la alimentación a 150 mg. Trate de obtener al menos 30 gramos (gr) de fibra diariamente.",
      "Consulte con su proveedor antes de aumentar el potasio en la dieta o usar sustitutos de la sal (que con frecuencia contienen potasio). Las personas que tienen problemas renales o quienes toman ciertos medicamentos deben tener cuidado respecto a la cantidad de potasio que consumen.",
      "ALIMENTACIÓN SALUDABLE PARA EL CORAZÓN",
      "Coma alimentos que sean naturalmente bajos en grasa, como granos integrales, frutas y verduras.",
      "Lea las etiquetas de los alimentos y preste atención especial al nivel de grasa saturada.",
      "Evite o reduzca los alimentos que sean ricos en grasa saturada (más de 20% de la grasa total se considera alto). Comer demasiada grasa saturada es uno de los mayores factores de riesgo para la cardiopatía. Los alimentos ricos en este tipo de grasa incluyen: las yemas del huevo, los quesos duros, la leche entera, la crema de leche, el helado, la mantequilla y las carnes grasosas (y porciones grandes de carnes).",
      "Escoja alimentos de proteína magra, como soja (soya), pescado, pollo sin piel, carne muy magra y productos lácteos descremados o al 1%.",
      "Busque las palabras \"hidrogenados\" o \"parcialmente hidrogenados\" en las etiquetas de los alimentos. No coma alimentos con estos ingredientes, ya que vienen cargados con grasas saturadas y grasas trans.",
      "Limite la cantidad de alimentos procesados y fritos que consume.",
      "Reduzca la cantidad de productos horneados preparados comercialmente (tales como roscas, galletas dulces y saladas) que consume, ya que pueden contener muchas grasas saturadas o grasas trans.",
      "Preste atención a cómo se preparan los alimentos. Las maneras saludables de cocinar pescado, pollo y carnes magras son asar a la parrilla, a las brasas, hervir y hornear. Evite agregar aderezos o salsas ricos en grasa.",
      "Otras sugerencias incluyen:",
      "Comer alimentos que sean ricos en fibra soluble. Estos incluyen avena, salvado, guisantes partidos y lentejas, frijoles (tales como habichuelas, frijol negro, frijol blanco común), algunos cereales y arroz integral.",
      "Aprender cómo comprar y cocinar los alimentos que sean saludables para su corazón. Aprender cómo leer las etiquetas de los alimentos para escoger los que son saludables. Alejarse de los restaurantes de comida rápida, donde las opciones saludables pueden ser difíciles de encontrar."
    ],
    "nombres alternativos": [
      "Dieta - hipertensos"
    ],
    "imágenes": [
      "Dieta DASH",
      "Grasas saturadas",
      "Ácidos transgrasos"
    ],
    "referencias": [
      "Bakris GL, Sorrentino MJ. Systemic hypertension: mechanisms, diagnosis, and treatment. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "National Heart, Lung, and Blood Institute. DASH eating plan. www.nhlbi.nih.gov/education/dash-eating-plan. Accessed September 8, 2023.",
      "Rayner B, Charlton KE, Derman W, Jones E. Nonpharmacologic prevention and treatment of hypertension. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 36.",
      "Whelton PK, Carey RM, Aronow WS, et al. 2017 ACC/AHA/AAPA/ABC/ACPM/AGS/APhA/ASH/ASPC/NMA/PCNA guideline for the prevention, detection, evaluation, and management of high blood pressure in adults: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2018;71(19):e127-e248. PMID: 29146535 pubmed.ncbi.nlm.nih.gov/29146535/."
    ],
    "pruebe su conocimiento": [
      "¿Qué sabe sobre las dietas con contenido bajo de sodio?"
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Plan de alimentación DASH",
      "Presión arterial alta",
      "Prevención de la presión arterial alta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}