{
  "titulo": "La viruela símica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La viruela símica (o del mono) es una infección viral en la que una persona desarrolla fiebre, fatiga, dolores musculares y una erupción cutánea que puede afectar el cuerpo entero. La mayoría de los casos se resuelven dentro de 2 a 4 semanas.",
      "Esta enfermedad poco común por lo regular fue encontraba principalmente en países del centro y occidente de África. Desde enero del 2023, ha habido un brote continuo en la República Democrática del Congo (RDC). La Organización Mundial de la Salud (OMS) declaró recientemente este brote como una Emergencia de Salud Pública de Interés Internacional. Este es el nivel de alerta global más alto de la OMS, que reconoce la posible amenaza a los países en todo el mundo.",
      "En este momento, los Centros para el Control y la Prevención de Enfermedades han evaluado el riesgo de infección para la población general en los Estados Unidos como muy bajo."
    ],
    "causas": [
      "La viruela símica se detectó por primera vez en Dinamarca en 1958 en una colonia de monos utilizados para investigación. Es por esto que se le llamó \"viruela del mono\". El nombre se cambió a viruela símica para disminuir el estigma asociado con el nombre anterior. El primer caso en humanos ocurrió en 1970 en la RDC.",
      "En 2022, la viruela símica se ha propagado en países donde esta enfermedad no ocurre normalmente. Esto incluyó a países en Europa, Norte y Suramérica, el Medio Oriente y Australia.",
      "La viruela símica es causada por Orthopoxvirus. Es similar al virus que causa la viruela. Hay dos tipos de virus para la viruela símica: clado 1 y clado II.",
      "El clado I es endémico del centro de África (incluyendo la RDC). Endémico significa que está siempre presente en algunos miembros de la población. El clado I es más grave y provoca enfermedad grave y la muerte. Este ha matado hasta al 10% de aquellos infectados. Las tasas de muerte recientes han sido más bajas. Actualmente, no hay casos de viruela símica de clado I fuera del centro u oriente de África.",
      "El clado II es endémico en África occidental. Es el tipo de viruela símica que provocó el brote mundial en 2022. Este tipo de viruela símica es mucho menos grave, y casi todas las personas se recuperan de la enfermedad. La viruela símica de clado II todavía se está propagando en grupos pequeños en zonas urbanas en los Estados Unidos, pero a cifras mucho más bajas que en 2022.",
      "Ambos tipos de viruela símica se transmiten en la misma manera. El virus se puede propagar cuando una persona entra en contacto cercano con un animal o humano infectado o con material contaminado con el virus.",
      "La viruela símica puede transmitirse de animal a humano cuando una persona:",
      "Entra en contacto con un animal infectado",
      "Es mordida o arañada por un animal infectado",
      "Manipula o consume carne de animales silvestres",
      "Las personas con la viruela símica pueden contagiar el virus a animales, como mascotas o ganado.",
      "La viruela símica se puede transmitir de humano a humano a través del contacto cercano, como:",
      "Contacto directo piel con piel con fluidos corporales, llagas, erupción cutánea o costras de una persona infectada",
      "Tocar objetos, ropa, sábanas o superficies utilizadas por una persona con la viruela símica",
      "Exposición a gotitas respiratorias grandes",
      "La viruela símica se puede transmitir de humano a humano durante el contacto íntimo, incluyendo:",
      "Relaciones sexuales orales, anales y vaginales",
      "Tocar los genitales o el ano de una persona infectada",
      "Abrazos, besos, caricias y masajes",
      "Contacto cara a cara",
      "Tocar telas u objetos durante la relación sexual que fueron utilizados por una persona con la viruela símica como ropa de cama, toallas y juguetes sexuales",
      "Una mujer embarazada puede transmitir el virus a su feto a través de la placenta."
    ],
    "síntomas": [
      "Los síntomas usualmente aparecen dentro de 1 a 3 semanas después de la exposición al virus.",
      "Aparece una erupción cutánea que se puede encontrar en o cerca de los genitales y se puede presentar en todas las partes del cuerpo. La erupción empieza como manchas planas que se convierten en protuberancias elevadas, las cuales se llenan de líquido y luego de pus. Las protuberancias pueden ser dolorosas. Pronto se forman costras que pican, se caen y sanan.",
      "Los síntomas parecidos a la gripe incluyen:",
      "Fiebre",
      "Escalofríos",
      "Nódulos linfáticos inflamados",
      "Dolores musculares",
      "Dolor de espalda",
      "Dolor de cabeza",
      "Fatiga",
      "Dolor de garganta, secreción nasal, o tos",
      "Usted puede experimentar todos o solo algunos de los síntomas.",
      "Es posible que tenga síntomas parecidos a los de la gripe seguidos por una erupción cutánea en 1 a 4 días",
      "Usted puede tener primero la erupción cutánea, luego los síntomas parecidos a los de la gripe",
      "O puede tener solo una erupción cutánea",
      "Algunas personas pueden propagar el virus en cualquier lugar de 1 a 4 días antes de tener cualquier síntoma.",
      "La enfermedad por viruela símica dura aproximadamente de 2 a 4 semanas. Usted ya no es contagioso solamente después de:",
      "Que todos los síntomas hayan desaparecido",
      "Las costras se hayan curado por completo",
      "Se haya formado piel nueva"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede diagnosticar la viruela símica al examinar la erupción cutánea y al hacerle preguntas sobre sus antecedentes médicos.",
      "Su proveedor puede tomar muestras de sus lesiones de la piel y enviarlas para examinarlas. Una prueba RCP (prueba de reacción en cadena de polimerasa) puede confirmar el diagnóstico."
    ],
    "tratamiento": [
      "Actualmente, no hay un tratamiento específico para el virus de la viruela símica. En la mayoría de las personas, los síntomas usualmente desaparecen por sí solos dentro de 2 a 4 semanas.",
      "Ciertas personas pueden estar en riesgo de una enfermedad más grave y pueden necesitar ser hospitalizadas y recibir atención de apoyo:",
      "Personas con síntomas graves",
      "Personas cuyo sistema inmunológico no funciona bien",
      "Mujeres que están embarazadas o lactando",
      "Niños menores de 8 años",
      "Los antivirales utilizados para la viruela pueden ser útiles para tratar la viruela símica en personas que tienen una mayor probabilidad de enfermarse gravemente.",
      "Los cuidados en casa para la viruela símica pueden ayudar a prevenir la propagación y mantenerlo más cómodo.",
      "No pinche ni rasque las lesiones y no rasure el área. Evite tocar la erupción cutánea, ya que puede propagarla a otras partes del cuerpo.",
      "Cubra las lesiones con vendajes o gaza para ayudar a evitar la propagación del virus.",
      "Pruebe con productos tópicos de venta libre (OTC, por sus siglas en inglés) como benzocaína/lidocaína para el dolor y loción de calamina o gelatina de petróleo para la picazón.",
      "Los antihistamínicos orales de venta libre también pueden ayudar con la picazón.",
      "Un baño de avena puede ayudar con la picazón. Usar un baño de asiento o sentarse en la bañera en agua poco profunda puede ayudar con las lesiones en los genitales. Se puede agregar sales de Epsom, vinagre o bicarbonato de sodio al agua para ayudar a calmar el área.",
      "Mantenga el área seca y limpia (excepto cuanto se lave).",
      "Lávese las manos frecuentemente con agua y jabón o utilice un desinfectante, especialmente después de tocar la erupción cutánea.",
      "Para una erupción cutánea en sus manos, utilice guantes cómodos cuando toque superficies u objetos en espacios compartidos.",
      "Utilice una mascarilla facial bien ajustada cuando esté cerca de otras personas hasta que todos sus síntomas hayan desaparecido y su piel haya sanado.",
      "Los analgésicos de venta libre como ibuprofeno (Advil, Motrin) y paracetamol (Tylenol) pueden ayudar a aliviar el dolor. Su proveedor puede recetar algo más fuerte, si es necesario."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de las personas, los síntomas desaparecen dentro de 2 a 4 semanas. En ocasiones poco frecuentes, los casos graves pueden producir la muerte."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted:",
      "Piensa que pudo haber estar expuesto a la viruela símica",
      "Desarrolla síntomas de la viruela símica",
      "Tiene una erupción cutánea inexplicable",
      "Si usted tiene la viruela símica, comuníquese con su proveedor si:",
      "Sus síntomas no mejoran",
      "La erupción cutánea se infecta",
      "Tiene náusea, vómito, diarrea o deshidratación",
      "La erupción cutánea se extiende a los ojos, boca, genitales o ano"
    ],
    "prevención": [
      "Los Centros para el Control y la Prevención de Enfermedades (CDC) recomiendan la vacunación para personas en riesgo para la viruela símica:",
      "Personas que han tenido contacto conocido o sospechoso con alguien con viruela símica",
      "Personas que han tenido relaciones sexuales con alguien en las últimas 2 semanas que fue diagnosticado con viruela símica",
      "Personas con múltiples parejas sexuales en un área en donde se está propagando la viruela símica",
      "Hombres que tengan relaciones sexuales con alguien que haya tenido una infección de transmisión sexual reciente en los últimos 6 meses",
      "Personas en trabajos que pueden exponerlas al virus como aquellas que trabajan en la atención médica, la salud pública o trabajadores de laboratorios clínicos o de investigación",
      "Personas que tienen relaciones sexuales con una pareja que está en riesgo de infección por viruela símica",
      "Los CDC también recomiendan la vacunación si usted va a viajar a un país con un brote de viruela símica de clado I y puede participar en alguna de las siguientes actividades durante el viaje:",
      "Relaciones sexuales con una pareja nueva",
      "Relaciones sexuales en un club sexual, casas de baños u otro lugar comercial para sexo",
      "Relaciones sexuales a cambio de dinero, bienes, drogas u otro intercambio",
      "Relaciones sexuales en un rave, una fiesta, un festival y otro evento público grande",
      "Si tiene la viruela símica, recuerde que aún puede propagar el virus hasta que las lesiones cutáneas sanen por completo y todos los síntomas desaparezcan. Para ayudar a evitar infectar a otros:",
      "Manténgase alejado de otras personas hasta que se haya curado por completo (aíslese en casa).",
      "Si vive con otras personas, quédese en una habitación alejado de otros.",
      "Desinfecte las superficies de uso común después de cada uso, como en el baño o la cocina.",
      "Cubra todos los muebles compartidos con sábanas o mantas.",
      "Utilice una mascarilla bien ajustada cuando esté cerca de otras personas y mascotas en su hogar.",
      "No comparta con otras personas artículos que haya tocado.",
      "Evite el contacto con mascotas y otros animales.",
      "Los CDC tienen más información sobre cómo desinfectar su hogar para proteger a otros.",
      "Para obtener más información sobre el brote actual:",
      "Centros para el Control y la Prevención de Enfermedades: Brote de Clado 1 de viruela símica en África Central - www.cdc.gov/mpox/outbreaks/2023/",
      "Organización Mundial de la Salud: Viruela símica (viruela del mono) - www.who.int/health-topics/mpox#tab=tab_1"
    ],
    "nombres alternativos": [
      "Poxvirus; Ortopoxvirus"
    ],
    "imágenes": [
      "Erupción cutánea por la viruela símica"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Clinical features of mpox. www.cdc.gov/mpox/hcp/clinical-signs/. Updated September 12, 2024. Accessed October 2, 2024.",
      "Centers for Disease Control and Prevention website. Clinical treatment of mpox. www.cdc.gov/mpox/hcp/clinical-care/. Updated September 13, 2024. Accessed October 2, 2024.",
      "Centers for Disease Control and Prevention website. How mpox spreads. www.cdc.gov/mpox/causes/. Updated October 29, 2024. Accessed November 14, 2024.",
      "Centers for Disease Control and Prevention website. Mpox in the United States and around the world: current situation. www.cdc.gov/mpox/situation-summary/index.html. Updated November 16, 2024. Accessed November 22, 2024.",
      "Centers for Disease Control and Prevention website. Mpox vaccination. www.cdc.gov/mpox/vaccines/index.html. Updated November 16, 2024. Accessed November 22, 2024.",
      "Centers for Disease Control and Prevention website. Mpox: what to do if you are sick. www.cdc.gov/mpox/caring/. Updated August 26, 2024. Accessed October 2, 2024.",
      "Centers for Disease Control and Prevention website. Preventing mpox. www.cdc.gov/mpox/prevention/. Updated October 16, 2024. Accessed November 14, 2024.",
      "Centers for Disease Control and Prevention website. Signs and symptoms of mpox. www.cdc.gov/mpox/signs-symptoms/. Updated September 12, 2024. Accessed October 2, 2024."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mpox",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}