{
  "titulo": "Laberintitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la irritación e hinchazón del oído interno. Puede causar vértigo e hipoacusia."
    ],
    "causas": [
      "La laberintitis generalmente es causada por un virus y a veces por bacterias. Tener un resfriado o gripe puede desencadenar esta afección. Con menos frecuencia, una infección del oído puede conducir a la laberintitis. Otras causas incluyen alergias o ciertos medicamentos que son malos para el oído interno.",
      "El oído interno es importante para la audición y el equilibrio. Cuando usted tiene laberintitis, las partes del oído interno se irritan e hinchan. Esto puede hacerle perder el equilibrio y provocar hipoacusia.",
      "Los siguientes factores aumentan el riesgo de padecer laberintitis:",
      "Consumir grandes cantidades de alcohol",
      "Fatiga",
      "Antecedentes de alergias",
      "Enfermedad viral reciente, infección respiratoria o del oído",
      "Tabaquismo",
      "Estrés",
      "Uso de ciertos medicamentos prescritos o no (como ácido acetilsalicílico, aspirin)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Sensación de que usted está girando, incluso estando quieto (vértigo)",
      "Sus ojos se mueven por sí solos, lo que hace que sea difícil enfocarlos",
      "Mareo",
      "Hipoacusia (pérdida de la audición) en un oído",
      "Pérdida del equilibrio -- Usted puede caerse hacia un lado",
      "Náuseas o vómitos",
      "Zumbido u otros ruidos en los oídos (tinnitus)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede realizar un examen físico. También le pueden hacer exámenes del sistema nervioso (neurológicos).",
      "Los exámenes pueden descartar otras causas para los síntomas. Estos pueden incluir:",
      "Electronistagmografía, y calentamiento y enfriamiento del oído interno con aire o agua para probar los reflejos oculares (estimulación calórica)",
      "Tomografía computarizada de la cabeza",
      "Prueba de audición",
      "Resonancia magnética de la cabeza"
    ],
    "tratamiento": [
      "La laberintitis generalmente desaparece al cabo de unas cuantas semanas. El tratamiento puede ayudar a reducir el vértigo y otros síntomas. La fisioterapia enfocada en el equilibrio puede ser de ayuda para algunas personas. Los medicamentos que pueden ayudar incluyen:",
      "Antihistamínicos",
      "Medicamentos para controlar las náuseas y los vómitos, como como proclorperazina (Compazine)",
      "Medicamentos para aliviar el mareo como meclizina (Bonine, Dramamine o Antivert) o escopolamina (Transderm-Scop)",
      "Sedantes como diazepam (Valium)",
      "Corticosteroides",
      "Medicamentos antivirales",
      "Es posible que lo hospitalicen si tiene vómitos severos.",
      "Siga las instrucciones de su proveedor de atención médica sobre cómo cuidar de usted mismo en casa. Tomar estas medidas puede ayudarle a manejar el vértigo:",
      "Manténgase quieto y descanse.",
      "Evite movimientos o cambios de posición repentinos.",
      "Descanse durante los episodios intensos. Reanude gradualmente la actividad. Puede necesitar ayuda para caminar cuando pierda el equilibrio durante los ataques.",
      "Evite las luces brillantes, la televisión y leer durante los ataques. Descanse durante los episodios intensos e incremente lentamente su actividad.",
      "Pregúntele a su proveedor sobre la terapia para el equilibrio. Esto puede ayudar una vez que las náuseas y el vómito hayan pasado.",
      "Usted debe evitar las siguientes actividades durante una semana después de que desaparezcan los síntomas:",
      "Conducir",
      "Operar maquinaria pesada",
      "Escalar",
      "Un episodio repentino de mareo durante estas actividades puede ser peligroso. Evite otras actividades con un nivel de peligro similar."
    ],
    "expectativas (pronóstico)": [
      "Toma algún tiempo que los síntomas de la laberinitis desaparezcan por completo.",
      "Los síntomas serios normalmente desaparecen al cabo de una semana.",
      "La mayoría de las personas mejora por completo en cuestión de 2 a 3 meses.",
      "Los adultos mayores son más propensos a tener mareo que dure más tiempo.",
      "En casos muy infrecuentes, la pérdida de la audición (hipoacusia) es permanente."
    ],
    "posibles complicaciones": [
      "Las personas con vértigo severo pueden deshidratarse debido a la frecuencia de los vómitos"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Se presenta mareo, vértigo, pérdida del equilibrio u otros síntomas de laberintitis.",
      "Se produce pérdida de la audición.",
      "Llame al número local de emergencias (911 en los Estados Unidos) si presenta alguno de los siguientes síntomas graves:",
      "Crisis epiléptica (convulsiones)",
      "Visión doble",
      "Desmayos",
      "Vómitos profusos",
      "Dificultad en el habla",
      "Vértigo acompañado de fiebre superior a los 101°F (38.3°C)",
      "Debilidad o parálisis"
    ],
    "prevención": [
      "No existe una forma conocida para prevenir la laberintitis."
    ],
    "nombres alternativos": [
      "Laberintitis bacteriana; Laberintitis serosa; Neuronitis - vestibular; Neuronitis vestibular; Neurolaberintitis viral; Neuritis vestibular; Laberintitis - vértigo; Laberintitis - mareo; Laberintitis - vértigo; Laberintitis - pérdida de la audición"
    ],
    "imágenes": [
      "Anatomía del oído"
    ],
    "referencias": [
      "Baloh RW, Jen JC. Hearing and equilibrium. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 396.",
      "Holste K, Patil PG. Treatment of intractable vertigo. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 128.",
      "Goddard JC, Slattery WH. Infections of the labyrinth. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 155."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los oídos",
      "Mareo y vértigo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}