{
  "titulo": "Laringoscopia y nasolaringoscopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La laringoscopia es un examen de la parte posterior de la garganta, incluyendo la laringe. Esta contiene las cuerdas vocales que sirven para hablar."
    ],
    "forma en que se realiza el examen": [
      "La laringoscopia se puede hacer de diferentes maneras:",
      "En la laringoscopia indirecta, se usa un pequeño espejo sostenido en la parte posterior de la garganta. Su proveedor de atención médica proyecta una luz sobre el espejo para ver la zona de la garganta. Este procedimiento es simple. Casi siempre, se puede hacer en el consultorio de su proveedor mientras usted está despierto. Se puede emplear un medicamento para insensibilizar la parte posterior de la garganta.",
      "En la laringoscopia fibroóptica (nasolaringoscopia), se usa un telescopio flexible pequeño. Este se pasa a través de la nariz hasta la garganta. Esta es la forma más común para examinar la laringe. Usted estará despierto para el procedimiento. Le rociarán anestesia en la nariz. Normalmente este procedimiento tarda menos de 1 minuto.",
      "También se puede realizar una laringoscopia usando una luz de estroboscopio. El uso de una luz de estroboscopio le puede brindar a su proveedor más información acerca de los problemas con la laringe.",
      "En la laringoscopia directa, se usa un tubo llamado laringoscopio. El instrumento se coloca en la parte posterior de la garganta. El tubo puede ser flexible o rígido. Este procedimiento le permite a su proveedor ver más profundamente en la garganta y extraer un objeto extraño o una muestra de tejido para una biopsia. Se realiza en un hospital o centro médico bajo anestesia general, lo cual quiere decir que usted estará dormido y sin dolor."
    ],
    "preparación para el examen": [
      "La preparación dependerá del tipo de laringoscopia que se realice. Si el examen se va a hacer bajo anestesia general, le pueden solicitar que no beba ni coma nada durante varias horas antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Lo que se siente en el examen depende de qué tipo de laringoscopia se realice.",
      "La laringoscopia indirecta empleando un espejo o la estroboscopia pueden causar arcadas. Por esta razón, no se usa con frecuencia en los niños menores de 6 a 7 años o aquellos que sienten náuseas fácilmente.",
      "La laringoscopia fibroóptica se puede hacer en niños. Puede causar una sensación de presión y una sensación como si usted fuera a estornudar."
    ],
    "razones por las que se realiza el examen": [
      "Este examen puede ayudarle al proveedor a diagnosticar muchas afecciones que involucran la garganta y la laringe. El proveedor puede recomendar este examen si usted tiene:",
      "Mal aliento que no desaparece",
      "Problemas respiratorios, como respiración ruidosa (estridor)",
      "Tos prolongada (crónica)",
      "Expectoración con sangre",
      "Dificultad para tragar",
      "Dolor de oído que no desaparece",
      "Sensación de que algo está atrancado en la garganta",
      "Problema prolongado de vías respiratorias altas en un fumador",
      "Masa en el área de la cabeza o el cuello con signos de cáncer",
      "Dolor de garganta que no desaparece",
      "Problemas en la voz que duran más de 3 semanas, como ronquera, voz débil, voz chillona o ausencia de voz",
      "Una laringoscopia directa también se puede emplear para:",
      "Extraer una muestra de tejido de la garganta para un examen más exhaustivo bajo un microscopio (biopsia)",
      "Extraer un objeto que esté bloqueando la vía respiratoria (por ejemplo, una canica o moneda que haya sido tragada)"
    ],
    "resultados normales": [
      "Un resultado normal significa que la garganta, la laringe y las cuerdas vocales aparecen normales."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Reflujo de ácido (ERGE) que puede causar enrojecimiento e hinchazón de las cuerdas vocales",
      "Cáncer de la garganta o la laringe",
      "Nódulos en las cuerdas vocales",
      "Pólipos (protuberancias benignas) en la laringe",
      "Inflamación en la garganta",
      "Adelgazamiento del músculo y tejido en la laringe (presbilaringe)"
    ],
    "riesgos": [
      "La laringoscopia es un procedimiento seguro. Los riesgos dependen del procedimiento específico, pero pueden abarcar:",
      "Reacción alérgica a la anestesia, como problemas respiratorios y problemas cardíacos",
      "Infección",
      "Sangrado grave",
      "Hemorragia nasal",
      "Espasmo de las cuerdas vocales, lo cual causa problemas respiratorios",
      "Úlceras en el revestimiento de la boca o la garganta",
      "Lesión en la lengua o los labios"
    ],
    "consideraciones": [
      "La laringoscopia indirecta con espejo NO se debe hacer:",
      "En los bebés o niños muy pequeños",
      "Si usted tiene epiglotitis aguda, una infección o hinchazón del colgajo de tejido al frente de la laringe",
      "Si usted no puede abrir la boca con amplitud"
    ],
    "nombres alternativos": [
      "Laringofaringoscopia; Laringoscopia indirecta; Laringoscopia flexible; Laringoscopia de espejo; Laringoscopia directa; Laringoscopia fibroóptica; Laringoscopia mediante estroboscopio (laringoestroboscopia)"
    ],
    "imágenes": [
      "Caja laríngea",
      "Laringoscopio",
      "Laringoscopia  - Serie"
    ],
    "referencias": [
      "Armstrong WB, Vokes DE, Tjoa T, Verma SP. Malignant tumors of the larynx. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 105.",
      "Mark LJ, Hillel AT, Lester L, Akst SA, Cover R, Herzer K. General considerations of anesthesia and management of the difficult airway. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 5.",
      "Sarber KM, Lam DJ, Ishman SL. Sleep apnea and sleep disorders. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 15",
      "Sidell DR, Messner AH. Evaluation and management of the pediatric airway. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 206.",
      "Syme NP, Hoffman HT, Anderson C, Pagedar NA. Management of early glottic cancer. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 106."
    ],
    "ultima revisión 9/10/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la garganta",
      "Trastornos de la voz",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}