{
  "titulo": "Laringectomía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para extirpar toda o parte de la laringe."
    ],
    "descripción": [
      "La laringectomía es una cirugía mayor que se realiza en el hospital. Antes de la cirugía, usted recibirá anestesia general. Usted estará dormido y no sentirá dolor.",
      "En una laringectomía total se extrae toda la laringe. También se puede extraer parte de la faringe. La faringe es el conducto cubierto de una membrana mucosa entre los conductos nasales y el esófago.",
      "El cirujano hará un corte en su cuello para abrir la zona. Se hace con cuidado para preservar los vasos sanguíneos importantes y otras estructuras importantes.",
      "Se extirpará la laringe y los tejidos circundantes. También se pueden extirpar los ganglios linfáticos.",
      "El cirujano hará una abertura en la tráquea y un agujero en la parte frontal del cuello. La tráquea se conectará a este agujero. Dicho agujero se denomina estoma. Después de la cirugía, usted respirará a través del estoma, el cual nunca se retirará.",
      "Se cerrarán el esófago, los músculos y la piel con puntos de sutura o grapas. Usted puede tener sondas provenientes de la herida durante algún tiempo después de la cirugía.",
      "El cirujano también puede hacer una perforación traqueoesofágica (PTE).",
      "Una PTE es un agujero pequeño hecho en la tráquea y el conducto que lleva el alimento desde la garganta hasta el estómago (esófago).",
      "El cirujano colocará una pequeña parte artificial (prótesis) dentro de esa abertura. La prótesis le permitirá hablar después de que le hayan extirpado la laringe.",
      "Hay muchas cirugías menos invasivas para extirpar parte de la laringe.",
      "Los nombres de algunos de estos procedimientos son resección endoscópica (o resección transoral), laringectomía parcial vertical, laringectomía parcial supraglótica u horizontal y laringectomía parcial supracricoidea.",
      "Estos procedimientos pueden funcionar para algunas personas. La cirugía que le practiquen puede depender de cuánto se ha propagado su cáncer y del tipo de cáncer que tenga.",
      "La cirugía puede tardar de 5 a 9 horas."
    ],
    "por qué se realiza el procedimiento": [
      "Por lo regular, la laringectomía se hace para tratar el cáncer de la laringe. También se lleva a cabo para tratar:",
      "Trauma grave, como una herida por arma de fuego u otra lesión.",
      "Daño importante a la laringe a causa de radioterapia. Esto se denomina necrosis por radiación."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Problemas cardíacos",
      "Sangrado",
      "Infección",
      "Los riesgos de esta cirugía son:",
      "Hematoma (una acumulación de sangre por fuera de los vasos sanguíneos)",
      "Infección de la herida",
      "Fístulas (conexiones de tejido que se forman entre la faringe y la piel que normalmente no están allí)",
      "La abertura del estoma puede volverse demasiado pequeña o estrecha. Esto se denomina estenosis anastomótica.",
      "Filtración alrededor de la perforación traqueoesofágica (PTE) y la prótesis",
      "Daño a otras áreas del esófago o la tráquea",
      "Problemas para tragar y comer",
      "Problemas para hablar"
    ],
    "antes del procedimiento": [
      "Usted debe realizar consultas y exámenes médicos antes de que lo operen. Algunos de estos son:",
      "Un examen físico completo y exámenes de sangre. Se pueden llevar a cabo estudios de imagenología (diagnóstico por imágenes).",
      "Una consulta con un logopeda y un terapeuta de la deglución para prepararse para los cambios después de la cirugía.",
      "Asesoría nutricional.",
      "Asesoría para dejar de fumar, si usted es un fumador y no ha dejado el hábito.",
      "Siempre dígale a su proveedor de atención médica:",
      "Si está o podría estar embarazada",
      "Qué medicamentos está tomando, incluso fármacos, suplementos o hierbas que haya comprado sin una receta",
      "Si ha estado tomando, más de 1 o 2 bebidas que contengan alcohol al día",
      "Durante los días antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), clopidogrel (Plavix), warfarina (Coumadin) y cualquier otro fármaco que dificulte la coagulación de la sangre.",
      "Pregunte qué fármacos debe tomar aun el día de la cirugía.",
      "En el día de la cirugía:",
      "Se le solicitará no beber ni comer nada después de medianoche la noche antes de la cirugía.",
      "Tome los fármacos que su proveedor le indicó con un pequeño sorbo de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Usted necesitará quedarse en el hospital durante varios días después de la cirugía.",
      "Después del procedimiento, estará mareado y no podrá hablar. Le pondrán una máscara de oxígeno en su estoma. Es importante mantener la cabeza elevada, descansar mucho y de vez en cuando mover las piernas para mejorar el flujo sanguíneo. El hecho de mantener la sangre moviéndose reduce el riesgo de formación de un coágulo de sangre.",
      "Usted puede usar compresas calientes para reducir el dolor alrededor de las incisiones. Además recibirá analgésicos (calmantes para el dolor).",
      "Usted recibirá alimentación a través de una vía intravenosa (una sonda que entra en una vena) y alimentaciones por sonda (sonda delgada). Las alimentaciones por sonda se suministran a través de una sonda que pasa a través de la nariz hasta el esófago (sonda de alimentación).",
      "Le pueden permitir tragar alimentos apenas de 2 a 3 días después de la cirugía. Sin embargo, es más común esperar de 5 a 7 días después de la operación para empezar a comer a través de la boca. Se puede realizar un estudio de deglución, en el cual se toma una radiografía mientras bebe un material de contraste. Esto se hace para verificar que no haya una fuga antes de comenzar a comer.",
      "El drenaje quirúrgico de la tráquea se puede retirar en 2 a 3 días. A usted se le enseñará cómo cuidar de su cánula de traqueostomía y del estoma. Asimismo, usted aprenderá cómo ducharse de manera segura. Debe tener cuidado de no permitir que el agua entre a través de su estoma.",
      "La rehabilitación del habla con un logopeda le ayudará a volver a aprender a hablar.",
      "Será necesario que se abstenga de levantar objetos pesados o de la actividad extenuante durante aproximadamente 6 semanas. Usted puede reanudar lentamente sus actividades ligeras normales.",
      "Asista a las consultas de control con su proveedor según le indiquen."
    ],
    "expectativas (pronóstico)": [
      "Las heridas tardarán de 2 a 3 semanas aproximadamente en sanar. Se puede esperar la recuperación completa en más o menos un mes. Muchas veces, la extirpación de la laringe sacará todo el cáncer o material afectado. Las personas aprenden cómo cambiar su estilo de vida y vivir sin laringe. Usted puede necesitar otros tratamientos, como la radioterapia o la quimioterapia. Aproximadamente 2 semanas después del procedimiento, usted muy probablemente será capaz de volver a una dieta oral. Además, puede empezar a trabajar con un logopeda para desarrollar el habla."
    ],
    "nombres alternativos": [
      "Laringectomía completa; Laringectomía total; Laringectomía parcial"
    ],
    "instrucciones para el paciente": [
      "Problemas para tragar"
    ],
    "referencias": [
      "Rassekh H, Haughey BH. Total laryngectomy and laryngopharyngectomy. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 109.",
      "Shah JP, Patel SG, Sing B, Wong RJ. Larnyx and trachea. In: Shah JP, Patel SG, Sing B, Wong RJ, eds. Jatin Shah's Head and Neck Surgery and Oncology. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 10.",
      "Yarbrough WG, Zanation A, Patel S, Mehra S. Head and neck. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 34."
    ],
    "ultima revisión 3/1/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de garganta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}