{
  "titulo": "Leche de vaca para los bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Si su hijo tiene menos de 1 año de edad, no debe alimentarlo con leche de vaca, según la Academia Estadounidense de Pediatría (American Academy of Pediatrics, AAP).",
      "La leche de vaca no suministra suficiente:",
      "Vitamina E",
      "Hierro",
      "Ácidos grasos esenciales",
      "El organismo del bebé no puede manejar los niveles altos de estos nutrientes en la leche de vaca:",
      "Proteína",
      "Sodio",
      "Potasio",
      "También es difícil que su bebé digiera la proteína y la grasa de la leche de vaca.",
      "Para proporcionarle la mejor alimentación y nutrición a su bebé, la AAP recomienda:",
      "De ser posible, se debe alimentar al bebé con leche materna durante los primeros 6 meses de vida.",
      "Usted debe darle a su bebé leche materna o leche maternizada (fórmula) enriquecida con hierro durante el primer año de vida y no leche de vaca.",
      "A partir de los 6 meses de edad, pueden agregar alimentos sólidos a la dieta de su bebé.",
      "Si no es posible amamantar, las leches maternizadas (fórmulas) proporcionan una dieta saludable para su bebé",
      "Ya sea que utilice leche materna o leche maternizada, su bebé puede tener cólicos y estar melindroso. Estos son problemas comunes en todos los bebés. Las fórmulas a base de leche de vaca generalmente no causan estos síntomas, así que puede no servir cambiar a una leche maternizada diferente. Si su bebé tiene cólicos continuos, hable con su proveedor de atención médica."
    ],
    "referencias": [
      "Meek JY, Noble L. Policy statement: Breastfeeding and the use of human milk. Pediatrics. 2022;150(1):e2022057988. PMID: 35921640 pubmed.ncbi.nlm.nih.gov/35921640/.",
      "Parks EP, Shaikhkhalil A, Sainath NN, Mitchell JA, Brownell JN, Stallings VA. Feeding healthy infants, children, and adolescents. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 56.",
      "Stuebe AM. Population health and informed feeding decisions. In: Lawrence RA, Lawrence RM, eds. Breastfeeding: A Guide for the Medical Profession. 9th ed. Philadelphia, PA: Elsevier; 2022:chap 6."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Nutrición del bebé y del recién nacido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}