{
  "titulo": "Lengua geográfica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se caracteriza por parches irregulares en la superficie de la lengua. Estos dan una apariencia similar a un mapa."
    ],
    "causas": [
      "La causa específica de la lengua geográfica se desconoce. Otras causas pueden abarcar irritación a causa de la ingestión de alimentos calientes o picantes, o el consumo de alcohol. Esta afección parece ser menos común en los fumadores.",
      "El patrón en la superficie lingual puede cambiar rápidamente. Este cambio en el patrón se presenta cuando hay una pérdida de las diminutas proyecciones digitiformes, llamadas papilas gustativas, en la superficie lingual, lo cual hace que las áreas de la lengua se aplanen. Se dice que estas áreas están \"desnudas\" y pueden persistir durante más de un mes."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Superficie lingual con apariencia de mapa",
      "Parches que se desplazan de un día para otro",
      "Parches y llagas (lesiones) en la lengua de color rojo y lisas",
      "Sensibilidad y dolor urente (en algunos casos)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica diagnosticará esta afección examinando la lengua. La mayoría de las veces, no se necesitan exámenes."
    ],
    "tratamiento": [
      "No se necesita ningún tratamiento. El gel antihistamínico o los enjuagues bucales que contienen esteroides o tacrolimus pueden ayudar a aliviar las molestias."
    ],
    "expectativas (pronóstico)": [
      "La lengua geográfica es una afección inofensiva, pero puede ser persistente y molesta."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si los síntomas persisten durante más de 10 días. Busque asistencia médica inmediata si:",
      "Se presenta un problema respiratorio.",
      "La lengua está muy hinchada.",
      "Hay problemas para hablar, masticar o tragar."
    ],
    "prevención": [
      "Si usted es propenso a esta afección, evite las irritaciones en la lengua con alimentos calientes o picantes o con alcohol."
    ],
    "nombres alternativos": [
      "Glositis migratoria benigna; Parches en la lengua; Parches linguales; Glositis benigna migratoria"
    ],
    "imágenes": [
      "Lengua"
    ],
    "referencias": [
      "Daniels TE, Jordan RC. Diseases of the mouth and salivary glands. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 397.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Disorders of the mucous membranes. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 34.",
      "Pham KL, Mirowski GW. Oral diseases and oral manifestations of gastrointestinal and liver disease. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 24."
    ],
    "ultima revisión 3/1/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la lengua",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}