{
  "titulo": "Lepra",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad causada por la bacteria Mycobacterium leprae. Esta enfermedad provoca úlceras cutáneas, daño neurológico y debilidad muscular que empeora con el tiempo."
    ],
    "causas": [
      "Aunque la lepra se debe a una infección, esta no se propaga con facilidad. También pasa un largo tiempo antes de que aparezcan los síntomas, lo cual dificulta saber dónde y cuándo alguien contrajo la enfermedad. Los niños son más propensos que los adultos a contraerla.",
      "La mayoría de las personas que entran en contacto con la bacteria no desarrollan la enfermedad. Esto se debe a que su sistema inmunitario es capaz de combatir la bacteria. Los expertos piensan que la bacteria se disemina cuando una persona inhala las pequeñas gotas en el aire liberadas cuando alguien con lepra tose o estornuda. La bacteria también se puede transmitir por contacto con los líquidos nasales de una persona con lepra. La lepra tiene dos formas comunes: la tuberculoide y la lepromatosa. Ambas formas ocasionan úlceras en la piel. Sin embargo, la forma lepromatosa es más grave. Esta produce grandes protuberancias e hinchazones (nódulos).",
      "La lepra es común en muchos países del mundo incluyendo la India, Brazil e Indonesia. También se encuentra en los climas templados, tropicales y subtropicales. En los Estados Unidos, se diagnostican aproximadamente de 170 a 200 casos cada año. La mayoría de casos nuevos que se presentan en los Estados Unidos son en:",
      "Florida",
      "California",
      "Hawaii",
      "New York",
      "Oregon",
      "Texas",
      "El Mycobacterium leprae resistente a los medicamentos y el aumento del número de casos en todo el mundo han originado una preocupación global por esta enfermedad."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Lesiones cutáneas que son más claras que el color normal de la piel",
      "Lesiones que presentan disminución de la sensibilidad al tacto, al calor o al dolor",
      "Lesiones que no sanan después de algunas semanas o meses",
      "Debilidad muscular",
      "Entumecimiento o ausencia de sensibilidad en manos, brazos, pies y piernas"
    ],
    "pruebas y exámenes": [
      "Los exámenes que se llevan a cabo incluyen:",
      "Biopsia de lesión de piel",
      "Examen de raspado de piel",
      "La prueba cutánea de lepromina se puede usar para diferenciar las dos formas de la lepra. Esta prueba no se usa para diagnosticar la enfermedad."
    ],
    "tratamiento": [
      "Varios antibióticos diferentes se utilizan para destruir las bacterias que causan la enfermedad. Estos incluyen:",
      "Dapsona",
      "Rifampina",
      "Clofazamina",
      "Fluoroquinolonas",
      "Macrólidos",
      "Minociclina",
      "A menudo se administra más de un antibiótico a la vez, y generalmente por meses.",
      "El ácido acetilsalicílico (aspirin), la prednisona o la talidomida se pueden utilizar para controlar la inflamación."
    ],
    "expectativas (pronóstico)": [
      "El diagnóstico temprano de la enfermedad es importante. El tratamiento oportuno ayuda a:",
      "Limitar el daño",
      "Evitar que la persona propague la enfermedad",
      "Reducir las complicaciones a largo plazo"
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden derivarse de la lepra incluyen:",
      "Desfiguramiento",
      "Debilidad muscular",
      "Daño neurológico permanente en los brazos y las piernas",
      "Pérdida de la sensibilidad",
      "Las personas con lepra duradera pueden perder el uso de sus manos o pies. Esto se debe a lesiones repetidas porque no tienen sensibilidad en esas zonas."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si tiene síntomas de lepra, especialmente si usted ha estado en contacto con alguien que tenga la enfermedad. En los Estados Unidos, los casos de lepra se deben reportar a los Centros de Control y Prevención de Enfermedades."
    ],
    "prevención": [
      "Las personas que toman medicamentos de largo plazo se vuelven no infecciosas. Esto significa que no transmiten el microorganismo que causa la enfermedad."
    ],
    "nombres alternativos": [
      "Enfermedad de Hansen"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Hansen's disease (leprosy). About Hansen's disease. www.cdc.gov/leprosy/about/index.html. Updated April 11, 2024. Accessed June 19, 2024.",
      "Dogra S. Leprosy (Hansen disease). In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 301.",
      "Dupnik K. Leprosy (Mycobacterium leprae). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 250."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por micobacterias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}