{
  "titulo": "Leptospirosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección causada por la bacteria leptospira."
    ],
    "causas": [
      "La bacteria Leptospira puede encontrarse en aguas dulces que han sido ensuciada por la orina de animales. Puede infectarse si consume o entra en contacto con agua o suelo contaminado. La infección ocurre en climas cálidos. La leptospirosis no se propaga de una persona a otra, excepto en casos muy poco comunes.",
      "Algunos de los factores de riesgo incluyen:",
      "Exposición ocupacional: agricultores, granjeros, trabajadores de los mataderos, cazadores (tramperos), veterinarios, leñadores, personas que trabajan en el alcantarillado, personas que trabajan en arrozales y personal militar.",
      "Actividades recreativas: nadar en aguas dulces, hacer canotaje, hacer kayak y ciclomontañismo en áreas cálidas.",
      "Exposición en el hogar: tener perros como mascotas, ganado doméstico, sistemas de recolección de agua de lluvia y roedores infectados.",
      "La enfermedad de Weil, una forma grave de leptospirosis, es poco frecuente en la parte continental de los Estados Unidos. Hawái tiene la mayor cantidad de casos en los Estados Unidos."
    ],
    "síntomas": [
      "Los síntomas pueden tardar de 2 a 30 días (un promedio de 10 días) en aparecer y pueden incluir:",
      "Tos seca",
      "Fiebre",
      "Dolor de cabeza",
      "Dolor muscular",
      "Náuseas, vómitos y diarrea",
      "Escalofríos",
      "Los síntomas menos comunes incluyen:",
      "Dolor abdominal",
      "Ruidos pulmonares anormales",
      "Dolor de hueso",
      "Enrojecimiento sin fluido de la conjuntiva (superficie de la parte blanca de los ojos)",
      "Inflamación de los ganglios linfáticos",
      "Agrandamiento del bazo o el hígado",
      "Dolores articulares",
      "Rigidez muscular",
      "Sensibilidad muscular",
      "Erupción cutánea",
      "Dolor de garganta"
    ],
    "pruebas y exámenes": [
      "Se analiza la sangre en busca anticuerpos contra la bacteria. Durante algunas fases de la enfermedad, las bacterias en sí pueden ser detectadas con un examen de reacción en cadena de polimerasa (RCP).",
      "Otros exámenes que se pueden hacer son:",
      "Conteo sanguíneo completo (CSC)",
      "Creatina cinasa",
      "Enzimas hepáticas",
      "Análisis de orina",
      "Hemocultivo"
    ],
    "tratamiento": [
      "Los medicamentos para tratar la leptospirosis incluyen:",
      "Ampicilina",
      "Azitromicina",
      "Ceftriaxona",
      "Doxiciclina",
      "Penicilina",
      "Los casos complicados o graves pueden necesitar tratamiento complementario. Podría necesitar tratamiento en una unidad de cuidados intensivos (UCI) de un hospital."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico generalmente es bueno. Sin embargo, un caso complicado puede ser mortal si no se trata de manera oportuna."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Reacción Jarisch-Herxheimer cuando se administra penicilina",
      "Meningitis",
      "Sangrado severo"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si tiene algún síntoma o factores de riesgo para la leptospirosis."
    ],
    "prevención": [
      "Evite áreas de aguas estancadas o de inundaciones, especialmente en los climas tropicales. Si usted está expuesto a un área de alto riego, tome precauciones para evitar la infección. Utilice ropa, zapatos o botas de protección cuando se acerque a agua o suelo contaminado con orina animal. Puede tomar doxiciclina para disminuir el riesgo."
    ],
    "nombres alternativos": [
      "Enfermedad de Weil; Fiebre icterohemorrágica; Enfermedad de las porquerizas; Fiebre de los arrozales; Fiebre de los cortadores de caña; Fiebre de los pantanos; Fiebre del fango; Ictericia hemorrágica; Enfermedad de Stuttgart; Fiebre por Leptospira canicola"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Haake DA. Leptospirosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 298.",
      "Haake DA, Levett PN. Leptospira species (leptospirosis). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 239.",
      "Nemhauser J, Halsey E. CDC Yellow Book 2024: Health Information for International Travel. Centers for Disease Control and Prevention. wwwnc.cdc.gov/travel/page/yellowbook-home. Updated August 15, 2023. Accessed September 30, 2024."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}