{
  "titulo": "Lesión del plexo branquial en recién nacidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El mielomeningocele es un defecto de nacimiento en el que la columna vertebral y el conducto raquídeo no se cierran antes del nacimiento.",
      "La afección es un tipo de defecto del tubo neural (DTN)"
    ],
    "causas": [
      "Durante el primer mes de embarazo, los dos lados de la columna vertebral del bebé (o espina dorsal) normalmente se unen para cubrir la médula espinal, los nervios raquídeos y las meninges (los tejidos que cubren la médula espinal). El cerebro y la columna vertebral en desarrollo se llaman el tubo neural en este punto. El término \"DTN\" se refiere a cualquier defecto de nacimiento en el cual el tubo neural en la zona de la columna no se cierra completamente.",
      "El mielomeningocele es un DTN en el cual los huesos de la columna no se forman totalmente. Esto provoca un conducto raquídeo incompleto. La médula espinal y las meninges sobresalen de la espalda del niño.",
      "Esta afección puede afectar hasta 1 de cada 4,000 bebés.",
      "Otros tipos de DTN incluyen:",
      "Espina bífida oculta, una afección en la cual los huesos de la columna no se cierran. La médula espinal y las meninges permanecen en su lugar y la piel generalmente cubre el defecto.",
      "Meningocele, una afección en donde las meninges sobresalen por el defecto de la columna. La médula espinal permanece en su lugar.",
      "Encefalocele, una afección en la que las meninges e incluso el cerebro pueden sobresalir del cráneo.",
      "Un niño con mielomeningocele también puede tener otros trastornos o defectos de nacimiento. Ocho de cada diez niños con mielomeningocele tienen hidrocefalia o una acumulación anormal de líquido cefalorraquídeo en los ventrículos del cerebro.",
      "Con el mielomeningocele también pueden encontrarse otros trastornos de la médula espinal o del sistema musculoesquelético, incluyendo:",
      "Siringomielia (un quiste lleno de líquido dentro de la médula espinal)",
      "Dislocación de la cadera",
      "Se desconoce la causa de DTN. Sin embargo, parece que los bajos niveles de ácido fólico en el organismo de una mujer antes y durante el comienzo del embarazo juegan un papel en este tipo de defecto congénito. El ácido fólico (o folato) es importante para el desarrollo del cerebro y la médula espinal.",
      "Si un niño nace con mielomeningocele, los futuros niños de esa familia corren un riesgo más alto que el resto de la población general. Sin embargo, en muchos casos, no hay conexión con la familia. Factores como la diabetes, obesidad y el uso de medicamentos anticonvulsivos y otros medicamentos que se sabe que reducen los niveles de ácido fólico en la madre también pueden incrementar el riesgo de desarrollar de este defecto."
    ],
    "síntomas": [
      "Un recién nacido con este trastorno puede presentar una zona abierta o un saco lleno de líquido en la mitad de la espalda o en la parte baja de la espalda.",
      "Los síntomas pueden incluir:",
      "Pérdida del control de esfínteres",
      "Falta de sensibilidad parcial o total",
      "Parálisis total o parcial de las piernas",
      "Debilidad en las caderas, las piernas o los pies de un recién nacido",
      "Otras señales y/o síntomas pueden incluir:",
      "Pies o piernas anormales, como pie zambo",
      "Acumulación de líquido dentro del cráneo (hidrocefalia)"
    ],
    "pruebas y exámenes": [
      "La evaluación prenatal puede ayudar a detectar esta afección. Durante el segundo trimestre, las mujeres embarazadas pueden hacerse un examen de sangre llamado prueba de detección cuádruple. Este examen detecta mielomeningocele, síndrome de Down y otras enfermedades congénitas en el bebé. La mayoría de las mujeres que llevan en su vientre un bebé con espina bífida tendrán un nivel mayor de una proteína llamada alfafetoproteína (AFP) materna.",
      "Si la prueba de detección cuádruple es positiva, se necesitan exámenes adicionales para confirmar el diagnóstico.",
      "Dichos exámenes pueden ser:",
      "Ultrasonido del embarazo",
      "Amniocentesis",
      "El mielomeningocele se puede observar después de que el niño nace. Un examen neurológico puede mostrar que el niño tiene pérdida de las funciones relacionadas con los nervios por debajo del defecto. Por ejemplo, observar cómo responde el bebé a los pinchazos en diversos lugares puede indicar dónde el bebé percibe las sensaciones.",
      "Los exámenes realizados en el bebé después del nacimiento pueden incluir: radiografías, ultrasonido, tomografía computarizada o resonancia magnética de la zona de la columna."
    ],
    "tratamiento": [
      "El proveedor de atención médica puede recomendar asesoría genética. En algunos casos donde se detecta a tiempo un defecto grave en el embarazo, se puede contemplar la interrupción del embarazo (aborto). Sin embargo, la cirugía intrauterina para cerrar el defecto (antes de que nazca el bebé) puede reducir el riesgo de algunas complicaciones posteriores.",
      "Después de que el bebé nace, con frecuencia se recomienda una cirugía para reparar el defecto en los primeros días de vida. El pronóstico es mejor si el parto se realiza en un centro en donde se pueda hacer la reparación. Antes de la cirugía, se debe tener mucho cuidado con el manejo del bebé para reducir el daño a la médula espinal expuesta. Esto puede incluir:",
      "Cuidados y posiciones especiales",
      "Dispositivos de protección",
      "Cambios en los métodos de alimentación, manipulación y baño",
      "Los niños que también tienen hidrocefalia pueden necesitar que les coloquen una derivación ventriculoperitoneal. Esto les ayudará a drenar el líquido cefalorraquídeo adicional de los ventrículos (en el cerebro) hasta la cavidad peritoneal (en el abdomen).",
      "Se pueden usar antibióticos para tratar o prevenir infecciones como meningitis o infecciones urinarias.",
      "La mayoría de los niños con esta afección necesitarán tratamiento de por vida para los problemas que resultan del daño a la médula espinal y los nervios raquídeos.",
      "Esto incluye:",
      "Problemas vesicales o intestinales: Una suave presión hacia abajo sobre la vejiga para ayudar a drenarla. Se pueden necesitar además sondas de drenaje, llamadas catéteres. Los programas de entrenamiento para evacuar y una dieta rica en fibra pueden mejorar el funcionamiento intestinal.",
      "Problemas articulares y musculares: Se puede necesitar terapia ortopédica o fisioterapia para tratar los síntomas musculoesqueléticos. Se pueden necesitar dispositivos ortopédicos. Muchas personas con mielomeningocele usan principalmente una silla de ruedas.",
      "Los exámenes de control generalmente continuarán por el resto de la vida del niño. Estos se hacen para:",
      "Examinar el progreso del desarrollo",
      "Tratar cualquier problema intelectual, neurológico o físico",
      "Las enfermeras domiciliarias, los servicios sociales, los grupos de apoyo y las agencias locales pueden brindar apoyo emocional y asistencia con el cuidado de un niño con mielomeningocele que tenga limitaciones o problemas considerables."
    ],
    "grupos de apoyo": [
      "Participar en un grupo de apoyo relacionado con la espina bífida puede ser útil para las familias."
    ],
    "expectativas (pronóstico)": [
      "Un mielomeningocele con frecuencia se puede corregir con cirugía, pero es posible que los nervios afectados no funcionen normalmente. Cuanto más alta sea la localización del defecto en la espalda del bebé, más nervios resultarán afectados.",
      "Con tratamiento oportuno, la expectativa de vida no se ve gravemente afectada. Los problemas renales debido al drenaje insuficiente de orina son la causa más común de muerte.",
      "La mayoría de los niños tendrá una inteligencia normal. Sin embargo, debido al riesgo de hidrocefalia y meningitis, estos niños tendrán más problemas de aprendizaje y trastornos convulsivos que la población en general.",
      "Se pueden presentar nuevos problemas dentro de la médula espinal en el futuro, en especial después de que el niño comience a crecer rápidamente durante la pubertad. Esto puede conducir a más pérdidas de la funcionalidad, así como problemas ortopédicos como escoliosis, deformidades del pie o del tobillo, luxación de la cadera y rigidez o contracturas articulares.",
      "Muchas personas con mielomeningocele usan principalmente una silla de ruedas."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la espina bífida pueden incluir:",
      "Parto traumático y dificultad para dar a luz al bebé",
      "Infecciones urinarias frecuentes",
      "Acumulación de líquido en el cerebro (hidrocefalia)",
      "Pérdida del control de esfínteres",
      "Infección del cerebro (meningitis)",
      "Debilidad o parálisis de las piernas permanente",
      "Esta no es una lista exhaustiva."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Hay un saco o una zona abierta visible en la columna del recién nacido",
      "Su hijo tarda en caminar o gatear",
      "Se presentan síntomas de hidrocefalia, como fontanelas prominentes, irritabilidad, somnolencia extrema y dificultades en la alimentación",
      "Se presentan síntomas de meningitis, como fiebre, cuello rígido, irritabilidad y llanto agudo"
    ],
    "prevención": [
      "Los suplementos de ácido fólico pueden ayudar a reducir el riesgo de las anomalías del tubo neural, como el mielomeningocele. Es recomendable que cualquier mujer que esté pensando en quedar embarazada tome 0.4 mg de ácido fólico al día. Las mujeres embarazadas en alto riesgo necesitan una dosis más alta.",
      "Es importante recordar que las deficiencias de ácido fólico se deben corregir antes de embarazarse puesto que los defectos se desarrollan muy temprano.",
      "Las mujeres que planean quedar en embarazo pueden ser examinadas para determinar la cantidad de ácido fólico en su sangre."
    ],
    "nombres alternativos": [
      "Meningomielocele; Espina bífida; Defecto del tubo neural (DTN); Defecto congénito - mielomeningocele"
    ],
    "instrucciones para el paciente": [
      "Alta tras derivación ventriculoperitoneal"
    ],
    "imágenes": [
      "Espina bífida",
      "Espina bífida (grados de severidad)"
    ],
    "referencias": [
      "Committee on Obstetric Practice, Society for Maternal-Fetal Medicine. American College of Obstetricians and Gynecologists. ACOG Committee opinion no. 720: maternal-fetal surgery for myelomeningocele (reaffirmed 2022). Obstet Gynecol. 2017;130(3):e164-e167. PMID: 28832491 pubmed.ncbi.nlm.nih.gov/28832491/.",
      "Licci M, Guzman R, Soleman J. Maternal and obstetric complications in fetal surgery for prenatal myelomeningocele repair: a systematic review. Neurosurg Focus. 2019;47(4):E11. PMID: 31574465 pubmed.ncbi.nlm.nih.gov/31574465/.",
      "Trowbridge SK, Yang E, Yuskaitis CJ. Congenital anomalies of the central nervous system. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 631.",
      "Wilson PE, Simpson TS. Meningomyelocele (spina bifida). In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 754."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Espina bífida",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}