{
  "titulo": "Lesión corneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una herida en la parte del ojo conocida como la córnea. Esta es el tejido cristalino y claro (transparente) que cubre la parte frontal del ojo. La córnea trabaja con el cristalino del ojo para enfocar imágenes sobre la retina."
    ],
    "causas": [
      "Las lesiones a la córnea son comunes.",
      "Las lesiones a la superficie externa de la córnea pueden deberse a:",
      "Abrasiones -- incluye arañazos o raspaduras en la superficie de la córnea",
      "Lesiones químicas -- causadas por casi cualquier líquido que entra en el ojo",
      "Problemas con lentes de contacto -- uso excesivo, mal ajuste o sensibilidad a soluciones de cuidado de los lentes de contacto",
      "Cuerpos extraños -- exposición a algo en el ojo como arena o polvo",
      "Lesiones ultravioleta -- causadas por la luz solar, lámparas de sol, reflejos de la nieve o del agua, o soldadura de arco",
      "Las infecciones también pueden dañar la córnea.",
      "Usted tiene mayores probabilidades de padecer una lesión corneal si:",
      "Está expuesto a la luz solar o a luz ultravioleta artificial por períodos de tiempo prolongados",
      "Utiliza lentes de contacto en exceso o tiene lentes de contacto que no ajustan bien",
      "Tiene mucha resequedad en los ojos",
      "Trabaja en un ambiente polvoriento",
      "Usa un martillo o herramientas eléctricas sin utilizar gafas protectoras",
      "Las partículas que viajan a gran velocidad, como las astillas que se desprenden del martilleo de un metal sobre otro, pueden resultar incrustadas en la superficie de la córnea. En muy pocas ocasiones, pueden penetrar más profundamente en el ojo."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Visión borrosa",
      "Dolor ocular o picazón y ardor en el ojo",
      "Sensación de tener algo en el ojo (puede ser causado por un arañazo o algo dentro del ojo)",
      "Sensibilidad a la luz",
      "Enrojecimiento del ojo",
      "Párpados inflamados",
      "Ojos llorosos o aumento del lagrimeo"
    ],
    "pruebas y exámenes": [
      "Se necesitará un examen ocular completo. El proveedor de atención médica puede usar gotas oftálmicas que contienen tinte de fluoresceína para ayudar a buscar lesiones.",
      "Los exámenes pueden incluir:",
      "Examen de la vista estándar",
      "Examen con lámpara de hendidura"
    ],
    "tratamiento": [
      "Primeros auxilios para emergencias oftlamológicas:",
      "NO trate de extraer un objeto que se encuentra incrustado en el ojo sin ayuda médica profesional.",
      "Si hay productos químicos que salpicaron el ojo, enjuague inmediatamente los ojos con agua durante 15 minutos. La persona debe llevarse rápidamente a la sala de urgencias más cercana.",
      "Cualquier persona que presente dolor fuerte en el ojo necesita una evaluación inmediata en un centro de atención de urgencias o que la examine un oftalmólogo de inmediato.",
      "El tratamiento para las lesiones corneales puede consistir en:",
      "Extraer el material extraño del ojo",
      "Usar un parche ocular o vendar temporalmente los lentes de contacto",
      "Usar gotas o ungüentos para los ojos recetados por el proveedor",
      "No usar lentes de contacto hasta que el ojo haya sanado",
      "Tomar analgésicos"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, las lesiones que afectan solo la superficie de la córnea sanan de manera muy rápida con tratamiento. El ojo debe regresar a la normalidad al cabo de 2 a 3 días. Para lesiones más graves o cuando puede haber un retraso en la cicatrización, la colocación de una membrana amniótica (de tejido placentario purificado) puede ser muy útil.",
      "Las lesiones que penetran la córnea son mucho más serias. El desenlace clínico depende de la lesión específica."
    ],
    "posibles complicaciones": [
      "Una lesión corneal severa puede requerir una cirugía extensa o un trasplante de córnea."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si la lesión no ha mejorado después de 2 a 3 días de tratamiento."
    ],
    "prevención": [
      "Lo que puede hacer para prevenir lesiones en la córnea incluye:",
      "Usar lentes de seguridad en todo momento al usar herramientas manuales o eléctricas o químicos, durante la práctica de deportes de alto impacto o durante otras actividades durante las que pueda sufrir una lesión ocular.",
      "Usar lentes de sol diseñados para filtrar la luz ultravioleta cuando esté expuesto a la luz solar o en proximidad de una soldadura por arco. Use este tipo de gafas de sol incluso durante el invierno.",
      "Tener cuidado al usar limpiadores de uso doméstico. Muchos de estos productos contienen químicos fuertes. Los limpiadores de drenajes y hornos son muy peligrosos y pueden llevar a la ceguera si no se usan apropiadamente."
    ],
    "nombres alternativos": [
      "Abrasión - corneal; Irritación - corneal; Dolor de ojos - corneal"
    ],
    "imágenes": [
      "Córnea"
    ],
    "referencias": [
      "Fowler GC. Corneal abrasions and removal of corneal or conjunctival foreign bodies. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 200.",
      "Guluma K, Lee JE. Ophthalmology. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 57.",
      "Iyer G, Srinivasan B, Rao NK. Acid and alkali burns. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.26."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la córnea",
      "Lesiones del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}