{
  "titulo": "Leucoencefalopatía multifocal progresiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección poco usual que ocasiona daño al material (mielina) que cubre y protege los nervios en la sustancia blanca del cerebro."
    ],
    "causas": [
      "El virus John Cunningham, o virus JC (VJC), causa leucoencefalopatía multifocal progresiva (LEMP). El VJC también es conocido como poliomavirus humano 2. Hacia los 10 años, la mayoría de las personas han sido infectadas con el VJC, aunque casi nunca provoca síntomas. El virus permanece en el cuerpo, pero normalmente está inactivo y no causa problemas. Sin embargo, las personas con un sistema inmunitario debilitado están en riesgo de desarrollar LEMP. Las causas de un sistema inmunitario debilitado incluyen:",
      "VIH/sida (menos común ahora debido a los mejores tratamientos para el VIH/sida).",
      "Medicamentos que inhiben el sistema inmunitario, que incluyen anticuerpos monoclonales. Estos medicamentos se emplean para prevenir el rechazo de un órgano tras un trasplante, o para tratar la esclerosis múltiple, la artritis reumatoidea y otras afecciones relacionadas.",
      "Cánceres, como leucemia y linfoma de Hodgkin."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Pérdida de la coordinación, torpeza",
      "Pérdida de la habilidad del lenguaje (afasia)",
      "Pérdida de la memoria",
      "Problemas de visión",
      "Debilidad en piernas y brazos que empeora",
      "Cambios de personalidad"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará el examen físico y le preguntará sobre sus síntomas.",
      "Las pruebas pueden incluir:",
      "Biopsia del cerebro (en casos poco usuales)",
      "Examen del líquido cefalorraquídeo y sangre en busca del VJC",
      "Tomografía computarizada del cerebro",
      "Electroencefalografía (EEG)",
      "Resonancia magnética del cerebro"
    ],
    "tratamiento": [
      "En personas con VIH/SIDA, el tratamiento para fortalecer el sistema inmunitario puede llevar a la recuperación de los síntomas de la LEMP. No se ha demostrado la efectividad de otros tratamientos para la LEMP. Se están desarrollando medicamentos para tratar la LMP y es posible que estén disponibles en un futuro próximo."
    ],
    "expectativas (pronóstico)": [
      "La LEMP es una afección potencialmente mortal. Dependiendo de cuán grave sea la infección, hasta la mitad de las personas que recibieron el diagnóstico de LEMP mueren dentro de los primeros meses. Hable con su proveedor acerca de las decisiones sobre los cuidados."
    ],
    "nombres alternativos": [
      "LEMP; Virus John Cunnigham; VJC; Poliomavirus humano 2; Virus JC"
    ],
    "imágenes": [
      "Materia gris y blanca del cerebro",
      "Leucoencefalopatía"
    ],
    "referencias": [
      "Hirsch HH. Polyomaviruses. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 341.",
      "Tan CS, Koralnik IJ. JC, BK, and other polyomaviruses: progressive multifocal leukoencephalopathy (PML). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 144."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebro",
      "Enfermedades neurodegenerativas",
      "VIH y las infecciones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}