{
  "titulo": "Leucemia linfocítica crónica (LLC)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer de un tipo de glóbulos blancos llamados linfocitos. Estas células se encuentran en la médula ósea y otras partes del cuerpo. La médula ósea es el tejido suave en el centro de los huesos que ayuda a la formación de todas las células de la sangre.",
      "La LLC causa un incremento en un cierto tipo de glóbulos blancos llamados linfocitos B, o células B. Las células cancerosas se propagan a través de la sangre y la médula ósea. La LLC también puede afectar los nódulos linfáticos u otros órganos como el hígado o el bazo. La LLC eventualmente puede causar que la médula ósea pierda su función."
    ],
    "causas": [
      "Se desconoce la causa de la LLC. No hay ningún vínculo con la exposición a la radiación. No está claro si ciertos químicos la causan. Sin embargo, la exposición al agente naranja durante la guerra de Vietnam se ha relacionado con un leve aumento del riesgo de enfermar de LLC.",
      "La LLC generalmente afecta a los adultos mayores, especialmente los mayores de 60 años. Las personas menores de 45 años rara vez la contraen. La LLC es más común en personas de raza blanca que en personas de otras razas. Es más común en hombres que en mujeres. Algunas personas con este tipo de leucemia tienen familiares con la enfermedad."
    ],
    "síntomas": [
      "Generalmente, los síntomas aparecen lentamente. La LLC a menudo no causa síntomas al principio. Se puede encontrar por medio de exámenes de sangre realizados en personas por otras razones.",
      "Los síntomas de la LLC pueden incluir:",
      "Inflamación de los ganglios linfáticos, el hígado o el bazo",
      "Sudoración excesiva, sudores fríos",
      "Fatiga",
      "Fiebre",
      "Infecciones que siguen reapareciendo (recurrentes) a pesar del tratamiento",
      "Falta de apetito o sentir llenura con demasiada rapidez (saciedad temprana)",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas sobre sus síntomas.",
      "Los exámenes para diagnosticar LLC incluyen:",
      "Conteo sanguíneo completo (CSC) con fórmula leucocitaria.",
      "Prueba de Citometría de flujo de los glóbulos blancos.",
      "La hibridación fluorescente in situ (FISH) se usa para observar y contar genes o cromosomas. Esta prueba puede ayudar a diagnosticar la LLC o guiar el tratamiento.",
      "La realización de pruebas de otros cambios genéticos puede ayudar a predecir qué tan bien responderá el cáncer al tratamiento.",
      "Las personas con LLC por lo general tienen un conteo de glóbulos blancos alto.",
      "También se pueden hacer exámenes con los que se analizan los cambios en el ADN dentro de las células cancerosas. Los resultados de estos exámenes y de las pruebas de estadificación le ayudan a su proveedor a determinar el tratamiento."
    ],
    "tratamiento": [
      "Si tiene LLC en estadio temprano, su proveedor solamente lo vigilará cuidadosamente. Por lo regular, el tratamiento no se administra en un estadio temprano de LLC, a menos de que usted tenga:",
      "Infecciones que siguen reapareciendo",
      "Leucemia que está empeorando rápidamente",
      "Conteo bajo de glóbulos rojos o de plaquetas",
      "Fatiga, pérdida del apetito, pérdida de peso o sudores fríos",
      "Ganglios linfáticos inflamados",
      "La terapia dirigida y, a veces, la quimioterapia se utilizan para tratar la CLL. Su proveedor determinará qué tipo de medicamentos son adecuados para usted.",
      "Asimismo, se pueden requerir transfusiones sanguíneas o plaquetarias si los conteos sanguíneos están bajos.",
      "El trasplante de médula ósea o de células madre se puede utilizar en personas jóvenes con LLC avanzada o de alto riesgo. Un trasplante es la única terapia que ofrece una cura potencial para la LLC, pero también tiene riesgos. Su proveedor analizará con usted los riesgos y beneficios.",
      "Usted y su proveedor pueden necesitar manejar otras preocupaciones durante su tratamiento para la leucemia, incluso:",
      "Lidiar con sus mascotas durante la quimioterapia",
      "Problemas de sangrado",
      "Boca seca",
      "Comer suficientes calorías",
      "Comer de manera segura durante el tratamiento contra el cáncer"
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Su proveedor puede hablar con usted sobre el pronóstico de su LLC, el cual depende del estadío y de qué tan bien responda al tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la LLC y su tratamiento pueden incluir:",
      "Anemia hemolítica autoinmunitaria, una afección en la cual los glóbulos rojos son destruidos por el sistema inmunitario.",
      "Sangrado a causa de la poca cantidad de plaquetas.",
      "Hipogamaglobulinemia, una afección en la cual los niveles de anticuerpos son más bajos de lo normal, lo cual puede incrementar el riesgo de una infección.",
      "Púrpura trombocitopénica idiopática (PTI), un trastorno hemorrágico.",
      "Infecciones que reaparecen (recurrentes).",
      "Fatiga que puede ser desde leve hasta grave.",
      "Otros cánceres, por ejemplo un linfoma mucho más agresivo (transformación de Richter).",
      "Efectos secundarios de la terapia dirigida y la quimioterapia."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si presenta agrandamiento de los ganglios linfáticos o fatiga, hematomas, sudoración excesiva o pérdida de peso inexplicables."
    ],
    "nombres alternativos": [
      "LLC; Leucemia - linfocítica crónica (LLC); Cáncer en la sangre - leucemia linfocítica crónica; Cáncer de la médula ósea - leucemia linfocítica crónica; Linfoma - leucemia linfocítica crónica"
    ],
    "instrucciones para el paciente": [
      "Alta después de trasplante de médula ósea"
    ],
    "imágenes": [
      "Aspiración de médula ósea",
      "Bastón de Auer",
      "Leucemia linfocítica crónica - vista microscópica",
      "Anticuerpos"
    ],
    "referencias": [
      "Awan FT, Byrd JC. Chronic lymphocytic leukemia. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff''s Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 99.",
      "National Cancer Institute website. Chronic lymphocytic leukemia treatment (PDQ) - health professional version. www.cancer.gov/types/leukemia/hp/cll-treatment-pdq. Updated December 8, 2023. Accessed May 7, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology. Chronic lymphocytic leukemia/small lymphocytic lymphoma. Version 3. 2024. www.nccn.org/professionals/physician_gls/pdf/cll.pdf. Updated March 26, 2024. Accessed May 7, 2024."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Leucemia linfocítica crónica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}