{
  "titulo": "Leucemia mielógena crónica (LMC)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer que comienza dentro de la médula ósea. Este es el tejido blando en el interior de los huesos que ayuda a formar todas las células sanguíneas.",
      "La LMC ocasiona un crecimiento incontrolable de células inmaduras y maduras que forman un cierto tipo de glóbulos blancos llamados células mieloides. Las células enfermas se acumulan en la médula ósea y en la sangre."
    ],
    "causas": [
      "La causa de la LMC está relacionada con una anomalía cromosómica llamada cromosoma Filadelfia.",
      "La exposición a la radiación puede aumentar el riesgo de desarrollar LMC. Esto puede ser por tratamientos de radioterapia utilizados en el pasado para tratar el cáncer de tiroides o el linfoma de Hodgkin, o por un desastre nuclear.",
      "Lleva muchos años antes de que se presente leucemia por exposición a la radiación. La mayoría de las personas a quienes se les trata un cáncer con radiación no contraen leucemia. La mayoría de las personas con LMC no han estado expuestos a la radiación.",
      "La LMC se presenta más comúnmente en adultos de mediana edad y en niños."
    ],
    "síntomas": [
      "La leucemia mielógena crónica se agrupa en varias fases.",
      "Crónica",
      "Acelerada",
      "Crisis hemoblástica",
      "La fase crónica puede durar meses o años y la enfermedad se puede presentar con pocos síntomas o ser asintomática durante este tiempo. La mayoría de las personas reciben el diagnóstico durante esta etapa, cuando les hacen exámenes de sangre por otras razones.",
      "La fase acelerada es una fase más peligrosa. Las células de la leucemia se multiplican con mayor rapidez. Los síntomas frecuentes abarcan fiebre (aunque no haya infección), dolor óseo y una inflamación del bazo.",
      "Sin tratamiento, la LMC progresa a una fase de crisis hemoblástica. Se puede presentar sangrado e infección debido a la insuficiencia de la médula ósea.",
      "Entre otros posibles síntomas de crisis hemoblástica están:",
      "Hematomas",
      "Sudoración excesiva (sudores nocturnos)",
      "Fatiga",
      "Fiebre",
      "Presión bajo las costillas izquierdas inferiores a causa de la inflamación del bazo",
      "Erupción: pequeñas marcas puntiformes y rojas en la piel (petequias)",
      "Debilidad"
    ],
    "pruebas y exámenes": [
      "Un examen físico a menudo revela una inflamación del bazo. Un hemograma o conteo sanguíneo completo (CSC) muestra un incremento de la cantidad de glóbulos blancos con presencia de muchas formas inmaduras y con un aumento en la cantidad de plaquetas. Estas son partes de la sangre que ayudan en la coagulación.",
      "Otros exámenes que se pueden realizar incluyen:",
      "Biopsia de la médula ósea",
      "Análisis de sangre y de médula ósea para detectar la presencia del cromosoma Filadelfia"
    ],
    "tratamiento": [
      "El primer tratamiento para la LMC son generalmente los medicamentos que apuntan a la proteína anormal formada por el cromosoma Filadelfia. Estos medicamentos se pueden tomar en pastillas. Las personas que son tratadas con estos medicamentos, con frecuencia entran a remisión rápidamente y pueden permanecer así por muchos años.",
      "Algunas veces, se utiliza primero la quimioterapia para reducir el conteo de glóbulos blancos si está muy alto en el momento del diagnóstico.",
      "La fase de crisis hemoblástica es muy difícil de tratar. Esto se debe a que hay un conteo muy alto de glóbulos blancos inmaduros (células leucémicas) que son resistentes al tratamiento."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Los medicamentos dirigidos a la enfermedad, como los inhibidores de la tirosina quinasa, han mejorado enormemente el pronóstico para las personas con LMC. La mayoría de las personas pueden permanecer en remisión, evaluada típicamente mediante análisis de sangre, durante muchos años, y potencialmente de por vida, mientras toman este medicamento.",
      "El trasplante de células madre o de médula ósea generalmente se considera en personas cuya enfermedad reaparece o empeora mientras está tomando los medicamentos. El trasplante también puede recomendarse a quienes se les ha diagnosticado en una etapa acelerada o en crisis hemoblástica."
    ],
    "posibles complicaciones": [
      "La crisis hemoblástica puede llevar a que se presenten complicaciones, incluyendo infección, sangrado, fatiga, fiebre inexplicable y problemas renales. La quimioterapia puede tener efectos secundarios serios, dependiendo de los fármacos utilizados."
    ],
    "prevención": [
      "Evite la exposición a la radiación cuando sea posible."
    ],
    "nombres alternativos": [
      "LMC; Leucemia mieloide crónica; LGC; Leucemia granulocítica crónica; Leucemia - crónica granulocítica"
    ],
    "instrucciones para el paciente": [
      "Alta después de trasplante de médula ósea"
    ],
    "imágenes": [
      "Aspiración de médula ósea",
      "Vista microscópica - leucemia mielocítica crónica",
      "Leucemia mielocítica crónica",
      "Leucemia mielocítica crónica"
    ],
    "referencias": [
      "Kantarjian H, Cortes J. Chronic myeloid leukemia. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "National Cancer Institute website. Chronic myelogenous leukemia treatment (PDQ) health professional version. www.cancer.gov/types/leukemia/hp/cml-treatment-pdq. Updated April 19, 2024. Accessed May 7, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology: (NCCN guidelines).Chronic myeloid leukemia. Version 2. 2024. www.nccn.org/professionals/physician_gls/pdf/cml.pdf. Updated December 5, 2023. Accessed May 7, 2024.",
      "Radich J. Chronic myeloid leukemia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 170."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Leucemia en niños",
      "Leucemia mielógena crónica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}