{
  "titulo": "Leucomalacia periventricular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La leucomalacia periventricular (LPV) es un tipo de lesión cerebral que afecta a los bebés prematuros. La afección involucra la muerte de pequeñas zonas de tejido cerebral alrededor de las áreas llenas de líquido, llamadas ventrículos. El daño crea \"orificios\" en el cerebro. \"Leuco\" se refiere a la materia blanca del cerebro. \"Periventricular\" se refiere a la zona alrededor de los ventrículos."
    ],
    "causas": [
      "La LPV es mucho más común en bebés prematuros que en recién nacidos a término.",
      "Se cree que una causa importante de esta afección son los cambios en el flujo sanguíneo al área alrededor de los ventrículos del cerebro. Esta zona es frágil y propensa a las lesiones, especialmente antes de las 32 semanas de gestación.",
      "Una infección para el momento del parto también puede jugar un papel como causa de la LPV. El riesgo de LPV es más alto para los bebés que son más prematuros o que están más inestables al nacer.",
      "Los bebés prematuros que presentan hemorragia intraventricular (HIV) también están en mayor riesgo de desarrollar esta afección."
    ],
    "pruebas y exámenes": [
      "Los exámenes empleados para diagnosticar la LPV incluyen un ultrasonido y una resonancia magnética de la cabeza."
    ],
    "tratamiento": [
      "No existe tratamiento para la LPV. Se vigila cuidadosamente la actividad cardíaca, pulmonar, intestinal y renal de los bebés prematuros y se realiza tratamiento en la Unidad de Cuidados Intensivos Neonatales (UCIN). Esto ayuda a reducir el riesgo de desarrollo de LPV."
    ],
    "expectativas (pronóstico)": [
      "La LPV a menudo lleva a que se presenten problemas del desarrollo y del sistema nervioso en los bebés en crecimiento. Estos problemas con mucha frecuencia se presentan durante el primero al segundo año de vida. Esto puede causar parálisis cerebral (PC), especialmente rigidez o aumento del tono muscular (espasticidad) en las piernas.",
      "Los bebés con LPV están en riesgo de presentar problemas mayores del sistema nervioso. Estos probablemente incluirán problemas con los movimientos como sentarse, gatear, caminar y mover los brazos. Estos bebés necesitarán fisioterapia. Algunos bebés prematuros pueden tener más problemas con el aprendizaje y el comportamiento que con el movimiento.",
      "A un bebé a quien se le ha diagnosticado LPV debe ser vigilado por un pediatra del desarrollo o un neurólogo pediátrico. El niño debe visitar a su pediatra habitual para realizar exámenes programados."
    ],
    "nombres alternativos": [
      "LPV; Lesión cerebral - bebés; Encefalopatía de la prematuridad"
    ],
    "imágenes": [
      "Leucomalacia periventricular"
    ],
    "referencias": [
      "Greenberg JM, Haberman B, Narendran V, Nathan AT, Schibler K. Neonatal morbidities of prenatal and perinatal origin. In: Resnik R, Lockwood CJ, Moore TR, Greene MF, Copel JA, Silver RM, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 73.",
      "Hüppi PS, Gressens P. Cerebral white matter damage and encephalopathy of prematurity. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 54.",
      "Merhar SL, Thomas CW. Nervous system disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 120.",
      "Neil JJ, Volpe JJ. Encephalopathy of prematurity: clinical-neurological features, diagnosis, imaging, prognosis, therapy. In: Volpe JJ, Inder TE, Darras BT, et al, eds. Volpe's Neurology of the Newborn. 6th ed. Philadelphia, PA: Elsevier; 2018:chap 16."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Enfermedades del cerebro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}