{
  "titulo": "Linfoma de Hodgkin",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer del tejido linfático. Este tejido se encuentra en los ganglios linfáticos, el bazo, el hígado, la médula ósea y otros sitios."
    ],
    "causas": [
      "Se desconoce la causa del linfoma de Hodgkin. Es más común entre personas de 15 a 35 y de 50 a 70 años de edad. Se piensa que una infección pasada con el virus de Epstein-Barr (VEB) contribuye a algunos casos. Las personas con infección por VIH están en mayor riesgo que la población general."
    ],
    "síntomas": [
      "Generalmente, la primera señal del linfoma de Hodgkin es una inflamación sin dolor de los ganglios linfáticos que aparece sin una causa conocida. La enfermedad puede diseminarse a los ganglios linfáticos cercanos. Más tarde puede diseminarse al bazo, hígado, médula ósea u otros órganos.",
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Sentirse muy cansado todo el tiempo",
      "Fiebre y escalofríos intermitentes",
      "Picazón inexplicable en todo el cuerpo",
      "Pérdida del apetito",
      "Sudores fríos abundantes",
      "Inflamación indolora de los ganglios linfáticos del cuello, las axilas o la ingle (ganglios linfáticos inflamados)",
      "Pérdida de peso inexplicable",
      "Otros síntomas que pueden ocurrir con esta enfermedad son:",
      "Tos, dolores en el pecho o problemas respiratorios si hay inflamación de los ganglios linfáticos en el tórax",
      "Sudoración excesiva",
      "Dolor o sensación de llenura por debajo de las costillas debido a la inflamación del hígado o el bazo",
      "Dolor en los ganglios linfáticos después de tomar alcohol",
      "Piel enrojecida y caliente",
      "Los síntomas causados por el linfoma de Hodgkin también se pueden presentar con otras afecciones. Hable con su proveedor de atención médica acerca del significado de sus síntomas específicos."
    ],
    "pruebas y exámenes": [
      "Su proveedor realizará un examen físico y palpará zonas del cuerpo en donde hay ganglios linfáticos para chequear si están inflamados.",
      "La enfermedad se diagnostica basado en una biopsia del tejido anormal, por lo regular un ganglio linfático.",
      "Por lo general, se realizarán los siguientes procedimientos:",
      "Pruebas de química sanguínea, por ejemplo, pruebas de la función hepática, pruebas de la función renal y deshidrogenasa láctica (DHL)",
      "Tasa de sedimentación eritrocítica (ESR)",
      "Biopsia de médula ósea",
      "Tomografía computarizada del tórax, el abdomen y la pelvis",
      "Conteo sanguíneo completo (CSC) para ver si hay anemia y conteo de leucocitos",
      "TEP",
      "Si los exámenes revelan que usted tiene linfoma de Hodgkin, se pueden llevar a cabo exámenes adicionales para ver hasta dónde se ha diseminado el cáncer. Esto se denomina estadificación. Esto ayuda a guiar el tratamiento y el seguimiento."
    ],
    "tratamiento": [
      "El tratamiento depende de lo siguiente:",
      "El tipo del linfoma de Hodgkin",
      "El estadio (hasta dónde la enfermedad se ha diseminado)",
      "Su edad y otras cuestiones médicas",
      "Otros factores, incluyendo si tiene pérdida de peso, sudoraciones nocturnas y fiebre",
      "Le pueden hacer quimioterapia, radioterapia o ambas o inmunoterapia. Su proveedor le dará más información acerca del tratamiento específico para usted.",
      "La quimioterapia en dosis altas se puede administrar cuando el linfoma de Hodgkin reaparece después del tratamiento o no responde al primer tratamiento. Este procedimiento va seguido de un trasplante de células madre que utiliza sus propias células madre.",
      "Se pueden requerir transfusiones de sangre o de plaquetas si los conteos sanguíneos son bajos.",
      "Es posible que usted y su proveedor deban manejar otras inquietudes durante su tratamiento para el linfoma, incluyendo:",
      "Recibir quimioterapia en casa",
      "Manejo de sus mascotas durante la quimioterapia",
      "Problemas de sangrado",
      "Boca seca",
      "Consumir suficientes calorías"
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo de cáncer. Compartir con otras personas que tengan experiencias en común puede ayudarle a que no se sienta solo."
    ],
    "expectativas (pronóstico)": [
      "El linfoma de Hodgkin es uno de los tipos de cáncer con más posibilidades de curarse. La cura es incluso más probable si este se diagnostica y se trata en sus etapas iniciales. A diferencia de muchos otros tipos de cáncer, el linfoma de Hodgkin también es muy curable en sus estadios tardíos.",
      "Es necesario hacer evaluaciones periódicas durante años después del tratamiento. Esto le ayuda a su proveedor a buscar signos de reaparición del cáncer y para cualquier efecto a largo plazo del tratamiento."
    ],
    "posibles complicaciones": [
      "Los tratamientos para el linfoma de Hodgkin pueden tener complicaciones. Las complicaciones a largo plazo de la quimioterapia o la radioterapia incluyen:",
      "Enfermedades de la médula ósea (como leucemia)",
      "Enfermedad del corazón",
      "Incapacidad para tener hijos (esterilidad)",
      "Problemas pulmonares",
      "Otros cánceres",
      "Problemas tiroideos",
      "Vaya a las visitas de control a cargo de un proveedor que conozca sobre el seguimiento y la prevención de estas complicaciones."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Tiene síntomas del linfoma de Hodgkin.",
      "Tiene linfoma de Hodgkin y presenta efectos secundarios a raíz del tratamiento."
    ],
    "nombres alternativos": [
      "Linfoma - Hodgkin; Enfermedad de Hodgkin; Linfoma de Hodgkin"
    ],
    "instrucciones para el paciente": [
      "Alta después de trasplante de médula ósea",
      "Alta tras radiación en boca y cuello",
      "Alta tras radiación en el tórax",
      "Consumo de calorías adicionales cuando usted está enfermo (adultos)",
      "Cuando tenga náuseas y vómitos",
      "Quimioterapia - qué preguntarle al médico",
      "Radioterapia - qué preguntarle al médico"
    ],
    "imágenes": [
      "Sistema linfático",
      "Enfermedad de Hodgkin - compromiso hepático",
      "Linfoma maligno - TC",
      "Estructuras del sistema inmune"
    ],
    "referencias": [
      "Bartlett N, Triska G. Hodgkin lymphoma. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 102.",
      "National Cancer Institute website. Hodgkin lymphoma treatment (PDQ) - health professional version. www.cancer.gov/types/lymphoma/hp/adult-hodgkin-treatment-pdq. Updated April 18, 2024. Accessed August 15, 2024.",
      "National Cancer Institute website. Childhood Hodgkin lymphoma treatment (PDQ) - health professional version. www.cancer.gov/types/lymphoma/hp/child-hodgkin-treatment-pdq. Updated April 30, 2024. Accessed August 15, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology: Hodgkin lymphoma. Version 3.2024. www.nccn.org/professionals/physician_gls/pdf/hodgkins.pdf. Updated March 18, 2024. Accessed July 17, 2024."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Linfoma de Hodgkin",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}