{
  "titulo": "Linfoma no Hodgkin en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El linfoma no Hodgkin (LNH) es un cáncer del tejido linfático. Este se encuentra en los ganglios linfáticos, el bazo, las amígdalas, la médula ósea y otros órganos del sistema inmunitario. Este sistema nos protege de las enfermedades e infecciones.",
      "Este artículo trata del LNH en niños."
    ],
    "causas": [
      "El NHL tiende a ocurrir con más frecuencia en adultos. Pero los niños contraen algunos tipos de NHL y más comúnmente en la segunda década de vida. Aunque todas las edades se ven afectadas, el LNH es poco frecuente en niños menores de 3 años.",
      "No se conoce la causa exacta del LNH en niños. Sin embargo, el desarrollo de linfomas en niños ha sido asociado con:",
      "Un sistema inmunitario débil a causa de un trasplante de órgano",
      "El virus Epstein-Barr causante de la mononucleosis",
      "Infección por VIH (virus de inmunodeficiencia humana)",
      "Tratamientos anteriores contra el cáncer como radioterapia o quimioterapia (muy poco frecuente)",
      "Hay muchos tipos de LNH. Una clasificación (grupo) es por la rapidez con la que se disemina el cáncer. Este puede ser de grado bajo (crecimiento lento), grado intermedio o grado alto (crecimiento rápido).",
      "El LNH también se agrupa por:",
      "La apariencia de las células bajo el microscopio",
      "El tipo de glóbulos blancos en el que se origina",
      "La existencia de algún tipo de cambio genético (ADN) de las células del tumor"
    ],
    "síntomas": [
      "Los síntomas dependen del área del cuerpo afectada por el cáncer y qué tan rápido es el crecimiento.",
      "Los síntomas pueden incluir:",
      "Ganglios linfáticos inflamados en el cuello, axilas, estómago o ingle",
      "Hinchazón o protuberancia indolora en los testículos",
      "Hinchazón de la cabeza, cuello, brazos o parte superior del cuerpo",
      "Dificultad para tragar",
      "Dificultad para respirar",
      "Sibilancias",
      "Tos persistente",
      "Hinchazón del vientre",
      "Sudoración nocturna",
      "Pérdida de peso",
      "Sensación de cansancio",
      "Síntomas neurológicos como dolor de espalda intenso, entumecimiento o debilidad",
      "Erupción cutánea",
      "Fiebre que no se puede explicar"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará los antecedentes médicos del niño. Su proveedor le hará un examen físico en busca de ganglios linfáticos inflamados.",
      "Si su proveedor sospecha de LNH puede realizar los siguientes exámenes de laboratorio:",
      "Química sanguínea incluyendo los niveles de proteínas, pruebas de la función hepática, pruebas de la función renal y niveles de ácido úrico",
      "Conteo sanguíneo completo (CSC)",
      "Radiografía de tórax, la cual por lo general muestra señales de una masa en el área entre los pulmones",
      "Una biopsia de los ganglios linfáticos confirma el diagnóstico para LNH.",
      "Si la biopsia muestra que su hijo tiene LNH, se realizarán más exámenes para ver cuánto se ha propagado el cáncer. Esto se llama estadificación. Esta sirve como una guía para futuros tratamientos y para el seguimiento.",
      "Tomografía computarizada de tórax, abdomen y pelvis",
      "Biopsia de la médula ósea",
      "TEP",
      "La inmunofenotipificación es un examen de laboratorio usado para identificar las células, basado en los tipos de antígenos o marcadores en la superficie de estas. Este examen se usa para diagnosticar el tipo específico de linfoma comparando las células cancerosas con las células normales del sistema inmunitario."
    ],
    "tratamiento": [
      "Usted puede buscar atención en un centro oncológico para niños.",
      "El tratamiento dependerá de:",
      "El tipo de LNH (hay varios tipos de LNH)",
      "El estadio (a dónde se ha propagado el cáncer)",
      "La edad y salud en general de su hijo",
      "Los síntomas de su hijo, incluyendo pérdida de peso, fiebre y sudores nocturnos",
      "La quimioterapia con frecuencia es el primer tratamiento:",
      "Al principio su hijo puede necesitar quedarse en el hospital. Pero la mayoría del tratamiento para LNH se puede dar en una clínica y su hijo seguirá viviendo en casa.",
      "La quimioterapia se da principalmente en las venas (IV), pero algunos tipos de quimioterapia son orales.",
      "Otros tratamientos pueden incluir:",
      "Terapia dirigida que utiliza medicamentos o anticuerpos para matar las células cancerosas.",
      "La quimioterapia en dosis altas puede ser seguida por un trasplante de células madre (usando las propias células madre de su hijo o de un donador).",
      "Células CAR-T (tipo especial de inmunoterapia)",
      "Tener un hijo con cáncer es una de las peores experiencias por las que puede pasar un padre. Explicar lo que significa tener cáncer a su hijo no será fácil. También necesitará aprender cómo conseguir ayuda y apoyo para poder lidiar con el tema más fácilmente."
    ],
    "grupos de apoyo": [
      "Tener un hijo con cáncer puede ser estresante. Unirse a un grupo de apoyo en donde otros padres y familiares comparten experiencias en común puede ayudarle a aliviar el estrés.",
      "Leukemia and Lymphoma Society (Sociedad contra la Leucemia y el Linfoma) -- www.lls.org",
      "The National Children's Cancer Society (Sociedad Nacional de Niños con Cáncer) -- thenccs.org/"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de formas del LNH tiene cura. Incluso los que están en estados avanzados tienen cura en los niños.",
      "Es necesario hacer evaluaciones periódicas y exámenes imagenológicos por años después del tratamiento para asegurarse que el tumor no ha regresado.",
      "Aun si el tumor vuelve, las probabilidades de cura son buenas.",
      "Hacer seguimientos periódicos también ayudará al equipo de atención médica de su hijo a buscar signos de que el cáncer ha reaparecido y para cualquier efecto a largo plazo del tratamiento."
    ],
    "posibles complicaciones": [
      "Los tratamientos para LNH pueden tener complicaciones. Los efectos secundarios de la quimioterapia o de la radioterapia pueden aparecer meses o años después de finalizado el tratamiento. Estos se llaman \"efectos tardíos\". Es importante hablar con su equipo de atención médica acerca de los efectos de los tratamientos. Qué esperar con respecto a los efectos tardíos dependerá del tratamiento específico que recibió su hijo. La preocupación sobre los efectos tardíos se debe sopesar con la necesidad de tratar y curar el cáncer."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con el proveedor de su hijo si tiene los ganglios linfáticos inflamados con fiebre inexplicable que no desaparece o presenta otros síntomas de LNH.",
      "Comuníquese con el proveedor de su hijo si su hijo tiene LNH y tiene una fiebre persistente u otros signos de infección."
    ],
    "nombres alternativos": [
      "Linfoma - no Hodgkin - niños; Linfoma linfoblástico - niños; Linfoma de Burkitt - niños; Linfoma de células grandes - niños; Cáncer - linfoma no Hodgkin - niños; Linfoma difuso de células B grandes - niños; Linfoma de células B maduras - niños; Linfoma anaplásico de células grandes"
    ],
    "referencias": [
      "American Cancer Society website. What is Non-Hodgkin lymphoma in children? www.cancer.org/cancer/childhood-non-hodgkin-lymphoma/about/non-hodgkin-lymphomain-children.html. Updated August 10, 2021. Accessed August 22, 2024.",
      "Hochberg J, Goldman SC, Cairo MS. Lymphoma. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 545.",
      "National Cancer Institute website. Childhood non-Hodgkin lymphoma treatment (PDQ) - health professional version. www.cancer.gov/types/lymphoma/hp/child-nhl-treatment-pdq. Updated April 30, 2024. Accessed August 22, 2024."
    ],
    "ultima revisión 8/12/2024": [
      "Versión en inglés revisada por: Rachel Offenbacher, MD, Pediatric Hematology & Oncology, The Children's Hospital at Montefiore, Bronx, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Linfoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}