{
  "titulo": "Linfoma de Burkitt",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El linfoma de Burkitt (LB) es una forma de linfoma no Hodgkin de muy rápido crecimiento."
    ],
    "causas": [
      "El LB se descubrió primero en niños en ciertas partes de África. También se presenta en los Estados Unidos.",
      "El LB tipo africano está estrechamente asociado con el virus de Epstein-Barr (VEB), la causa principal de mononucleosis infecciosa. La forma norteamericana del LB comúnmente no se vincula al VEB.",
      "Las personas con VIH/sida tienen un mayor riesgo de padecer esta afección. El LB se observa con mayor frecuencia en hombres."
    ],
    "síntomas": [
      "El LB se puede notar inicialmente como una inflamación de los ganglios linfáticos (glándulas) en la cabeza y cuello. Estos ganglios linfáticos inflamados frecuentemente son indoloros, pero pueden crecer muy rápidamente.",
      "En los tipos comúnmente vistos en los Estados Unidos, el cáncer a menudo comienza en el área del vientre (abdomen). La enfermedad también puede iniciar en los ovarios, los testículos, el cerebro, los riñones, el hígado y el líquido cefalorraquídeo.",
      "Otros síntomas generales pueden incluir:",
      "Fiebre",
      "Sudoración nocturna",
      "Pérdida de peso inexplicable"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico. Las pruebas que se pueden realizar incluyen:",
      "Biopsia de la médula ósea",
      "Radiografía de tórax",
      "Tomografía computarizada del pecho, abdomen y pelvis",
      "Conteo sanguíneo completo (CSC)",
      "Análisis del líquido cefalorraquídeo",
      "Biopsia del ganglio linfático",
      "Escaneo TEP"
    ],
    "tratamiento": [
      "La quimioterapia se utiliza para tratar este tipo de cáncer. Si el cáncer no responde a la quimioterapia sola, se puede realizar un trasplante de médula ósea."
    ],
    "expectativas (pronóstico)": [
      "Más de la mitad de las personas con LB se pueden curar con quimioterapia intensiva. La tasa de curación puede ser más baja si el cáncer se disemina a la médula ósea o al líquido cefalorraquídeo. El pronóstico es desalentador si el cáncer reaparece después de una remisión o no entra en remisión como resultado del primer ciclo de quimioterapia."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones del LB incluyen:",
      "Complicaciones del tratamiento",
      "Diseminación del cáncer"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta síntomas del LB."
    ],
    "nombres alternativos": [
      "Linfoma de células B; Linfoma de células B de gran malignidad; Linfoma de células pequeñas no hendidas"
    ],
    "imágenes": [
      "Sistema linfático",
      "Linfoma maligno - TC"
    ],
    "referencias": [
      "Abramson JS. Non-Hodgkin lymphomas. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 103.",
      "Said JW. Immunodeficiency-related lymphoproliferative disorders. In: Hsi ED, ed. Hematopathology: Foundations of Diagnostic Pathology. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 10.",
      "Schooley RT, Allen UD. Epstein-Barr virus infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 348."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Linfoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}