{
  "titulo": "Linfangitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de los vasos (canales) linfáticos. Es una complicación de algunas infecciones bacterianas."
    ],
    "causas": [
      "El sistema linfático es una red de ganglios linfáticos, conductos linfáticos, vasos linfáticos y órganos que producen y movilizan un líquido llamado linfa desde los tejidos hasta el torrente sanguíneo.",
      "La linfangitis casi siempre deriva de una infección aguda de la piel por estreptococos. Con menor frecuencia, es causada por una infección estafilocócica. La infección hace que los vasos linfáticos resulten inflamados.",
      "La linfangitis puede ser un signo del empeoramiento de una infección de la piel o de los tejidos blandos. Las bacterias se pueden diseminarse más al torrente sanguíneo y causar problemas potencialmente mortales."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Fiebre y escalofríos",
      "Ganglios linfáticos inflamados y sensibles -- por lo general en el codo, la axila o la ingle",
      "Sensación de indisposición general (malestar)",
      "Dolor de cabeza",
      "Pérdida del apetito",
      "Dolores musculares",
      "Líneas rojas desde la zona infectada hasta la axila o la ingle (pueden ser sutiles u obvias)",
      "Dolor pulsátil a lo largo de la zona afectada"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico, que incluye la palpar los ganglios linfáticos y examinar su piel. El proveedor puede buscar signos de lesión alrededor de los ganglios linfáticos que estén inflamados.",
      "Una biopsia y un cultivo de la zona afectada pueden revelar la causa de la inflamación. Se puede hacer un hemocultivo para ver si la infección se ha diseminado a la sangre."
    ],
    "tratamiento": [
      "La linfangitis puede diseminarse en cuestión de horas. El tratamiento debe comenzarse cuanto antes.",
      "El tratamiento puede incluir:",
      "Antibióticos por vía oral o intravenosa (por una vena) para tratar cualquier infección",
      "Analgésicos para controlar el dolor",
      "Antiinflamatorios para reducir la inflamación y el edema",
      "Compresas frías para reducir la inflamación y el dolor",
      "Se puede necesitar cirugía para vaciar un absceso."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento oportuno con antibióticos generalmente lleva a una recuperación completa. La desaparición de la hinchazón puede tardar semanas o incluso meses. El tiempo que se demora la recuperación depende de la causa."
    ],
    "posibles complicaciones": [
      "Los padecimientos médicos que pueden surgir a raíz de esta afección incluyen:",
      "Absceso (acumulación de pus)",
      "Celulitis (una infección de la piel)",
      "Sepsis (una infección general o del torrente sanguíneo)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor o acuda al servicio de emergencias si tiene síntomas de linfangitis."
    ],
    "nombres alternativos": [
      "Vasos linfáticos inflamados; Inflamación - vasos linfáticos; Vasos linfáticos infectados; Infección - vasos linfáticos"
    ],
    "imágenes": [
      "Linfangitis por estafilococos"
    ],
    "referencias": [
      "Pasternack MS, Swartz MN. Lymphadenitis and lymphangitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 95.",
      "Stevens DL, Bisno AL, Chambers HF, Dellinger EP, Goldstein EJ, Gorbach SL, Hirschmann JV, Kaplan SL, Montoya JG, Wade JC; Infectious Diseases Society of America. Practice guidelines for the diagnosis and management of skin and soft tissue infections: 2014 update by the Infectious Diseases Society of America. Clin Infect Dis. 2014 Jul 15;59(2):e10-52. Erratum in: Clin Infect Dis. 2015 May 1;60(9):1448. Dosage error in article text. PMID: 24973422. pubmed.ncbi.nlm.nih.gov/24973422/."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema linfático",
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}