{
  "titulo": "Linfangiograma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una radiografía especial de los ganglios y vasos linfáticos. Los ganglios linfáticos producen linfocitos (un tipo de glóbulos blancos) que ayudan a combatir las infecciones. También filtran y atrapan células cancerosas.",
      "Los ganglios y vasos linfáticos no se observan en una radiografía normal, de tal manera que se inyecta un medio de contraste o radioisótopo (compuesto radiactivo) en el organismo para resaltar el área a ser estudiada."
    ],
    "forma en que se realiza el examen": [
      "A usted le pueden ofrecer un sedante antes del examen para ayudarle a relajarse.",
      "Usted se sienta en una silla especial o en una mesa de rayos X. El proveedor de atención médica le limpia los pies y luego le inyecta una pequeña cantidad de medio de contraste o colorante azul en la zona entre los dedos de los pies (llamada membrana).",
      "Al cabo de 15 minutos, aparecen unas líneas delgadas azulosas en la parte superior del pie. Estas líneas identifican los canales linfáticos. El proveedor insensibiliza el área, hace una pequeña incisión quirúrgica cerca de una de las líneas azules más grandes e introduce una sonda delgada y flexible en un canal linfático. Esto se hace en cada pie. El colorante (medio de contraste) fluye muy lentamente a través de la sonda, durante un período de 60 a 90 minutos.",
      "También puede usarse otro método. En lugar de inyectar el colorante azul entre los dedos del pie, el proveedor puede anestesiar la piel sobre la ingle y luego introducir una aguja delgada con la guía de ultrasonido dentro de un ganglio linfático en la ingle. El medio de contraste se inyecta a través de la aguja dentro del ganglio linfático mediante un tipo de bomba llamada insuflador.",
      "Un tipo de equipo de rayos X, llamado fluoroscopio, proyecta las imágenes en un monitor de televisión. El proveedor utiliza las imágenes para hacerle un seguimiento al medio de contraste a medida que éste se esparce a través del sistema linfático pierna arriba, por la ingle y a lo largo de la parte posterior de la cavidad abdominal.",
      "Una vez que el tinte se ha inyectado por completo, se retira el catéter y se utilizan puntos de sutura para cerrar la incisión quirúrgica. El área se cubre con vendajes. Se toman radiografías de las piernas, la pelvis, el abdomen y el área del tórax. Al día siguiente, se pueden tomar más radiografías.",
      "Si el examen se está realizando para ver si un melanoma o un cáncer de mama se ha diseminado, el medio de contraste azul se mezcla con un compuesto radiactivo. Se toman imágenes para ver la forma cómo la sustancia se disemina a otros ganglios linfáticos. Esto puede ayudar a su proveedor a entender mejor a dónde se ha diseminado el cáncer cuando se lleva a cabo una biopsia."
    ],
    "preparación para el examen": [
      "Usted debe firmar una autorización. Se le puede pedir no comer ni beber por varias horas antes del examen. Usted puede sentir deseos de orinar momentos antes del examen.",
      "Dígale al proveedor si está embarazada o si tiene problemas de sangrado. También mencione si ha tenido una reacción alérgica al material de contraste de los rayos X o cualquier sustancia que contenga yodo.",
      "Si está tomando este examen con biopsia de ganglio centinela (como para cáncer de mama y melanoma), entonces usted necesitará prepararse para la sala de operaciones. Un cirujano y un anestesiólogo le dirán cómo prepararse para el procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas sienten un ligero pinchazo cuando se inyectan los medicamentos de la anestesia y el tinte azul. Usted puede sentir presión a medida que el tinte comienza a fluir en su cuerpo, en particular detrás de las rodillas y en la zona de la ingle.",
      "Las incisiones quirúrgicas estarán adoloridas durante unos pocos días. El tinte azul provoca un cambio de color en la piel, la orina y as heces por cerca de 2 días."
    ],
    "razones por las que se realiza el examen": [
      "Una linfangiografía se utiliza con una biopsia de ganglio linfático para determinar la posible diseminación de cáncer y la efectividad de la terapia de cáncer.",
      "El tinte de contraste y rayos X se utilizan para ayudar a determinar la causa de inflamación en un brazo o pierna y detectar enfermedades que pueden ser causadas por parásitos.",
      "Afecciones adicionales bajo las cuales el examen puede ser llevado a cabo son:",
      "Linfoma de Hodgkin",
      "Linfoma no Hodgkin"
    ],
    "significado de los resultados anormales": [
      "Ganglios linfáticos agrandados (ganglios inflamados) que tienen una apariencia espumosa puede ser signo de un cáncer linfático.",
      "Ganglios o partes de los ganglios que no se llenan con el tinte sugieren una obstrucción y pueden ser signo de un cáncer que se está diseminando a través del sistema linfático. Obstrucción de los vasos linfáticos puede ser provocada por un tumor, infección, lesión o cirugía linfática previa.",
      "Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "riesgos": [
      "Los riesgos relacionados con la inyección del medio de contraste pueden abarcar:",
      "Reacción alérgica",
      "Fiebre",
      "Infección",
      "Inflamación de los vasos linfáticos",
      "Hay una baja exposición a la radiación. Sin embargo, la mayoría de los expertos consideran que el riesgo de la mayoría de los rayos X es menor a otros riesgos que las personas enfrentan a diario. Las mujeres en embarazo y los niños son más sensibles a los riesgos que ofrecen dichos rayos."
    ],
    "consideraciones": [
      "El colorante (medio de contraste) puede permanecer en los ganglios hasta por 2 años."
    ],
    "nombres alternativos": [
      "Linfografía; Linfangiografía"
    ],
    "imágenes": [
      "Sistema linfático",
      "Linfangiograma"
    ],
    "referencias": [
      "Rockson SG. Diseases of the lymphatic circulation. In: Creager MA, Beckman JA, Loscalzo J, eds. Vascular Medicine: A Companion to Braunwald's Heart Disease. 3rd ed. Philadelphia, PA: Elsevier; 2020:chap 57.",
      "Witte MH, Bernas MJ, Pires PW. Lymphatic pathophysiology. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 10."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Neil Grossman, MD, Saint Vincent Radiological Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer",
      "Enfermedades del sistema linfático",
      "Linfoma",
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}