{
  "titulo": "Lipofuscinosis neuronal ceroidea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo poco frecuente de trastornos de las células nerviosas. La lipofuscinosis neuronal ceroidea (NCL, por sus siglas en inglés) se transmite de padres a hijos (hereditaria).",
      "Existen tres tipos principales de NCL:",
      "Adulta (enfermedad de Kufs o Parry)",
      "Juvenil (enfermedad de Batten)",
      "Infantil tardía (enfermedad de Janski-Bielschowsky)"
    ],
    "causas": [
      "La lipofuscinosis neuronal ceroidea consiste en la acumulación de un material anormal llamado lipofuscina en el cerebro. Se piensa que la NCL es causada por problemas con la capacidad del cerebro para eliminar y reciclar proteínas.",
      "Las lipofuscinosis se heredan como rasgos autosómicos recesivos. Esto significa que cada padre transmite una copia defectuosa del gen para que el niño presente la afección.",
      "Solo un subtipo de NCL adulto es heredado como un rasgo autosómico dominante."
    ],
    "síntomas": [
      "Los síntomas de la NCL incluyen:",
      "Aumento anormal del tono muscular o espasmos",
      "Ceguera o problemas de visión",
      "Demencia",
      "Falta de coordinación muscular",
      "Discapacidad intelectual",
      "Trastornos del movimiento",
      "Pérdida del habla",
      "Convulsiones",
      "Marcha inestable"
    ],
    "pruebas y exámenes": [
      "Este trastorno se puede observar al nacer, pero generalmente se diagnostica mucho más tarde en la infancia.",
      "Los exámenes incluyen:",
      "Prueba de autofluorescencia de una biopsia de tejido (una técnica de iluminación)",
      "EEG (mide la actividad eléctrica en el cerebro)",
      "Microscopia electrónica de una biopsia cutánea",
      "Electrorretinografía (un examen ocular)",
      "Pruebas genéticas",
      "Resonancia magnética o tomografías computarizadas del cerebro",
      "Biopsia de tejido"
    ],
    "tratamiento": [
      "No existe cura para los trastornos NCL. El tratamiento depende del tipo de NCL y de la magnitud de los síntomas. Su proveedor de atención médica puede recetarle relajantes musculares para controlar los trastornos de sueño y la irritabilidad. También le pueden recetar medicamentos para controlar las convulsiones y la ansiedad. Una persona con NCL puede necesitar asistencia y cuidados de por vida."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con la afección NCL y sus familias en:",
      "Genetic and Rare Diseases Information Center: rarediseases.info.nih.gov/diseases/10973/adult-neuronal-ceroid-lipofuscinosis",
      "Batten Disease Support and Research Association: bdsrafoundation.org"
    ],
    "expectativas (pronóstico)": [
      "Cuanto más joven sea la persona cuando aparece la enfermedad, mayor será el riesgo de discapacidad y de muerte temprana. Las personas que desarrollan la enfermedad a temprana edad pueden tener problemas de visión, que progresan hasta la ceguera, y problemas con la función mental que empeoran. Si la enfermedad surge en el primer año de vida, es probable que la muerte se presente hacia los 10 años.",
      "Si la enfermedad ocurre en la adultez, los síntomas serán más leves, sin pérdida de visión y con una expectativa de vida normal."
    ],
    "posibles complicaciones": [
      "Estas complicaciones pueden ocurrir:",
      "Deterioro visual o ceguera (con las formas de la enfermedad de aparición temprana)",
      "Deterioro mental que va desde graves retrasos del desarrollo al nacer hasta demencia posteriormente en la vida",
      "Músculos rígidos (debido a problemas graves con los nervios que controlan el tono muscular)",
      "La persona puede llegar a ser totalmente dependiente de otros para que la ayuden con las actividades cotidianas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo muestra síntomas de ceguera o discapacidad intelectual."
    ],
    "prevención": [
      "Se recomienda asesoría genética si la familia tiene antecedentes conocidos de este trastorno. Es posible que se disponga de pruebas prenatales, o un examen llamado diagnóstico genético de preimplantación (DGP), dependiendo del tipo específico de la enfermedad. En el DGP, el embrión se examina en busca de anormalidades antes de ser implantado en el útero de la mujer."
    ],
    "nombres alternativos": [
      "Lipofuscinosis; Enfermedad de Batten; Enfermedad de Jansky-Bielschowsky; Enfermedad de Kufs; Enfermedad de Spielmeyer-Vogt; Haltia - enfermedad de Santavuori; Hagberg - enfermedad de Santavuori"
    ],
    "referencias": [
      "Elitt CM, Volpe JJ. Degenerative disorders of the newborn. In: Volpe JJ, ed. Volpe's Neurology of the Newborn. 7th ed. Philadelphia, PA: Elsevier; 2025:chap 33.",
      "Pearl PL, DiBacco ML, Gibson KM. Inborn errors of metabolism and the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 91.",
      "Seaborg KA, Kwon JM. Neurodegenerative disorders of childhood. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 639."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades neurodegenerativas",
      "Trastornos cerebrales genéticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}