{
  "titulo": "Lipoproteína-A",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las lipoproteínas son moléculas hechas de proteínas y grasa. Transportan el colesterol y sustancias similares a través de la sangre.",
      "Se puede hacer un examen para medir un tipo específico de lipoproteína, llamado lipoproteína-a o Lp(a). Un nivel alto de Lp(a) se considera un factor de riesgo de cardiopatía."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "A usted se le solicita no comer nada durante 12 horas antes del examen.",
      "No fume antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Se introduce una aguja para extraer la sangre. Usted puede sentir ligero dolor o solo una sensación de picadura o pinchazo. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Los niveles altos de lipoproteínas pueden incrementar el riesgo de cardiopatía. El examen se para hace verificar el riesgo de ateroesclerosis, accidente cerebrovascular y ataque cardíaco.",
      "No está claro si esta medida puede beneficiar los beneficios para los pacientes. Por lo tanto, muchas compañías de seguros no pagan por ello.",
      "La American Heart Association y el American College of Cardiology no recomiendan el examen para la mayoría de los adultos que no tienen síntomas. Puede ser útil para personas con mayor riesgo debido a un fuerte antecedente familiar de enfermedad cardiovascular."
    ],
    "resultados normales": [
      "Los valores normales están por debajo de 30 mg/dL (miligramos por decilitro) o 1.7 mmol/L.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con el médico acerca del significado de los resultados específicos de su examen.",
      "El ejemplo anterior muestra las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Los valores de lp (a) superiores a lo normal están asociados con un alto riesgo de ateroesclerosis, accidente cerebrovascular y ataque cardíaco."
    ],
    "consideraciones": [
      "Las medidas de Lp(a) pueden proveer más detalles sobre su riesgo de enfermedad cardíaca, pero no se conoce el valor agregado de esta prueba más allá de un panel de lípidos estándar."
    ],
    "nombres alternativos": [
      "Lp (a)"
    ],
    "referencias": [
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA guideline on the primary prevention of cardiovascular disease: A report of the American College of Cardiology/American Heart Association task force on clinical practice guidelines. Circulation. 2019;140(11):e596-e646. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Genest J, Mora S, Libby P. Lipoprotein disorders and cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Libby P. The vascular biology of atherosclerosis. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Meeusen JW, Ueda M, Nordestgaard BG, Remaley AT. Lipids and lipoproteins. In: Rifai N, Chiu RWK, Young I, Burnham C-A D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 36.",
      "Robinson JG. Disorders of lipid metabolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 190."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular",
      "Ataque al corazón",
      "Ateroesclerosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}