{
  "titulo": "Listeriosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección que puede ocurrir cuando una persona ingiere alimentos que han sido contaminados con la bacteria llamada Listeria monocytogenes (L monocytogenes)."
    ],
    "causas": [
      "La bacteria L monocytogenes se encuentra en animales salvajes y domésticos, al igual que en el agua o los suelos. Estas bacterias producen enfermedad en muchos animales, y llevan a que se presente aborto espontáneo y partos de mortinatos en animales domésticos.",
      "Las verduras, las carnes y otros alimentos pueden resultar infectados con la bacteria si entran en contacto con suelos o estiércol contaminado. La leche cruda o los productos hechos de ella pueden portar estas bacterias.",
      "Si usted come los productos contaminados, puede enfermarse. Las siguientes personas están en mayor riesgo:",
      "Adultos de más de 50 años",
      "Adultos con un sistema inmunitario debilitado",
      "Fetos en desarrollo",
      "Recién nacidos",
      "Embarazo",
      "Las bacterias en la mayoría de los casos causan una enfermedad gastrointestinal. En algunos casos, se puede desarrollar una infección de la sangre (septicemia) o una inflamación de las membranas que cubren el cerebro (meningitis). Los bebés y los niños a menudo tienen meningitis.",
      "La infección al comienzo del embarazo puede provocar un aborto espontáneo. Las bacterias pueden atravesar la placenta e infectar al feto. Las infecciones a finales del embarazo pueden conducir a parto de mortinato o a la muerte del bebé al cabo de unas pocas horas de nacido. Aproximadamente la mitad de los bebés infectados al momento del parto o cerca de este morirá.",
      "En los adultos, la enfermedad puede tomar muchas formas, dependiendo de qué órgano o sistema de órganos esté infectado. Puede presentarse como:",
      "Infección del corazón (endocarditis)",
      "Infección del cerebro o del líquido cefalorraquídeo (meningitis)",
      "Infección pulmonar (neumonía)",
      "Infección de la sangre (septicemia)",
      "Infección gastrointestinal (gastroenteritis, diarrea)",
      "O puede presentarse en una forma más leve como:",
      "Abscesos",
      "Conjuntivitis",
      "Lesión cutánea"
    ],
    "síntomas": [
      "En los bebés, los síntomas de listeriosis se pueden observar en los primeros días de vida y pueden incluir:",
      "Pérdida de apetito",
      "Letargo",
      "Ictericia",
      "Dificultad respiratoria (generalmente neumonía)",
      "Shock",
      "Erupción cutánea",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Se pueden hacer exámenes de laboratorio para detectar la bacteria en el líquido amniótico, la sangre, las heces y la orina. Igualmente, se llevará a cabo un cultivo de fluido espinal (líquido cefalorraquídeo o LCR) si se realiza una punción raquídea."
    ],
    "tratamiento": [
      "Se recetan antibióticos (que incluyen ampicilina o trimetoprim con sulfametoxazol) para eliminar las bacterias."
    ],
    "expectativas (pronóstico)": [
      "La listeriosis en un feto o en un bebé a menudo es mortal. Los niños mayores y los adultos sanos tienen mejores probabilidades de sobrevivir. La enfermedad es menos grave si afecta únicamente el aparato gastrointestinal. Las infecciones del cerebro o la columna tienen peores resultados."
    ],
    "posibles complicaciones": [
      "Los bebés que sobreviven a la listeriosis pueden presentar daño en el cerebro y el sistema nervioso (neurológico) a largo plazo y retraso en el desarrollo."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si usted o su hijo presentan síntomas de listeriosis."
    ],
    "prevención": [
      "Los productos alimenticios importados, tales como quesos blandos sin pasteurizar, también han provocado brotes de listeriosis. Siempre cocine bien los alimentos.",
      "Lávese bien las manos luego de tocar mascotas y animales de granja, así como después de manejar heces de animales.",
      "Es recomendable que las mujeres embarazadas visiten el sitio web de los Centros para el Control y la Prevención de enfermedades (Centers for Disease Control and Prevention, CDC) para obtener información sobre precauciones con los alimentos a www.cdc.gov/listeria/risk-factors/index.html#cdc_risk_factors_who-pregnant-people-and-newborns o www.cdc.gov/listeria/risk-factors/index.html."
    ],
    "nombres alternativos": [
      "Infección con listeria; Granulomatosis infantiséptica; Listeriosis fetal"
    ],
    "imágenes": [
      "Anticuerpos"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Listeria infection (Listeroiosis). www.cdc.gov/listeria/about/index.html. Updated August 2, 2024. Accessed August 5, 2024.",
      "Johnson JE, Mylonakis E. Listeria monocytogenes. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 206.",
      "Kollman TR, Mailman TL, Bortolussi R. Listeriosis. In: Wilson CB, Nizet V, Maldonado YA, Remington JS, Klein JO, eds. Remington and Klein's Infectious Diseases of the Fetus and Newborn Infant. 8th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 13."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 09/05/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por Listeria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}