{
  "titulo": "Livedo reticularis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Livedo reticularis (LR) es un síntoma de la piel. Esta se refiere a un patrón reticular de decoloración rojiza y azulada de la piel. Por lo general, afecta las piernas. La afección está asociada con una inflamación de los vasos sanguíneos. Esta puede empeorar cuando la temperatura está fría."
    ],
    "causas": [
      "Cuando la sangre fluye a través del cuerpo, las arterias son los vasos sanguíneos encargados de llevar la sangre del corazón al resto del cuerpo y las venas llevan la sangre de regreso al corazón. El patrón de decoloración de la piel de la LR es el resultado de las venas en la piel, las cuales están llenas con más sangre de lo normal. Esto puede ser causado por cualquiera de los siguientes.",
      "Venas agrandadas",
      "Bloqueo del flujo sanguíneo que deja las venas",
      "Existen dos formas de LR, primaria y secundaria. La LR secundaria también se conoce como livedo racemosa.",
      "Con la LR primaria, la exposición al frío, el uso de tabaco o una alteración emocional pueden causar la decoloración de la piel. Las mujeres de 20 a 50 años son las más afectadas.",
      "Diferentes enfermedades están asociadas con la LR secundaria, incluyendo:",
      "Enfermedades congénitas (presentes al nacer)",
      "Reacción a algunos medicamentos, como amantadina o interferón",
      "Otras afecciones vasculares como la poliarteritis nudosa y el fenómeno de Raynaud",
      "Enfermedades que involucran a la sangre como proteínas anormales o un alto riesgo de desarrollar coágulos sanguíneos como el síndrome antifosfolípidos",
      "Infecciones como la hepatitis C",
      "Parálisis"
    ],
    "síntomas": [
      "En la mayoría de los casos, la LR afecta las piernas. Algunas veces la cara, el tronco, los glúteos, las manos y los pies también se ven afectados. Por lo general, no hay dolor. Sin embargo, si el flujo sanguíneo está completamente bloqueado, se puede presentar dolor y se pueden desarrollar úlceras en la piel."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le preguntará sobre sus síntomas.",
      "Pueden realizarse exámenes de sangre o una biopsia de piel para ayudar a diagnosticar cualquier problema de salud subyacente."
    ],
    "tratamiento": [
      "Para la LR primaria:",
      "Mantenerse caliente, en especial las piernas, puede ayudar a aliviar la decoloración de la piel.",
      "No fume.",
      "Evite situaciones estresantes.",
      "Si usted está incómodo con la apariencia de su piel, platique con su proveedor sobre el tratamiento, como tomar medicamentos que le puedan ayudar con la decoloración de la piel.",
      "Para la LR secundaria, el tratamiento depende de la afección subyacente. Por ejemplo, si el problema son los coágulos sanguíneos, su proveedor puede recomendarle que pruebe tomar medicamentos anticoagulantes."
    ],
    "expectativas (pronóstico)": [
      "En muchos casos, la LR primaria mejora o desaparece con la edad. Para la LR provocada por una afección subyacente, el pronóstico depende de qué tan bien sea tratada dicha enfermedad."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene LR y piensa que puede ser causada por una enfermedad subyacente."
    ],
    "prevención": [
      "La LR primaria se puede prevenir al:",
      "Mantenerse caliente en temperaturas frías",
      "Evitar el tabaco",
      "Evitar las situaciones estresantes"
    ],
    "nombres alternativos": [
      "Cutis marmorata; Livedo reticularis - idiopática; Síndrome de Sneddon - livedo reticularis idiopática; Livedo racemosa"
    ],
    "imágenes": [
      "Vista de cerca del livedo reticularis",
      "Livedo reticularis en las piernas",
      "Émbolos de colesterol del Livedo reticularis en los pies"
    ],
    "referencias": [
      "Calonje E, Bren T, Lazar AJ, Billings SD. Vascular diseases. In: Calonje E, Bren T, Lazar AJ, Billings SD, eds. McKee's Pathology of the Skin. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "Jaff MR, Bartholomew JR. Other peripheral arterial diseases. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 72.",
      "Patterson JW. The vasculopathic reaction pattern. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 9."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}