{
  "titulo": "Llanto en la lactancia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los bebés tienen el reflejo del llanto que es una respuesta normal a estímulos, como el dolor o el hambre. Es posible que los bebés prematuros no tengan el reflejo del llanto. Por lo tanto, se los debe vigilar muy de cerca para observar sus signos de hambre o dolor."
    ],
    "información": [
      "El llanto es la primera forma de comunicación verbal de un bebé y es un mensaje de urgencia o sufrimiento. El sonido es la forma en que la naturaleza se asegura de que los adultos le presten atención al bebé lo más rápido posible. Es muy difícil para la mayoría de las personas escuchar a un bebé llorando.",
      "Casi todo mundo reconoce que los bebés lloran por muchas razones y que el llanto es una respuesta normal. Sin embargo, los padres pueden sentir un alto grado de estrés y ansiedad cuando un bebé llora con frecuencia. El sonido se percibe como una alarma. Los padres con frecuencia se sienten frustrados por no ser capaces de determinar la causa del llanto y calmar al bebé. Los padres primerizos a menudo cuestionan sus habilidades para la crianza si no se puede calamar al bebé.",
      "POR QUÉ LLORAN LOS BEBÉS",
      "A veces, los bebés lloran sin una razón aparente, pero en general el llanto es una respuesta a algo. Puede ser difícil entender qué es lo que está molestando al bebé en ese momento. Algunas posibles razones incluyen:",
      "Hambre. Los recién nacidos quieren comer de día y de noche, con frecuencia cada 2 a 3 horas.",
      "Dolor causado por gases o espasmos intestinales después de la alimentación. El dolor se presenta si el bebé ha sido alimentado demasiado o no se le han sacado los gases lo suficiente. Los alimentos que una madre lactante consume pueden causar gases o dolor en su hijo.",
      "Cólico. Muchos bebés de 3 semanas a 3 meses de edad desarrollan un patrón de llanto asociado con cólico. El cólico es una parte normal del desarrollo que puede desencadenarse por muchos factores y generalmente se presenta al final de la tarde o en las horas de la noche.",
      "Molestia, como por ejemplo por un pañal húmedo.",
      "Sentirse demasiado caliente o demasiado frío. Los bebés también pueden llorar por sentirse demasiado envueltos en frazadas o por el deseo de que los abriguen bien.",
      "Demasiado ruido, luz o actividad, lo cual puede agobiar al bebé de manera lenta o súbita.",
      "El llanto probablemente sea parte del desarrollo normal del sistema nervioso central. Muchos padres dicen que pueden oír la diferencia entre el tono entre un llanto por alimento y un llanto a causa de un dolor.",
      "QUÉ HACER CUANDO UN BEBÉ ESTÁ LLORANDO",
      "Cuando no tenga certeza sobre las razones por las cuales su bebé está llorando, trate de eliminar las fuentes que se puedan contrarrestar:",
      "Asegúrese de que el bebé esté respirando con facilidad y de que los labios y los dedos de manos y pies estén tibios y de color rosado.",
      "Verifique si hay hinchazón, enrojecimiento, humedad, erupciones cutáneas, dedos fríos en manos y pies, brazos o piernas retorcidos, lóbulos de las orejas doblados o dedos de manos y pies comprimidos.",
      "Cerciórese de que el bebé no tenga hambre. No espere mucho cuando el bebé muestre señales de tener hambre.",
      "Asegúrese de estar alimentando al bebé con la cantidad apropiada y sacándole los gases en la forma correcta.",
      "Revise para cerciorarse de que el bebé no tenga demasiado frío ni demasiado calor.",
      "Revise para ver si es necesario cambiar el pañal del bebé.",
      "Asegúrese de que no haya demasiado ruido, demasiada luz o viento, o estimulación e interacción inadecuadas.",
      "A continuación se presentan algunas formas de calmar a un bebé que está llorando:",
      "Trate colocando música suave para confortarlo.",
      "Hable con el bebé. El sonido de su voz puede ser tranquilizante. El bebé también se puede calmar con el zumbido o sonido de un ventilador o secador de ropas.",
      "Cambie la posición del bebé.",
      "Cargue al bebé y colóquelo cerca del pecho, ya que algunas veces los bebés necesitan experimentar sensaciones familiares, como el sonido de su voz en el pecho, sus latidos cardíacos, la sensación de la piel, el olor del aliento, el movimiento del cuerpo y el alivio de un abrazo. En el pasado, a los bebés los cargaban constantemente y la ausencia de uno de los padres significaba peligro de depredadores o abandono. Usted no va a malcriar a un bebé cargándolo durante el período de la lactancia.",
      "Si el llanto continúa por un período superior a lo usual y no se logra consolar al bebé, comuníquese con su proveedor de atención médica para solicitar orientación.",
      "Trate de descansar lo suficiente, ya que los padres agotados están menos capacitados para cuidar a su bebé.",
      "Utilice recursos de la familia, los amigos o cuidadores externos que le permitan tener tiempo para recuperar su energía. Esto también será beneficioso para el bebé y de ninguna manera significa que usted sea una mala persona o que lo esté abandonando. En tanto los cuidadores tomen las debidas precauciones de seguridad y conforten al bebé cuando sea necesario, usted puede estar seguro de que su hijo estará bien cuidado durante esa pausa.",
      "Comuníquese con su proveedor de inmediato en caso de que el llanto de su bebé se presente con síntomas como fiebre, diarrea, vómitos, erupción cutánea, dificultad respiratoria u otros signos de enfermedad."
    ],
    "imágenes": [
      "Posición recomendada para hacer eructar a los bebés"
    ],
    "referencias": [
      "Ditmar MF. Behavior and development. In: Polin RA, Ditmar MF, eds. Pediatric Secrets. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 2.",
      "Gontasz MM, Keiser AM, Aucott SW. Care of the newborn. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 16.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Crying and colic. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 11."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}