{
  "titulo": "Ludopatía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el hecho de ser incapaz de resistir los impulsos a jugar. Esto puede llevar a graves problemas de dinero, pérdida del trabajo, crimen o fraude, y daño a las relaciones familiares."
    ],
    "causas": [
      "La ludopatía casi siempre empieza a comienzos de la adolescencia en los hombres, y entre los 20 y 40 años en las mujeres.",
      "Las personas con ludopatía tienen dificultad para resistirse o controlar el impulso a jugar. El cerebro reacciona a este impulso de la misma manera que reacciona en una persona adicta al alcohol o a las drogas ilegales. Aunque comparte características del trastorno obsesivo compulsivo (TOC), la ludopatía probablemente sea una afección diferente.",
      "En las personas que desarrollan ludopatía, el juego ocasional lleva al juego habitual. Las situaciones estresantes pueden empeorar los problemas del juego."
    ],
    "síntomas": [
      "Las personas que sufren de ludopatía a veces se sienten avergonzadas y tratan de evitar que otras personas se enteren de su problema. La Asociación Estadounidense de Psiquiatría (American Psychiatric Association) define al trastorno del juego como el comportamiento que tiene 4 o más de los siguientes síntomas:",
      "Sentirse inquieto o irritable al tratar de jugar menos o dejar de jugar.",
      "Jugar para escapar de los problemas o de sentimientos de tristeza o ansiedad.",
      "Apostar mayores cantidades de dinero para intentar recuperar las pérdidas previas.",
      "Perder el trabajo, una relación u oportunidades en sus estudios o en su carrera debido al juego.",
      "Mentir sobre la cantidad de tiempo o dinero gastada en el juego.",
      "Hacer muchos intentos infructuosos por jugar menos o dejar de jugar.",
      "Necesidad de pedir dinero prestado debido a las pérdidas ocasionadas por el juego.",
      "Necesidad de apostar cantidades cada vez más grandes de dinero para sentir excitación.",
      "Pasar mucho tiempo pensando en el juego, como recordar experiencias pasadas o formas de conseguir más dinero con que jugar."
    ],
    "pruebas y exámenes": [
      "Se puede utilizar la historia y la evaluación psiquiátricas para hacer el diagnóstico de la ludopatía. Las herramientas de detección, como las 20 preguntas en www.gamblersanonymous.org/ga/content/20-questions, pueden ayudar con el diagnóstico."
    ],
    "tratamiento": [
      "El tratamiento de las personas con ludopatía comienza con el reconocimiento del problema. Los ludópatas con frecuencia niegan que tengan un problema o que necesiten tratamiento.",
      "La mayoría de las personas con ludopatía solo reciben tratamiento cuando otras personas los presionan.",
      "Las opciones de tratamiento incluyen:",
      "Terapia conductual cognitiva (TCC).",
      "Grupos de apoyo y de autoayuda, como Jugadores Anónimos (Gamblers Anonymous), www.gamblersanonymous.org/ un programa de 12 pasos, similar al de Alcohólicos Anónimos (Alcoholics Anonymous). Las prácticas empleadas para tratar otros tipos de adicción, tales como el uso de sustancias y el consumo de alcohol, también pueden ser de ayuda para el tratamiento de la ludopatía.",
      "Se han realizado unos pocos estudios sobre medicamentos para tratar la ludopatía. Los resultados preliminares sugieren que los antidepresivos y los antagonistas opioides (naltrexone) pueden ayuda a tratar los síntomas de esta enfermedad. Sin embargo, aún no está claro qué personas reaccionarán favorablemente a los medicamentos."
    ],
    "expectativas (pronóstico)": [
      "Al igual que el trastorno de consumo de alcohol o sustancias, la ludopatía es un trastorno crónico que tiende a empeorar sin tratamiento. Incluso con tratamiento, es frecuente comenzar a jugar de nuevo (recaídas). Sin embargo, los ludópatas tienen un muy buen pronóstico con el tratamiento adecuado."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Problemas con el uso de alcohol y drogas ilegales",
      "Ansiedad",
      "Depresión",
      "Problemas financieros, sociales y legales (incluyendo bancarrota, divorcio, pérdida del trabajo, ir a prisión)",
      "Ataques cardíacos (a raíz del estrés y la excitación del juego)",
      "Intentos de suicidio",
      "El hecho de obtener el tratamiento adecuado puede ayudar a prevenir muchos de estos problemas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica o un profesional en salud mental si cree tener síntomas de ludopatía.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "prevención": [
      "La exposición al juego puede aumentar el riesgo de llegar a sufrir ludopatía y el hecho de limitarla puede ser útil para las personas que están en riesgo. La intervención ante los primeros signos de ludopatía puede prevenir el empeoramiento de este trastorno."
    ],
    "nombres alternativos": [
      "Juego - compulsivo; Juego patológico; Juego - adictivo; Trastorno del juego"
    ],
    "referencias": [
      "American Psychiatric Association website. Non-substance-related disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Balodis IM, Potenza MN. The biology and treatment of gambling disorder. In: Johnson BA, ed. Addiction Medicine: Science and Practice. 2nd ed. Philadelphia, PA: Elsevier; 2020:chap 33.",
      "Bains A, Sanders KM. Disruptive, impulse-control, and conduct disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 23."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Adicción a los juegos de azar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}