{
  "titulo": "Lumbago agudo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El lumbago es un dolor que se siente en la región lumbar. Usted también puede presentar rigidez en la espalda, disminución del movimiento de la región lumbar y dificultad para pararse derecho.",
      "El dolor de espalda agudo puede durar desde unos pocos días hasta unas cuantas semanas."
    ],
    "causas": [
      "La mayoría de las personas tendrá al menos un dolor de espalda en su vida. Aunque este dolor o molestia puede presentarse en cualquier parte de la espalda, la zona que más comúnmente se ve afectada es la región lumbar. Esto se debe a que sostiene la mayor parte del peso del cuerpo.",
      "El lumbago es la segunda razón por la cual los estadounidenses acuden al proveedor de atención médica. Es superado únicamente por los resfriados y la gripe.",
      "Usted generalmente sentirá primero un dolor de espalda después de levantar un objeto pesado, desplazarse repentinamente, sentarse en una posición por mucho tiempo, o sufrir una lesión o accidente.",
      "El lumbago agudo es causado con mayor frecuencia por una lesión repentina en los músculos y los ligamentos que sostienen la espalda. El dolor puede ser causado por espasmos musculares o distensión o desgarro en músculos y ligamentos.",
      "Las causas del lumbago repentino incluyen:",
      "Fracturas por compresión de la columna (a menudo debido a osteoporosis)",
      "Cáncer que compromete la columna",
      "Fractura de un hueso de la columna",
      "Espasmo muscular (músculos muy tensos)",
      "Hernia de disco o disco roto",
      "Ciática",
      "Estenosis raquídea (estrechamiento del conducto raquídeo)",
      "Curvaturas de la columna vertebral (como escoliosis o cifosis), que pueden ser heredadas y se observan en niños o adolescentes",
      "Tensión o desgarros de los músculos o los ligamentos que sostienen la espalda",
      "El lumbago puede también deberse a:",
      "Un aneurisma aórtico abdominal que está filtrándose",
      "Afecciones artríticas, como osteoartritis, artritis psoriásica y artritis reumatoidea",
      "Infección de la columna vertebral (osteomielitis, disquitis, absceso)",
      "Infección del riñón o cálculos renales",
      "Problemas relacionados con el embarazo",
      "Los problemas con su vesícula biliar o el páncreas",
      "Enfermedades que afectan los órganos reproductores femeninos, como endometriosis, quistes ováricos, cáncer ovárico o miomas uterinos",
      "Dolor alrededor de la parte posterior de la pelvis o la articulación sacroilíaca (SI, por sus siglas en inglés)"
    ],
    "síntomas": [
      "Usted puede sentir una variedad de síntomas si se ha lesionado la espalda. Puede tener una sensación de hormigueo o ardor, una sensación de dolor sordo o dolor agudo. El dolor puede ser leve, o puede ser tan intenso que usted no es capaz de moverse.",
      "Dependiendo de la causa de su dolor de espalda, es posible que también tenga dolor en la pierna, en la cadera o en la planta del pie. También puede presentar debilidad en las piernas y los pies."
    ],
    "pruebas y exámenes": [
      "Cuando usted vea a su proveedor por primera vez, le preguntará acerca de su dolor de espalda, incluyendo su ubicación, qué tan a menudo sucede y qué tan severo es.",
      "Su proveedor tratará de determinar la causa de su dolor de espalda y si es probable que mejore rápidamente con medidas simples como hielo, analgésicos suaves, terapia física y ejercicios adecuados. La mayoría de las veces, el dolor de espalda mejorará utilizando estos métodos.",
      "Durante el examen físico, su proveedor tratará de ubicar con precisión la zona de dolor y de evaluar cómo afecta su movimiento.",
      "La mayoría de las personas con dolor de espalda mejora o se recupera al cabo de 4 a 6 semanas y, a menudo, mucho antes. Su proveedor puede que no ordene ningún examen de su columna vertebral durante la primera consulta o por 4 a 6 semanas a menos que usted tenga ciertos síntomas.",
      "Los exámenes que pueden ser ordenados incluyen:",
      "Análisis de sangre como un conteo sanguíneo completo (CSC) o velocidad de sedimentación globular (VSG)",
      "Radiografía",
      "Tomografía computarizada de la región lumbar",
      "Resonancia magnética de la región lumbar"
    ],
    "tratamiento": [
      "Para mejorar rápidamente, adopte las medidas adecuadas cuando sienta dolor por primera vez.",
      "A continuación encontrará algunos consejos sobre cómo manejar el dolor:",
      "Suspenda o reduzca la actividad física normal durante los primeros días. Esto ayudará a aliviar sus síntomas y a reducir cualquier inflamación en la zona del dolor.",
      "Aplique calor o hielo en la zona de dolor. Un buen método es utilizar hielo durante las primeras 48 a 72 horas y luego usar calor.",
      "Tome analgésicos de venta libre como ibuprofeno (Advil, Motrin) o acetaminofeno (Tylenol). Siga las instrucciones en el empaque sobre cuánto tomar. No tome más de la cantidad recomendada.",
      "Cuando duerma, pruebe acostarse acurrucado, en una posición fetal con una almohada entre las piernas. Si usted usualmente duerme boca arriba, ponga una almohada o toalla enrollada bajo las rodillas para aliviar la presión.",
      "Una falsa creencia común acerca del dolor de espalda es que es necesario descansar y evitar actividad por mucho tiempo. De hecho, no se recomienda el reposo en cama. Si no tiene ninguna señal de una causa seria de su dolor de espalda (como pérdida en el control de los intestinos o vejiga, debilidad, pérdida de peso, o fiebre), entonces debe permanecer lo más activo posible. Es importante evitar que su espalda y los músculos abdominales se debiliten.",
      "Es posible que usted deba reducir su actividad solamente por los primeros dos días. Luego, lentamente comience sus actividades habituales. No realice actividades que involucren levantamiento de objetos pesados o torsiones de la espalda durante las primeras 6 semanas después de que el dolor comienza. Luego de 2 a 3 semanas, usted debe comenzar gradualmente con ejercicios nuevamente.",
      "Empiece con actividad aeróbica ligera. Caminar, montar una bicicleta estacionaria y nadar son magníficos ejemplos. Estas actividades pueden mejorar el flujo de sangre hacia la espalda y estimular la curación. También fortalecen músculos en su estómago y espalda.",
      "Usted se puede beneficiar con terapia física. El proveedor determinará si usted necesita ver a un terapista físico y puede remitirlo a uno. El terapista físico primero usará métodos para reducir el dolor. Luego, el terapista le enseñará maneras de prevenir volver a tener dolor de espalda nuevamente.",
      "Los ejercicios de estiramiento y fortalecimiento son importantes. Pero, empezar estos ejercicios demasiado pronto después de una lesión puede hacer que el dolor empeore. Un terapista físico le puede decir cuándo iniciar ejercicios de estiramiento y fortalecimiento y cómo hacerlos.",
      "Si el dolor dura más de 1 mes, su proveedor primario puede que lo envíe a ver tanto a un fisiatra (especialista en rehabilitación) o un ortopedista (especialista en huesos).",
      "Si su dolor no ha mejorado después del uso de medicamentos, terapia física y otros tratamientos, su proveedor puede recomendar una inyección epidural.",
      "Usted puede también ver a:",
      "Un terapista en masajes",
      "Alguien que realiza acupuntura",
      "Alguien que hace manipulación de la columna (un quiropráctico, un médico osteópata o un terapista físico)",
      "Algunas veces, unas pocas visitas a estos especialistas ayudarán con el dolor de espalda."
    ],
    "expectativas (pronóstico)": [
      "Muchas personas se sienten mejor al cabo de 1 semana. Después de otras 4 a 6 semanas, el dolor de espalda debe haber desaparecido por completo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor inmediatamente si usted tiene:",
      "Dolor de espalda después de un golpe o caída fuerte",
      "Ardor al orinar o sangre en la orina",
      "Antecedentes de cáncer",
      "Pérdida del control de esfínteres (incontinencia)",
      "Dolor que baja por las piernas por debajo de la rodilla",
      "Dolor que empeora cuando usted se acuesta o dolor que lo despierta por la noche",
      "Enrojecimiento o hinchazón en la espalda o en la columna vertebral",
      "Dolor intenso que no le permite estar cómodo",
      "Fiebre inexplicable con dolor de espalda",
      "Debilidad o entumecimiento en los glúteos, los muslos, las piernas o la pelvis",
      "Dificultad para caminar o mantener el equilibrio",
      "Llame también si:",
      "Ha estado bajando involuntariamente de peso",
      "Consume esteroides o drogas intravenosas",
      "Ha tenido dolor de espalda antes, pero este episodio es diferente y se siente peor",
      "Este episodio de dolor de espalda ha durado más de 4 semanas"
    ],
    "prevención": [
      "Hay varias cosas que usted puede hacer para disminuir sus posibilidades de desarrollar dolor de espalda. El ejercicio es importante para prevenir el dolor de espalda. A través del ejercicio usted puede:",
      "Mejorar su postura",
      "Fortalecer la espalda y mejorar la flexibilidad",
      "Bajar de peso",
      "Evitar caídas",
      "También es muy importante aprender a levantar objetos y doblarse correctamente. Siga estos consejos:",
      "Si un objeto es demasiado pesado o complicado, pida ayuda.",
      "Separe los pies para darle a su cuerpo una base de apoyo amplia cuando levante.",
      "Párese lo más cerca posible del objeto que está levantando.",
      "Doble las rodillas, no la cintura.",
      "Apriete los músculos del estómago mientras levanta el objeto o lo descarga.",
      "Sostenga el objeto lo más cerca posible de su cuerpo.",
      "Levante usando los músculos de sus piernas.",
      "A medida que se ponga de pie con el objeto, no se doble hacia adelante.",
      "No gire mientras se está agachando hacia el objeto, levantándolo o llevándolo.",
      "Otras medidas para prevenir el dolor de espalda incluyen:",
      "Evite permanecer de pie durante largos períodos de tiempo. Si tiene que estar de pie por cuestiones de trabajo, alterne descansando cada pie sobre un taburete.",
      "No use tacones altos. Use suelas amortiguadoras al caminar.",
      "Cuando esté sentado por cuestiones de trabajo, sobre todo si está utilizando una computadora, asegúrese de que su silla tenga un respaldo recto con asiento y respaldo ajustables, con apoyabrazos y un asiento giratorio.",
      "Use un taburete bajo los pies mientras esté sentado para que las rodillas estén más altas que sus caderas.",
      "Coloque una almohada pequeña o una toalla enrollada detrás de la región lumbar mientras está sentado o conduciendo por largos períodos de tiempo.",
      "Si conduce una distancia larga, pare y camine un poco cada hora. Traiga su asiento lo más adelante posible para evitar doblarse. No levante objetos pesados inmediatamente después de un viaje.",
      "Deje de fumar.",
      "Baje de peso.",
      "Haga ejercicios en forma regular para fortalecer sus músculos abdominales y centrales. Esto fortalecerá su centro para disminuir el riesgo de más lesiones.",
      "Aprenda a relajarse. Pruebe métodos como yoga, tai chi o masaje."
    ],
    "nombres alternativos": [
      "Dolor de espalda; Dolor en la espalda baja; Lumbago; Dolor - espalda; Dolor de espalda agudo; Dolor de espalda - nuevo; Dolor de espalda - breve; Distensión muscular en la espalda - nueva"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de la columna vertebral"
    ],
    "imágenes": [
      "Vértebras lumbares",
      "Dolores de espalda",
      "Nervio ciático"
    ],
    "referencias": [
      "Corwell BN, Davis NL. Back pain. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 31.",
      "El Abd OH, Amadera JED. Low back strain or sprain. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 48.",
      "Grabowski G, Gilbert TM, Larson EP, Cornett CA. Degenerative conditions of the cervical and thoracolumbar spine. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 130.",
      "Malik K, Nelson A. Overview of low back pain disorders. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 24.",
      "Murray EL, Misulis KE. Lower back and lower limb pain. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 33."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor de espalda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}