{
  "titulo": "Mal de Alzheimer",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La demencia es una pérdida de la función cerebral que se presenta con ciertas enfermedades. El mal de Alzheimer (AD, por sus siglas en inglés) es la forma más común de demencia. Este afecta la memoria, el pensamiento y el comportamiento.",
      "La demencia también es conocida como síndrome orgánico cerebral."
    ],
    "causas": [
      "Se desconoce la causa exacta del mal de Alzheimer. La investigación muestra que ciertos cambios en el cerebro están asociados con el mal de Alzheimer. Esto produce estructuras llamadas placas neuríticas y ovillos neurofibrilares. La mayoría de los expertos cree que esta es la causa del mal de Alzheimer, pero no se conoce por qué le sucede a algunas personas.",
      "Usted es más propenso a presentar el mal de Alzheimer si:",
      "Es mayor -- El desarrollo de esta enfermedad no es parte del envejecimiento normal.",
      "Tener un pariente consanguíneo cercano, como un hermano, hermana o padre con Alzheimer.",
      "Tener ciertos genes ligados al mal de Alzheimer.",
      "Los siguientes factores también pueden aumentar el riesgo:",
      "Pertenecer al sexo femenino",
      "Tener problemas cardiovasculares debidos al colesterol alto",
      "Antecedentes de traumatismo craneal",
      "Existen dos tipos de mal de Alzheimer:",
      "Mal de Alzheimer de aparición temprana -- Los síntomas aparecen primero antes de los 60 años. Este tipo es mucho menos común que el de aparición tardía. Tiende a empeorar rápidamente. La enfermedad de aparición temprana puede ser hereditaria. Se han identificado varios genes.",
      "Mal de Alzheimer de aparición tardía -- Esta es la forma más común de la enfermedad. Se presenta en personas de 60 años en adelante. Puede ser hereditario, pero el papel de los genes es menos claro."
    ],
    "síntomas": [
      "Los síntomas del mal de Alzheimer incluyen dificultad con muchas áreas de la función mental, entre ellas:",
      "El comportamiento emocional o la personalidad",
      "El lenguaje",
      "La memoria",
      "La percepción",
      "El pensamiento y el juicio (habilidades cognitivas)",
      "El mal de Alzheimer aparece primero generalmente como olvido.",
      "El deterioro cognitivo leve (DCL) es una afección en la que una persona tiene más problemas de memoria y pensamiento que otras personas de su edad. Las personas con DCL tienen ligeros problemas con el pensamiento y la memoria que no interfieren con las actividades cotidianas. Con frecuencia, están conscientes del olvido. No todas las personas con DCL progresan a mal de Alzheimer.",
      "Los síntomas del DCL incluyen:",
      "Dificultad para realizar más de una tarea a la vez",
      "Dificultad para resolver problemas o tomar decisiones",
      "Olvidar nombres de personas conocidas, eventos recientes o conversaciones.",
      "Necesitar más tiempo para llevar a cabo actividades mentales más difíciles",
      "Los síntomas tempranos del mal de Alzheimer pueden incluir:",
      "Dificultad para realizar tareas que exigen pensar un poco, pero que solían ser fáciles, tales como llevar el saldo de la chequera, participar en juegos (como bridge) y aprender nueva información o rutinas",
      "Perderse en rutas familiares",
      "Problemas del lenguaje, como tener dificultad para recordar los nombres de objetos familiares",
      "Perder interés en actividades que previamente disfrutaba y tener un estado anímico indiferente",
      "Extraviar artículos",
      "Cambios de personalidad y pérdida de habilidades sociales",
      "Cambios de humor que lleva a comportamiento agresivo",
      "Desempeño deficiente en deberes laborales",
      "A medida que el mal de Alzheimer empeora, los síntomas son más obvios e interfieren con la capacidad para cuidarse. Los síntomas pueden incluir:",
      "Cambio en los patrones de sueño, despertarse con frecuencia por la noche",
      "Tener delirios, depresión y agitación",
      "Dificultad para realizar tareas básicas, como preparar las comidas, escoger la ropa apropiada o conducir",
      "Dificultad para leer o escribir",
      "Olvidar detalles acerca de hechos cotidianos",
      "Olvidar hechos de la historia de su propia vida y perder la noción de quién es",
      "Alucinaciones, discusiones, comportamiento violento y dar golpes",
      "Deficiente capacidad de discernimiento y pérdida de la capacidad para reconocer el peligro",
      "Uso de palabras erróneas, no pronunciar las palabras correctamente, hablar con frases confusas",
      "Retraerse del contacto social",
      "Las personas con mal de Alzheimer avanzado ya no pueden:",
      "Reconocer a los miembros de la familia",
      "Llevar a cabo actividades básicas de la vida diaria, como comer, vestirse y bañarse",
      "Entender el lenguaje",
      "Otros síntomas que pueden presentarse con el mal de Alzheimer:",
      "Problemas para controlar las deposiciones o la orina",
      "Problemas para tragar"
    ],
    "pruebas y exámenes": [
      "El diagnóstico del mal de Alzheimer se hace cuando ciertos síntomas están presentes y al verificar que otras causas de demenciano estén presentes.",
      "Un proveedor de atención médica experimentado a menudo puede diagnosticar el mal de Alzheimer con los siguientes pasos:",
      "Realizar un examen físico completo, que incluya un examen neurológico.",
      "Hacer preguntas acerca de la historia clínica y los síntomas de la persona.",
      "Pruebas de la función mental (examen del estado mental).",
      "Pruebas neuropsicológicas.",
      "A veces se necesita una tomografía por emisión de positrones (TEP) y una recolección de líquido cefalorraquídeo (LCR) para confirmar el mal de Alzheimer.",
      "Se pueden realizar exámenes para descartar otras posibles causas de demencia, entre ellas:",
      "Anemia",
      "Tumor cerebral",
      "Infección prolongada (crónica)",
      "Intoxicación por medicamentos",
      "Depresión grave",
      "Aumento del líquido en el cerebro (hidrocefalia normotensiva)",
      "Accidente cerebrovascular",
      "Enfermedad de la tiroides",
      "Deficiencia vitamínica",
      "Se puede llevar a cabo una tomografía computarizada (TC) o una resonancia magnética (RM) del cerebro para buscar otras causas de demencia, como tumor cerebral o accidente cerebrovascular.",
      "La única forma de saber con certeza que alguien presentó el mal de Alzheimer es examinar una muestra de tejido cerebral después de la muerte."
    ],
    "tratamiento": [
      "No existe cura para el mal de Alzheimer. Los objetivos del tratamiento son:",
      "Disminuir el progreso de la enfermedad (aunque esto es difícil de hacer)",
      "Manejar los síntomas, tales como problemas de comportamiento, confusión y problemas del sueño",
      "Modificar el ambiente del hogar para que sea más fácil desempeñar las actividades diarias",
      "Apoyar a los miembros de la familia y otros cuidadores",
      "Se utilizan medicamentos para:",
      "Disminuir la velocidad con la que empeoran los síntomas, aunque el beneficio de usar estos medicamentos puede ser pequeño",
      "Cantidad más baja de la proteína beta amiloide en el cerebro",
      "Controlar los problemas de comportamiento, como la pérdida del juicio o la confusión",
      "Antes de usar estos medicamentos, pregúntele a su proveedor:",
      "¿Cuáles son los efectos secundarios del medicamento? ¿Vale la pena el riesgo?",
      "¿Cuándo es el mejor momento, si lo hay, para usar estos medicamentos?",
      "¿Es necesario cambiar o suspender medicamentos para otros problemas de salud?",
      "Las personas que presentan mal de Alzheimer requerirán apoyo en casa conforme la enfermedad empeora. Los familiares u otros cuidadores pueden ser de asistencia al ayudar a la persona a lidiar con la pérdida de memoria y los problemas con el comportamiento y el sueño. Es importante asegurarse de que la casa de una persona que tiene mal de Alzheimer sea segura para ella."
    ],
    "grupos de apoyo": [
      "Padecer el mal de Alzheimer o cuidar de una persona con esta enfermedad puede ser un reto. El estrés causado por la enfermedad se puede aliviar buscando apoyo a través de recursos para el mal de Alzheimer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "La rapidez con la cual empeora esta enfermedad es diferente para cada persona. Si el mal de Alzheimer se presenta rápidamente, es más probable que empeore de la misma manera.",
      "Las personas con mal de Alzheimer con frecuencia mueren antes de lo normal, aunque una persona puede vivir entre 3 y 20 años después del diagnóstico.",
      "Probablemente la familia tendrá que planificar el cuidado futuro de su ser querido.",
      "La última fase de la enfermedad puede durar desde unos meses hasta varios años. Durante ese tiempo, la persona se torna totalmente incapacitada. La muerte por lo regular ocurre por una infección o una insuficiencia orgánica."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Se presentan síntomas del mal Alzheimer en una persona que tiene un cambio repentino en el estado mental",
      "El estado de una persona con el mal de Alzheimer empeora",
      "Usted no puede cuidar a una persona con Alzheimer en casa"
    ],
    "prevención": [
      "Aunque no existe una forma comprobada de prevenir el mal de Alzheimer, existen algunas medidas que pueden ayudar a prevenir o retardar el comienzo de la enfermedad:",
      "Mantenga una dieta baja en grasa y consuma alimentos ricos en ácidos grasos omega-3.",
      "Haga mucho ejercicio.",
      "Permanezca activo mental y socialmente.",
      "Use un casco durante las actividades riesgosas para prevenir las lesiones cerebrales."
    ],
    "nombres alternativos": [
      "Demencia senil de tipo Alzheimer (DSTA); DSTA; Demencia - Alzheimer; Enfermedad de Alzheimer"
    ],
    "instrucciones para el paciente": [
      "Comunicarse con alguien con afasia",
      "Comunicarse con alguien con disartria",
      "Consumo de calorías adicionales cuando usted está enfermo (adultos)",
      "Cuidados diarios para la demencia",
      "Demencia - qué preguntarle al médico",
      "La demencia y la conducción",
      "Mantenerse a salvo en el hogar en casos de demencia",
      "Prevención de caídas",
      "Problemas de comportamiento y de sueño en casos de demencia"
    ],
    "imágenes": [
      "Mal de Alzheimer"
    ],
    "referencias": [
      "Alzheimer's Association website. First practice guidelines for clinical evaluation of Alzheimer's disease and other dementias for primary and specialty care. [press release] July 22, 2018. aaic.alz.org/releases_2018/AAIC18-Sun-clinical-practice-guidelines.asp. Accessed May 8, 2024.",
      "Budson AE, Solomon PR. Alzheimer's disease. In: Budson AE, Solomon PR, eds. Memory Loss, Alzheimer's Disease, and Dementia. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 4.",
      "Knopman DS. Cognitive impairment and dementia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 371.",
      "Peterson RC, Graff-Radford J. Alzheimer disease and other dementias. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 95.",
      "Wilamowska K, Knoefel J. Alzheimer's disease. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier 2024:741-748."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Alzheimer",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}