{
  "titulo": "Mal de Parkinson",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El mal de Parkinson provoca la muerte de ciertas células del cerebro, que son las que ayudan a controlar el movimiento y la coordinación. La enfermedad lleva a que se presente agitación (temblores) y dificultad para caminar y moverse."
    ],
    "causas": [
      "Las neuronas utilizan un químico cerebral, llamado dopamina para ayudar a controlar el movimiento muscular. Cuando se presenta el mal de Parkinson, las neuronas que producen dopamina mueren lentamente. Sin suficiente dopamina, las células que controlan el movimiento no pueden enviar mensajes apropiados a los músculos. Esto hace que sea difícil controlarlos. Este daño empeora lentamente con el tiempo. Nadie sabe exactamente por qué estas neuronas se desgastan.",
      "El mal de Parkinson en la mayoría de los casos se presenta después de los 60 años. Es uno de los problemas del sistema nervioso más comunes en adultos mayores.",
      "La enfermedad afecta casi siempre más a los hombres que a las mujeres, aunque las mujeres también presentan la enfermedad. El mal de Parkinson a veces es hereditario.",
      "La enfermedad puede ocurrir en adultos jóvenes. En tales casos, a menudo se debe a los genes de la persona.",
      "El mal de Parkinson es poco frecuente en niños."
    ],
    "síntomas": [
      "Los síntomas pueden ser leves al principio. Por ejemplo, usted puede tener un temblor leve o una ligera sensación de que una pierna o pie está rígido y se arrastra. El temblor en la mandíbula también ha sido un signo temprano del mal de Parkinson. Los síntomas pueden afectar uno o ambos lados del cuerpo.",
      "Los síntomas generales pueden abarcar:",
      "Problemas con el equilibrio y la marcha",
      "Músculos rígidos",
      "Achaques y dolores musculares",
      "Presión arterial baja al levantarse (hipotensión ortostática)",
      "Postura encorvada",
      "Estreñimiento",
      "Sudoración y no ser capaz de controlar la temperatura corporal",
      "Parpadeo lento o poco frecuente",
      "Dificultad para tragar",
      "Babeo",
      "Habla más tranquila y lenta, y voz monótona",
      "Falta de expresión facial (como si estuviera usando una máscara)",
      "Incapacidad para escribir claramente o la letra es muy pequeña (micrografía)",
      "Los problemas de movimiento pueden abarcar:",
      "Dificultad para iniciar el movimiento, como comenzar a caminar o pararse de una silla",
      "Dificultad para continuar el movimiento",
      "Movimientos lentos",
      "Pérdida de la motricidad fina de la mano (la escritura puede volverse pequeña y difícil de leer)",
      "Dificultad para comer",
      "Los síntomas de agitación (temblores):",
      "Generalmente ocurren cuando las extremidades no se están moviendo. A esto se le denomina temblor en reposo.",
      "Puede ocurrir cuando se extiende el brazo o la pierna.",
      "Desaparecen al moverse.",
      "Pueden empeorar cuando usted está cansado, excitado o estresado.",
      "Puede provocar frotamiento involuntario del pulgar y dedos de la mano (temblor del rodamiento de la píldora).",
      "Finalmente, pueden ocurrir en la cabeza, los labios, la lengua y los pies.",
      "Otros síntomas pueden ser:",
      "Ansiedad, estrés y tensión",
      "Cambios cognitivos",
      "Confusión",
      "Depresión",
      "Alteraciones del sueño",
      "Desmayo",
      "Presión arterial baja",
      "Pérdida de la memoria"
    ],
    "pruebas y exámenes": [
      "Es posible que su proveedor de atención médica pueda diagnosticar el mal de Parkinson basándose en los síntomas y en el examen físico. Sin embargo, los síntomas pueden ser difíciles de evaluar, particularmente en los adultos mayores. Los síntomas son más fáciles de reconocer a medida que la enfermedad empeora.",
      "El examen puede mostrar:",
      "Dificultad para iniciar o finalizar los movimientos voluntarios",
      "Movimientos espasmódicos y rígidos",
      "Atrofia muscular",
      "Agitación (temblores)",
      "Cambios en la frecuencia cardíaca",
      "Reflejos musculares anormales",
      "Su proveedor puede hacer algunos exámenes para detectar otros trastornos que puedan causar síntomas similares. Un DaTscan puede mostrar anomalías que sugieran Parkinson, pero solo es necesario en algunas situaciones."
    ],
    "tratamiento": [
      "No hay ninguna cura para el mal de Parkinson, pero el tratamiento puede ayudar a controlar los síntomas.",
      "MEDICAMENTOS",
      "Su proveedor puede recetar medicamentos para ayudar a controlar los síntomas de temblores y movimientos.",
      "En ciertos momentos del día, el medicamento puede dejar de hacer efecto y los síntomas pueden regresar. Si esto sucede, su proveedor posiblemente necesite cambiar alguno de los siguientes:",
      "El tipo de medicamento",
      "La dosis",
      "La cantidad de tiempo entre las dosis",
      "La forma de tomar el medicamento",
      "También deberá tomar medicamentos que le ayuden con:",
      "El estado de ánimo y los problemas de pensamiento",
      "El alivio del dolor",
      "Los problemas para dormir",
      "La salivación (a menudo se utiliza la toxina botulínica)",
      "Los medicamentos para el Parkinson pueden causar efectos secundarios que pueden ser graves, incluyendo:",
      "Confusión",
      "Ver o escuchar cosas que no existen (alucinaciones)",
      "Náuseas, vómitos o diarrea",
      "Sentir mareo o desmayo",
      "Comportamientos que son difíciles de controlar como apostar",
      "Delirio",
      "Coméntele a su proveedor inmediatamente si presenta estos efectos secundarios. Nunca cambie ni deje de tomar ningún medicamento sin antes hablar con su proveedor. Suspender algunos medicamentos para el mal de Parkinson puede llevar a una reacción grave. Colabore con su proveedor para encontrar un plan de tratamiento que funcione para usted.",
      "A medida que la enfermedad empeora, es posible que los síntomas como postura encorvada, movimientos congelados y problemas del habla no reaccionen favorablemente a los medicamentos.",
      "CIRUGÍA",
      "La cirugía puede ser una opción para algunas personas. No cura el mal de Parkinson, pero puede ayudar a aliviar los síntomas. Los tipos de cirugía incluyen:",
      "Estimulación cerebral profunda -- Esto implica la colocación de estimuladores eléctricos en zonas del cerebro que controlan el movimiento.",
      "Cirugía para destruir ciertos tejidos cerebrales con el fin de disminuir los síntomas del Parkinson.",
      "Se están estudiando los trasplantes de células madre y otros procedimientos.",
      "ESTILO DE VIDA",
      "Ciertos cambios en el estilo de vida pueden ayudarle a hacerle frente al mal de Parkinson:",
      "Manténgase sano consumiendo una dieta saludable y no fumando.",
      "Haga cambios en lo que come o lo que bebe si tiene problemas para tragar.",
      "Use la terapia del habla para ayudarle a adaptarse a los cambios en la deglución y el habla.",
      "Manténgase activo tanto como sea posible cuando se sienta bien. No se exceda cuando su energía esté baja.",
      "Descanse cuando sea necesario durante el día y evite el estrés.",
      "Utilice la fisioterapia y la terapia ocupacional para ayudarle a ser independiente y reducir el riesgo de caídas.",
      "Coloque pasamanos en toda la casa para ayudar a prevenir caídas. Póngalos en baños y a lo largo de las escaleras.",
      "Cuando sea necesario, utilice dispositivos de ayuda para facilitar el desplazamiento. Esto puede incluir utensilios especiales, sillas de ruedas, elevadores de camas, sillas para ducha y caminadores.",
      "Hable con trabajadores sociales u otros servicios de asesoría para que le ayuden a usted y a su familia a manejar el trastorno. También pueden ayudarle a conseguir ayuda externa, como Meals on Wheels."
    ],
    "grupos de apoyo": [
      "Los grupos de apoyo para el mal de Parkinson pueden ayudarle a hacerle frente a los cambios provocados por la enfermedad. Compartir con otras personas que han tenido experiencias comunes puede ayudarle a sentirse menos solo."
    ],
    "expectativas (pronóstico)": [
      "Los medicamentos pueden ayudar a la mayoría de las personas con Parkinson. Qué tan bien los medicamentos alivian los síntomas y por cuánto tiempo alivian los síntomas pueden ser muy diferentes en cada persona.",
      "Este trastorno puede empeorar hasta que la persona esté totalmente incapacitada, aunque en algunas personas, esto puede tomar décadas. El mal de Parkinson puede llevar a una disminución de la función cerebral y a la muerte prematura. Los medicamentos pueden prolongar las funciones y la independencia."
    ],
    "posibles complicaciones": [
      "El mal de Parkinson puede causar problemas como:",
      "Dificultad para realizar las actividades diarias",
      "Dificultad para tragar o para comer",
      "Discapacidad (difiere de una persona a otra)",
      "Lesiones por caídas",
      "Neumonía por inhalar saliva o por atragantarse con alimentos",
      "Efectos secundarios de los medicamentos",
      "Efectos por la pérdida de la fuerza y la movilidad (debilitamiento):",
      "Inhalar alimento, líquido o moco hacia los pulmones (aspiración)",
      "Coágulo de sangre en una vena profunda (trombosis venosa profunda)",
      "Desnutrición"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta síntomas del mal de Parkinson.",
      "Sus síntomas empeoran.",
      "Aparecen síntomas nuevos.",
      "Si toma medicamentos para el mal de Parkinson, informe a su proveedor sobre la presencia de efectos secundarios, que pueden incluir:",
      "Cambios en la lucidez mental, el comportamiento o el estado anímico",
      "Comportamiento delirante",
      "Mareo",
      "Alucinaciones",
      "Movimientos involuntarios",
      "Pérdida de las funciones mentales",
      "Náuseas y vómitos",
      "Confusión o desorientación graves",
      "También comuníquese con el proveedor si la enfermedad empeora y cuidar a la persona en la casa ya no es posible."
    ],
    "nombres alternativos": [
      "Parálisis agitante; Parálisis con temblor"
    ],
    "instrucciones para el paciente": [
      "Consumo de calorías adicionales cuando usted está enfermo (adultos)",
      "Problemas para tragar"
    ],
    "imágenes": [
      "Sustancia negra y el mal de Parkinson",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Fox SH, Katzenschlager R, Lim SY, et al; Movement Disorder Society Evidence-Based Medicine Committee. International Parkinson and Movement Disorder Society evidence-based medicine review: update on treatments for the motor symptoms of Parkinson's disease. Mov Disord. 2018;33(8):1248-1266. PMID: 29570866 pubmed.ncbi.nlm.nih.gov/29570866/.",
      "Goldman JG, Volpe D, Ellis TD, et al. Delivering Multidisciplinary Rehabilitation Care in Parkinson's Disease: An International Consensus Statement. J Parkinsons Dis. 2024;14(1):135-166. PMID: 38277303 pubmed.ncbi.nlm.nih.gov/38277303/.",
      "Jankovic J. Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 96.",
      "Ostrem JL, Okun MS. Parkinsonism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 378.",
      "Pringsheim T, Day GS, Smith DB, et al. Guideline Subcommittee of the AAN. Dopaminergic therapy for motor symptoms in early Parkinson disease practice guideline summary: a report of the AAN Guideline Subcommittee. Neurology. 2021;97(20):942-957. PMID: 34782410 pubmed.ncbi.nlm.nih.gov/34782410/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Parkinson",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}