{
  "titulo": "Malaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad parasitaria que involucra fiebres altas, escalofríos, síntomas similares a los de la gripe y anemia."
    ],
    "causas": [
      "La malaria es causada por un parásito. Se transmite a los humanos a través de la picadura de mosquitos Anofeles infectados. Después de la infección, los parásitos (llamados esporozoítos) viajan a través del torrente sanguíneo hasta el hígado. Allí maduran y producen otra forma de parásitos, llamada merozoítos. Los parásitos ingresan en el torrente sanguíneo e infectan a los glóbulos rojos (GR).",
      "Los parásitos se multiplican dentro de los glóbulos rojos. Estos glóbulos se rompen al cabo de 48 a 72 horas e infectan más glóbulos rojos. Los primeros síntomas se presentan por lo general de 2 a 4 semanas después de la infección, aunque pueden aparecer incluso a los 8 días o hasta un año después de esta. Los síntomas ocurren en ciclos de 48 a 72 horas.",
      "La mayoría de los síntomas son causados por:",
      "La liberación de merozoítos en el torrente sanguíneo",
      "Anemia resultante de la destrucción de glóbulos rojos",
      "Grandes cantidades de hemoglobina libre liberada en la circulación luego de la ruptura de los glóbulos rojos, lo que puede dañar otros órganos como los riñones",
      "La malaria también se puede transmitir de la madre al feto (de manera congénita) y por transfusiones sanguíneas. Los mosquitos en zonas de clima templado pueden portar la malaria, pero el parásito desaparece durante el invierno.",
      "Esta enfermedad constituye un problema de salud mayor en gran parte de los países tropicales y subtropicales. Los Centros para el Control y la Prevención de Enfermedades de los Estados Unidos (CDC, por sus siglas en inglés) reportaron que en el 2020 se presentaron alrededor de 241 millones de casos de malaria. Cerca de 627,000  personas murieron a causa de esta. La malaria es un riesgo de enfermedad mayor para los viajeros a climas cálidos.",
      "En algunas regiones del mundo, los mosquitos que transmiten la malaria han desarrollado resistencia contra los insecticidas. Además, los parásitos han desarrollado resistencia a algunos antibióticos. Estas condiciones dificultan el control tanto de la tasa de infección como de la diseminación de la enfermedad."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Anemia (afección en la cual el cuerpo no tiene suficientes glóbulos rojos saludables)",
      "Heces con sangre",
      "Escalofríos, fiebre y sudoración",
      "Coma",
      "Convulsiones",
      "Dolor de cabeza",
      "Ictericia",
      "Dolor muscular",
      "Náuseas y vómitos"
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, el proveedor de atención médica puede encontrar el hígado agrandado o el bazo agrandado.",
      "Los exámenes que se realizan incluyen:",
      "Pruebas de diagnóstico rápido, que se están volviendo más comunes debido a que son fáciles de usar y requieren menos capacitación por parte de los técnicos del laboratorio",
      "Frotis de sangre para malaria tomado a intervalos de 6 a 12 horas para confirmar el diagnóstico",
      "Un conteo sanguíneo completo (CSC) identificará la anemia si está presente"
    ],
    "tratamiento": [
      "La malaria, en especial la malaria por Plasmodium falciparum, es una emergencia que requiere hospitalización. La cloroquina a menudo se utiliza como un fármaco antipalúdico. Sin embargo, las infecciones resistentes a la cloroquina son comunes en algunas partes del mundo.",
      "Los posibles tratamientos para las infecciones resistentes a la cloroquina incluyen:",
      "Combinaciones de derivados de artemisinina, incluso arteméter y lumefantrina",
      "Atovacuona-proguanil",
      "Tratamiento a base de quinina en combinación con doxiciclina o clindamicina",
      "Mefloquina en combinación con artesunato o doxiciclina",
      "La elección del medicamento depende en parte de dónde contrajo la infección.",
      "Se pueden necesitar cuidados médicos, entre ellos líquidos intravenosos (IV) y otros medicamentos, al igual que asistencia respiratoria."
    ],
    "expectativas (pronóstico)": [
      "Se espera que con el tratamiento se obtengan buenos resultados en la mayoría de los casos de malaria, pero poco alentadores ante la infección con Falciparum con complicaciones."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que se pueden presentar como consecuencia de la malaria incluyen:",
      "Infección cerebral (cerebritis)",
      "Destrucción de células sanguíneas (anemia hemolítica)",
      "Insuficiencia renal",
      "Insuficiencia hepática",
      "Meningitis",
      "Insuficiencia respiratoria a causa de líquido en los pulmones (edema pulmonar)",
      "Ruptura del bazo que lleva a sangrado (hemorragia) masivo interno"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si desarrolla fiebre y dolor de cabeza después de visitar cualquier país extranjero."
    ],
    "prevención": [
      "La mayoría de las personas que habitan en zonas donde la malaria es común han desarrollado alguna inmunidad hacia la enfermedad. Los visitantes no tendrán inmunidad y deberán tomar medicamentos preventivos.",
      "Es importante acudir al proveedor mucho antes del viaje. Esto es porque puede ser necesario comenzar el tratamiento hasta 2 semanas antes de viajar al área y continuar durante un mes después de salir de allí. La mayoría de los viajeros desde los Estados Unidos que contraen malaria no toman las precauciones apropiadas.",
      "Los tipos de medicamentos antipalúdicos recetados dependerán del área que usted visite. Los viajeros a Sudamérica, África, el subcontinente indio, Asia y el Pacífico sur deben tomar uno de los siguientes fármacos:",
      "Mefloquina",
      "Doxiciclina",
      "Cloroquina",
      "Hidroxicloroquina",
      "Atovacuona/proguanil",
      "Incluso las mujeres embarazadas deben contemplar la posibilidad de tomar medicamentos preventivos, ya que el riesgo que representa el medicamentos para el feto es menor que el de contraer esta infección.",
      "El medicamento de elección para la protección contra la malaria ha sido la cloroquina. Pero debido a su resistencia, actualmente solo se recomienda para su uso en áreas donde están presentes el Plasmodium vivax, el P oval y el P malariae.",
      "La malaria por Plasmodium Falciparum se está volviendo cada vez más resistente a los medicamentos antipalúdicos. Los medicamentos recomendados incluyen mefloquina, atovacuona/proguanil (Malarone) y doxiciclina.",
      "Prevenga las picaduras de mosquitos:",
      "Usando ropa protectora sobre los brazos y las piernas",
      "Usando toldillos al dormir",
      "Utilizando repelente de insectos",
      "Para solicitar información acerca de la malaria y los medicamentos preventivos, visite la página web de los CDC: www.cdc.gov/malaria/prevention/index.html."
    ],
    "nombres alternativos": [
      "Fiebre cuartana; Paludismo o malaria por Plasmodium falciparum; Fiebre biduoterciana; Paludismo terciano; Plasmodio; Fiebre de las aguas negras o de los pantanos"
    ],
    "imágenes": [
      "Malaria - vista microscópica de parásitos celulares",
      "Mosquito, adulto alimentándose en la piel",
      "Huevos del mosquito",
      "Larvas del mosquito",
      "Crisálida del mosquito",
      "Malaria, vista microscópica de parásitos celulares",
      "Malaria, fotomicrografía de parásitos celulares",
      "Malaria"
    ],
    "referencias": [
      "Ansong D, Seydel KB, Taylor TE. Malaria. In: Ryan ET, Hill DR, Solomon T, Aronson NE, Endy TP, eds. Hunter's Tropical Medicine and Emerging Infectious Diseases. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 101.",
      "Fairhurst RM, Wellems TE. Malaria (Plasmodium species). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 274.",
      "Freedman DO. Protection of travelers. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 318."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Malaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}