{
  "titulo": "Malabsorción",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Involucra problemas con la habilidad del cuerpo para asimilar (absorber) los nutrientes provenientes de los alimentos."
    ],
    "causas": [
      "Muchas enfermedades pueden causar malabsorción. A menudo, la malabsorción es la incapacidad para absorber ciertos azúcares, grasas, proteínas o vitaminas de los alimentos. También puede implicar una absorción general insuficiente de alimento.",
      "Problemas o daño en el intestino delgado puede llevar a problemas de absorción de nutrientes importantes. Estos incluyen:",
      "Enfermedad celíaca",
      "Esprue tropical",
      "Enfermedad de Crohn",
      "Enfermedad de Whipple",
      "Daño por tratamientos de radiación",
      "Crecimiento excesivo de bacteria en el intestino delgado",
      "Infección parasitaria o tenia",
      "Cirugía que remueve todo o parte del intestino delgado",
      "Las enzimas producidas por el páncreas ayudan a absorber las grasas y otros nutrientes. Una disminución de estas enzimas hace más difícil absorber las grasas y ciertos nutrientes. Los problemas en el páncreas pueden ser causados por:",
      "Fibrosis quística",
      "Infecciones o inflamación del páncreas",
      "Lesión al páncreas",
      "Cirugía para remover parte del páncreas",
      "Algunas de las otras causas de malabsorción incluyen:",
      "VIH y sida",
      "Ciertos medicamentos (tetraciclina, algunos antiácidos, algunos medicamentos usados para tratar la obesidad, colchicina, acarbosa, fenitoína, colestiramina)",
      "Gastrectomía y tratamientos quirúrgicos para la obesidad",
      "Colestasis",
      "Enfermedad hepática crónica",
      "Intolerancia a la leche de vaca",
      "Intolerancia a la leche de soja"
    ],
    "síntomas": [
      "En niños, el peso actual o la tasa de peso ganado generalmente es mucho más baja que los de otros niños de edad y sexo similares. Esto se llama retraso en el crecimiento. Puede que el niño no crezca ni se desarrolle normalmente.",
      "Los adultos también pueden tener retraso en el crecimiento, con pérdida de peso, pérdida de masa muscular, debilidad, e incluso problemas para pensar.",
      "Los cambios en las heces a menudo están presentes, pero no siempre.",
      "Los cambios en las heces pueden incluir:",
      "Distensión, cólicos y gases",
      "Heces voluminosas",
      "Diarrea crónica",
      "Heces grasosas (esteatorrea)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica hará un examen. Los exámenes que se pueden hacer incluyen:",
      "Exámenes de sangre y orina",
      "Tomografía computarizada (TC) del abdomen",
      "Prueba de hidrógeno en el aliento",
      "RM o TC enterográfica",
      "Examen de Schilling para la deficiencia de vitamina B12",
      "Examen de estimulación de secretina",
      "Biopsia del intestino delgado",
      "Coprocultivo o cultivo de aspirado del intestino delgado",
      "Prueba de grasa en materia fecal",
      "Radiografía u otros exámenes imagenológicos del intestino delgado"
    ],
    "tratamiento": [
      "El tratamiento depende de la causa y está destinado a aliviar los síntomas y asegurar que el cuerpo reciba suficientes nutrientes.",
      "Se puede tratar una dieta alta en calorías. Se debería suministrar:",
      "Vitaminas y minerales clave, como hierro, ácido fólico, y vitamina B12",
      "Suficientes carbohidratos, proteínas y grasas",
      "Si se necesita, se suministrarán inyecciones de algunas vitaminas y minerales, o factores de crecimiento especiales. Aquéllos con daño al páncreas pueden necesitar tomar enzimas pancreáticas. Su proveedor las recetará si es necesario.",
      "Se pueden tratar medicamentos para frenar el movimiento normal del intestino. Esto puede permitir a la comida permanecer en el intestino por más tiempo.",
      "Si el cuerpo no es capaz de absorber suficientes nutrientes, se puede intentar con nutrición parenteral total (NPT). Le ayudará a usted o a su niño a tener nutrición de una fórmula especial a través de una vena en el cuerpo. Su proveedor seleccionará la cantidad correcta de calorías y la solución de NPT. Algunas veces, usted también puede comer y beber mientras recibe nutrición por NPT."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de cuál sea la causa de la malabsorción."
    ],
    "posibles complicaciones": [
      "La malabsorción prolongada puede ocasionar:",
      "Anemia",
      "Cálculos biliares",
      "Cálculos renales",
      "Huesos más finos y frágiles"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene síntomas de malabsorción."
    ],
    "prevención": [
      "La prevención depende de la afección causante de la malabsorción."
    ],
    "imágenes": [
      "El sistema digestivo",
      "Fibrosis quística",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Högenauer C, Hammer HF. Maldigestion and malabsorption. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 104.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 126."
    ],
    "ultima revisión 6/11/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndromes de malabsorción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}