{
  "titulo": "Malestar general",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El malestar general es una sensación generalizada de molestia, enfermedad o falta de bienestar."
    ],
    "consideraciones": [
      "El malestar general es un síntoma que se puede presentar con casi cualquier afección médica. Puede empezar de manera lenta o rápida, según el tipo de enfermedad.",
      "La fatiga (sentirse cansado) ocurre junto con el malestar en muchas enfermedades. Puede experimentar una sensación de no tener energía suficiente para realizar las actividades habituales."
    ],
    "causas": [
      "Las siguientes listas brindan ejemplos de enfermedades, afecciones y medicinas que pueden causar malestar:",
      "ENFERMEDAD INFECCIOSA A CORTO PLAZO (AGUDA)",
      "Bronquitis o neumonía aguda",
      "Síndrome viral agudo",
      "Mononucleosis infecciosa (VEB)",
      "Gripe",
      "Enfermedad de Lyme",
      "ENFERMEDAD INFECCIOSA PROLONGADA (CRÓNICA)",
      "Sida",
      "Hepatitis crónica activa",
      "Enfermedad parasitaria",
      "Tuberculosis",
      "ENFERMEDAD DEL CORAZÓN Y DE LOS PULMONES (CARDIOPULMONAR)",
      "Insuficiencia cardíaca congestiva",
      "EPOC",
      "INSUFICIENCIA ORGÁNICA",
      "Enfermedad renal crónica o aguda",
      "Enfermedad hepática crónica o aguda",
      "ENFERMEDAD DEL TEJIDO CONECTIVO",
      "Artritis reumatoidea",
      "Sarcoidosis",
      "Lupus eritematoso sistémico",
      "ENFERMEDAD ENDOCRINA O METABÓLICA",
      "Disfunción de la glándulas suprarrenales",
      "Diabetes",
      "Disfunción hipofisaria (rara)",
      "Enfermedad tiroidea",
      "CÁNCER",
      "Leucemia",
      "Linfoma (cáncer que comienza en el sistema linfático)",
      "Tumores sólidos como el cáncer de colon",
      "TRASTORNOS SANGUÍNEOS",
      "Anemia severa",
      "TRASTORNOS PSIQUIÁTRICOS",
      "Depresión",
      "Distimia",
      "MEDICINAS",
      "Anticonvulsivos (contra las convulsiones)",
      "Antihistamínicos",
      "Betabloqueadores (medicinas que se utilizan para tratar cardiopatía o hipertensión arterial)",
      "Medicinas psiquiátricas",
      "Tratamientos que involucran varias medicinas"
    ],
    "cuidados en el hogar": [
      "Comuníquese con su proveedor de atención médica de inmediato si tiene malestar grave."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene otros síntomas con el malestar general",
      "El malestar general dura más de una semana con o sin otros síntomas"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas como:",
      "¿Cuánto tiempo ha durado esta sensación (semanas o meses)?",
      "¿Qué otros síntomas presenta?",
      "¿El malestar es constante o episódico (aparece y desaparece)?",
      "¿Puede cumplir con sus actividades diarias? Si no, ¿Qué lo limita?",
      "¿Ha viajado recientemente?",
      "¿Qué medicinas está tomando?",
      "¿Qué otros problemas de salud tiene?",
      "¿Consume alcohol u otras drogas?",
      "Le pueden realizar exámenes para confirmar el diagnóstico si su proveedor de atención médica piensa que el problema puede ser ocasionado por una enfermedad. Estos pueden incluir análisis de sangre, radiografías u otras pruebas de diagnóstico.",
      "Con base en la evaluación y los exámenes, su proveedor de atención médica recomendará el tratamiento si es necesario."
    ],
    "nombres alternativos": [
      "Sensación de malestar general o decaimiento"
    ],
    "referencias": [
      "Leggett JE. Approach to fever or suspected infection in the normal host. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 264.",
      "Nield LS, Kamat D. Fever. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 201.",
      "Simel DL. Approach to the patient: history and physical examination. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 6."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}