{
  "titulo": "Maltrato físico infantil",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El maltrato físico infantil es un problema grave. Estos son algunos hechos:",
      "La mayoría de los niños son maltratados en casa o por alguien que conocen. Ellos con frecuencia aman a esta persona o le temen, así que no le dirán a nadie.",
      "El maltrato infantil puede ocurrirle a un niño de cualquier raza, religión o estatus económico.",
      "Otros tipos de maltrato infantil son:",
      "Negligencia y maltrato emocional",
      "Abuso sexual",
      "Síndrome de bebé sacudido"
    ],
    "causas": [
      "MALTRATO FÍSICO INFANTIL",
      "El maltrato físico infantil es cuando una persona lastima físicamente a un niño. El abuso no es un accidente. Aquí hay algunos ejemplos de maltrato físico infantil:",
      "Golpear a un niño",
      "Golpear a un niño con un objeto, como un cinturón o una vara",
      "Patear a un niño",
      "Quemar a un niño con agua caliente, un cigarro o una plancha",
      "Sujetar a un niño bajo el agua",
      "Amarrar a un niño",
      "Sacudir fuertemente a un bebé"
    ],
    "síntomas": [
      "Los signos de maltrato físico en un niño incluyen:",
      "Cambio repentino en el comportamiento o rendimiento en la escuela",
      "Estado de alerta, en espera de que algo malo suceda",
      "Mal comportamiento",
      "Salir de casa temprano, llegar a casa tarde y no querer ir a casa",
      "Temor cuando se le acerca un adulto",
      "Otros signos incluyen lesiones sin explicación o una extraña explicación de las lesiones, como:",
      "Ojos morados",
      "Fracturas óseas inexplicables o inusuales (por ejemplo, bebés que no gatean o no caminan, generalmente no se fracturan los huesos)",
      "Marcas de contusiones o hematomas con forma de manos, dedos u objetos (como un cinturón)",
      "Hematomas o contusiones en áreas donde las actividades normales de la infancia no ocasionarían este tipo de lesiones",
      "Fontanelas prominentes (puntos blandos) o suturas separadas en el cráneo de un bebé",
      "Las marcas de quemaduras, como las de un cigarrillo",
      "Marcas de estrangulación alrededor del cuello",
      "Marcas circulares alrededor de las muñecas o tobillos por torsiones o por ser atados",
      "Marcas de mordeduras humanas",
      "Marcas de látigos",
      "Pérdida inexplicable del conocimiento en un niño",
      "Signos de advertencia de que un adulto puede estar maltratando a un niño:",
      "No puede explicar o da explicaciones extrañas para las lesiones del niño",
      "Habla del niño de manera negativa",
      "Utiliza disciplina fuerte",
      "Fue un niño maltratado",
      "Problemas de alcohol o drogas",
      "Problemas emocionales o enfermedad mental",
      "Mucho estrés",
      "No se preocupa por el cuidado o la higiene del niño",
      "No parece querer al niño ni preocuparse por él/ella"
    ],
    "tratamiento": [
      "AYUDE A UN NIÑO MALTRATADO",
      "Aprenda acerca de los signos del maltrato infantil. Reconozca cuando un niño podría ser maltratado. Busque ayuda pronto para un niño maltratado.",
      "Si cree que un niño está siendo abusado, comuníquese con un proveedor de atención médica, la policía o los servicios de protección infantil en su ciudad, condado o estado.",
      "Llame al 911 o al número local de emergencias para cualquier niño que se encuentre en peligro inmediato debido al maltrato o negligencia.",
      "También puede llamar a la Línea directa nacional de abuso infantil Childhelp al 1-800-4-A-CHILD (1-800-422-4453). Los asesores de crisis están disponibles 24 horas al día, los 7 días de la semana. Los intérpretes están disponibles para ayudarle en 170 idiomas. El asesor telefónico puede ayudarle a saber qué pasos debe tomar a continuación. Todas las llamadas son anónimas y confidenciales.",
      "CÓMO OBTENER AYUDA PARA EL NIÑO Y LA FAMILIA",
      "El niño podría necesitar tratamiento y asesoramiento. Los niños maltratados pueden estar lastimados gravemente. Los niños también podrían tener problemas emocionales.",
      "Los grupos de asesoramiento y apoyo están disponibles para los niños y para los padres abusivos que quieren recibir ayuda.",
      "Hay departamentos o agencias estatales y gubernamentales que son responsables de la protección de los niños menores de 18 años. Las agencias de protección infantil usualmente deciden si el niño debe ir a un hogar de cuidado temporal o puede regresar a casa. Las agencias de protección infantil generalmente hacen un esfuerzo por reunir a las familias cuando es posible. El sistema varía de un estado a otro, pero usualmente incluye un tribunal de familia o un tribunal que maneja casos de abuso infantil."
    ],
    "nombres alternativos": [
      "Síndrome del niño maltratado; Abuso físico - niños"
    ],
    "referencias": [
      "American Academy of Pediatrics website. Child abuse and neglect. www.healthychildren.org/English/safety-prevention/at-home/Pages/What-to-Know-about-Child-Abuse.aspx. Updated March 16, 2022. Accessed November 29, 2022.",
      "Dubowitz H, Lane WG. Abused and neglected children. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 16.",
      "Raimer SS, Raimer-Goodman L, Raimer BG. Skin signs of abuse. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 90.",
      "US Department of Health and Human Services, Children's Bureau website. Child abuse and neglect. www.acf.hhs.gov/cb/focus-areas/child-abuse-neglect. Updated July 1, 2021. Accessed November 29, 2022."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Maltrato al menor",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}