{
  "titulo": "Mamas fibroquísticas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las mamas fibroquísticas son dolorosas y presentan protuberancias. Anteriormente denominada enfermedad fibroquística en las mamas, esta afección común, de hecho, no es una enfermedad. La mayoría de las mujeres experimentan estos cambios mamarios normales, usualmente cerca del período."
    ],
    "causas": [
      "Los cambios fibroquísticos en las mamas se presentan cuando se desarrollan engrosamiento del tejido mamario (fibrosis) y quistes llenos de líquido en una o ambas mamas. Se piensa que las hormonas producidas en los ovarios durante la menstruación pueden desencadenar estos cambios mamarios. Esto puede ocasionar que sus mamas se sientan hinchadas, abultadas y adoloridas antes o durante su período cada mes.",
      "Más de la mitad de las mujeres tienen esta afección en algún momento de su vida. Es más común entre las edades de 30 y 50 años. Es poco frecuente en las mujeres después de la menopausia a menos que estén tomando estrógenos. Los cambios fibroquísticos en las mamas no cambian su riesgo para cáncer de mama."
    ],
    "síntomas": [
      "Los síntomas por lo general son peores inmediatamente antes del período menstrual. Estos tienden a mejorar después de que el período empieza.",
      "Si tiene periodos abundantes e irregulares, sus síntomas pueden ser peores. Si toma píldoras anticonceptivas, puede tener menos síntomas. En la mayoría de los casos, los síntomas mejoran después de la menopausia.",
      "Los síntomas pueden incluir:",
      "Dolor o molestia en ambas mamas que aparece y desaparece con su período, pero puede durar todo el mes",
      "Mamas que se sienten llenas, hinchadas o pesadas",
      "Dolor o molestia bajo los brazos",
      "Protuberancias mamarias que cambian de tamaño con el período menstrual",
      "Usted puede tener una protuberancia en la misma zona de la mama que se vuelve más grande antes de cada período y al terminar regresa a su tamaño original. Este tipo de protuberancia se desplaza si usted la empuja con los dedos. No se siente adherida ni pegada al tejido circundante. Este tipo de protuberancia es común en las mamas fibroquísticas."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica la revisará. Esto incluirá hacerle un examen de las mamas. Coméntele a su proveedor si ha notado cualquier cambio en las mamas.",
      "La mamografía se lleva a cabo para examinar a mujeres con el fin de detectar cáncer de mama incipiente, cuando es más probable curarlo. Las recomendaciones de las diferentes organizaciones de expertos pueden diferir.",
      "La mamografia generalmente se recomienda para todas las mujeres a partir de los 40 años, y repetirla cada 1 a 2 años.",
      "Las mujeres con una historial familiar de cáncer de mama deberían trabajar con su proveedor de atención médica para evaluar su riesgo de cáncer de mama. En algunas situaciones, es posible que se considere realizar pruebas adicionales.",
      "Las mamografías funcionan mejor para encontrar cáncer de mama en mujeres de 40 a 74 años. No está claro qué tan bien funcionan las mamografías para encontrar cáncer de mama en mujeres de 75 años y mayores.",
      "Para las mujeres menores de 35 años, se puede usar un ultrasonido de las mamas para ver más de cerca el tejido mamario. Es posible que necesite más pruebas si se encuentra una protuberancia durante un examen de las mamas o el resultado de sus imágenes fue anormal.",
      "Si la protuberancia parece ser un quiste, su proveedor puede aspirar la protuberancia con una aguja, lo que confirma que se trataba de un quiste y algunas veces puede mejorar los síntomas. Para otros tipos de protuberancias, se puede llevar a cabo exámenes de diagnóstico por imágenes adicionales. Si estos exámenes son normales, pero al proveedor aún tiene preocupación en cuanto a la protuberancia, se puede realizar una biopsia."
    ],
    "tratamiento": [
      "Las mujeres que no tienen síntomas o tienen solo síntomas leves no necesitan tratamiento.",
      "Su proveedor puede recomendarle las siguientes medidas de cuidados personales:",
      "Tomar medicamentos de venta libre, como paracetamol o ibuprofeno para el dolor",
      "Aplicar calor o hielo en la mama",
      "Usar un sostén de soporte bien ajustado como uno deportivo",
      "Algunas mujeres creen que consumir menos grasa, cafeína o chocolate les ayuda con sus síntomas. No existe ninguna evidencia clara de que estas medidas sirvan.",
      "La vitamina E, la tiamina, el magnesio y el aceite de onagra no son dañinos en la mayoría de los casos. Los estudios no han mostrado que sirvan. Antes de tomar cualquier medicamento o suplemento, hable con su proveedor.",
      "Para los síntomas más graves, su proveedor le puede recetar hormonas, como las píldoras anticonceptivas u otros medicamentos. Tome el medicamento exactamente como se le indica. No olvide informarle a su proveedor si tiene efectos secundarios del medicamento.",
      "Nunca se realiza una cirugía para tratar esta afección. Sin embargo, una protuberancia que permanece igual durante todo el ciclo menstrual es considerada sospechosa. En este caso, su proveedor puede recomendar una biopsia por punción. En esta prueba, se extirpa una pequeña cantidad de tejido de la protuberancia y se examina bajo un microscopio."
    ],
    "expectativas (pronóstico)": [
      "Si las mamografías y los exámenes de las mamas son normales, no es necesario preocuparse por los síntomas. Los cambios fibroquísticos en las mamas generalmente no aumentan el riesgo de cáncer de mama. Sin embargo, si tiene antecedentes familiares de cáncer de mama y cambios fibroquísticos, existe un pequeño aumento en el riesgo. Los síntomas generalmente mejoran después de la menopausia."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Encuentra alguna protuberancia nueva o diferente durante su autoexamen de mamas.",
      "Presenta una nueva secreción del pezón o cualquier secreción que sea sanguinolenta o transparente.",
      "Tiene algún enrojecimiento o arrugamiento de la piel, o aplanamiento o hendidura del pezón."
    ],
    "nombres alternativos": [
      "Enfermedad fibroquística de las mamas; Displasia mamaria; Mastopatía quística difusa; Enfermedad mamaria benigna; Cambios glandulares en las mamas; Cambios quísticos; Mastitis quística crónica; Tumor mamario - fibroquístico; Cambios fibroquísticos de las mamas"
    ],
    "imágenes": [
      "Mama o seno femenino",
      "Cambio fibroquístico de la mama"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists website. Benign breast conditions. www.acog.org/womens-health/faqs/benign-breast-problems-and-conditions. Updated May 2023. Accessed May 22, 2024.",
      "Cox DM, Lippe C, Geletzke AK, et al. Etiologoy and management of benign breast disease. In: Klimberg VS, Gradishar WJ, Bland KI, Korourian S, White J, Copeland EM, eds. Bland and Copeland's The Breast: Comprehensive Management of Benign and Malignant Diseases. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 14.",
      "Klimberg VS, Hunt KK. Diseases of the breast. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 35.",
      "Sandadi S, Rock DT, Orr JW, Valea FA. Breast diseases: detection, management, and surveillance of breast disease. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 15.",
      "US Preventive Services Task Force; Nicholson WK, Silverstein M, Wong JB, Barry MJ, Chelmow D, Coker TR, Davis EM, Jaén CR, Krousel-Wood M, Lee S, Li L, Mangione CM, Rao G, Ruiz JM, Stevermer JJ, Tsevat J, Underwood SM, Wiehe S. Screening for Breast Cancer: US Preventive Services Task Force Recommendation Statement. JAMA. 2024 Apr 30. Epub ahead of print. PMID: 38687503. pubmed.ncbi.nlm.nih.gov/38687503/."
    ],
    "ultima revisión 10/10/2022": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network.  Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 05/22/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}