{
  "titulo": "Mamografía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una radiografía de las mamas. Se utiliza para evaluar algunos síntomas de las mamas y para encontrar cáncer de mama en mujeres sin síntomas (llamado prueba de detección de cáncer de mama)."
    ],
    "forma en que se realiza el examen": [
      "A usted se le solicitará que se desnude de la cintura para arriba. Se le dará una bata hospitalaria para que la use. Según el tipo de equipo utilizado y su estado físico, usted permanecerá sentada o de pie.",
      "Se coloca una mama a la vez sobre una superficie plana que contiene la placa de rayos X. Luego, un dispositivo denominado compresor presiona firmemente su mama para ayudar a aplanar el tejido mamario. Esto permite al radiólogo hacer una mejor evaluación de las mamas.",
      "Las radiografías se toman desde varios ángulos. Es posible que se le pida contener la respiración a medida que se toma cada imagen.",
      "Le pueden solicitar que regrese en una fecha posterior para tomarle más imágenes mamográficas. Esto no siempre significa que usted tenga cáncer de mama. Es posible que su proveedor de atención médica simplemente necesite volver a revisar una zona que no se pudo observar claramente en el primer examen.",
      "TIPOS DE MAMOGRAFÍAS",
      "La mamografía tradicional utiliza película, similar a otras radiografías.",
      "La mamografía digital es la técnica más común:",
      "Ahora se usa en la mayoría de los centros de detección de cáncer de mamas.",
      "Permite que la imagen de rayos X de la mama sea visualizada y manipulada en una pantalla de computadora.",
      "Puede ser más precisa en mujeres jóvenes con mamas densas. Todavía no se ha demostrado que ayude a reducir el riesgo de una mujer de morir por cáncer de mama en comparación con la mamografía de película.",
      "La mamografía tridimensional (3D) es un tipo de mamografía digital."
    ],
    "preparación para el examen": [
      "NO use desodorantes, perfumes, talcos ni ungüentos bajo los brazos ni sobre las mamas el día de la mamografía. Estas sustancias pueden ocultar una parte de las imágenes o producir un objeto que puede lucir falsamente como una anormalidad. Asimismo, quítese todas las joyas del cuello y de la zona del tórax.",
      "Coméntele a su proveedor y al técnico de rayos X si está embarazada o amamantando, o si le han hecho una biopsia de mama."
    ],
    "lo que se siente durante el examen": [
      "Las superficies del compresor pueden sentirse frías. Cuando se presiona la mama hacia abajo, usted puede sentir un poco de dolor o molestia breve. Es necesario hacer esto para obtener imágenes de buena calidad."
    ],
    "razones por las que se realiza el examen": [
      "Cuándo y qué tan a menudo debe practicarse una mamografía de exploración es una decisión que usted debe tomar. Diferentes grupos de expertos no están de acuerdo sobre el mejor momento para hacer este examen.",
      "Antes de la mamografía, hable con su proveedor acerca de los pros y contras de hacer el examen. Pregunte acerca de:",
      "Su riesgo de padecer cáncer de mama",
      "Si la exploración disminuye su probabilidad de morir por cáncer de mama",
      "Si existe algún daño por el examen de exploración para el cáncer de mama, como efectos secundarios por el examen o un tratamiento excesivo del cáncer cuando se descubre",
      "La mamografía se lleva a cabo para examinar a mujeres con el fin de detectar cáncer de mama incipiente, cuando es más probable curarlo. Las recomendaciones de las diferentes organizaciones de expertos pueden diferir.",
      "La mamografia generalmente se recomienda para todas las mujeres a partir de los 40 años, y repetirla cada 1 a 2 años.",
      "Las mujeres con un historial familiar de cáncer de mama deberían trabajar con su proveedor para evaluar su riesgo de cáncer de mama. En algunas situaciones, es posible que se considere realizar pruebas adicionales.",
      "Las mamografías funcionan mejor para encontrar cáncer de mama en mujeres de 40 a 74 años. No está claro qué tan bien funcionan las mamografías para encontrar cáncer de mama en mujeres de 75 años y mayores.",
      "La mamografía también se emplea para:",
      "Hacerle seguimiento a una mujer que haya tenido una mamografía anormal.",
      "Evaluar a una mujer que presente síntomas de una enfermedad mamaria. Estos síntomas pueden ser un tumor, secreción del pezón, dolor de mama, hoyuelos en la piel de la mama, cambios en el pezón u otros signos."
    ],
    "resultados normales": [
      "El tejido mamario que no muestra signos de una masa o calcificaciones de apariencia sospechosa se considera normal."
    ],
    "significado de los resultados anormales": [
      "La mayoría de los resultados anormales en una mamografía de detección resultan ser benignos (no son cáncer) o nada de lo cual preocuparse. Los resultados o cambios nuevos se deben evaluar posteriormente.",
      "Un especialista en radiología (radiólogo) puede ver los siguientes tipos de resultados en una mamografía:",
      "Una mancha bien definida de bordes suaves y redondeados (esto muy probablemente es una afección no cancerosa, como un quiste)",
      "Masas o protuberancias de apariencia irregular",
      "Zonas densas en la mama que pueden ser cáncer de mama u ocultar este tipo de cáncer",
      "Calcificaciones, que son causadas por depósitos diminutos de calcio en el tejido mamario (la mayor parte de las calcificaciones no son un signo de cáncer)",
      "A veces, también se necesitan los siguientes exámenes para evaluar adicionalmente los resultados en la mamografía:",
      "Vistas de mamografía adicionales, incluyendo vistas de amplificación o de compresión",
      "Ultrasonido de las mamas",
      "Resonancia magnética de las mamas (se hace con menos frecuencia)",
      "Comparar la mamografía actual con las mamografías pasadas le ayuda al radiólogo a determinar si usted tuvo un signo anormal en el pasado y si este ha cambiado.",
      "Cuando los resultados de la mamografía o del ultrasonido parecen sospechosos, se hace una biopsia para examinar el tejido y ver si es canceroso. Los tipos de biopsia son:",
      "Estereotáctica (guiada)",
      "Con ultrasonido (guiada)",
      "Abierta (quirúrgica)"
    ],
    "riesgos": [
      "El nivel de radiación es bajo y cualquier riesgo a causa de la mamografía es asimismo muy bajo. Si usted está embarazada y necesita que le evalúen alguna anomalía, se le cubrirá y protegerá el área abdominal con un delantal de plomo.",
      "Una mamografía de rutina no se lleva a cabo durante el embarazo ni mientras se está amamantando."
    ],
    "nombres alternativos": [
      "Mamografía; Cáncer de mama - mamografía; Cáncer de mama - mamografía de exploración; Tumor en la mama - mamograma; Tomosíntesis de mamas; Mamografía en 3D; Mamografía en 2D; Mamograma de diagnóstico"
    ],
    "imágenes": [
      "Mama o seno femenino",
      "Protuberancias mamarias",
      "Causas de las protuberancias en las mamas",
      "Glándula mamaria",
      "Secreción anormal del pezón",
      "Cambio fibroquístico de la mama",
      "Mamografía"
    ],
    "referencias": [
      "American Cancer Society website. American Cancer Society recommendations for the early detection of breast cancer. www.cancer.org/cancer/types/breast-cancer/screening-tests-and-early-detection/american-cancer-society-recommendations-for-the-early-detection-of-breast-cancer.html. Revised December 19, 2023. Accessed July 19, 2024.",
      "American College of Obstetricians and Gynecologists (ACOG) website. ACOG Practice Bulletin: Breast cancer risk assessment and screening in average-risk women. No. 179, July 2017. www.acog.org/clinical/clinical-guidance/practice-bulletin/articles/2017/07/breast-cancer-risk-assessment-and-screening-in-average-risk-women. Reaffirmed 2021. Accessed July 19, 2024.",
      "Henry NL, Shah PD, Haider I, Freer PE, Jagsi R, Sabel MS. Cancer of the breast. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 88.",
      "National Cancer Institute website. Breast cancer screening (PDQ) - health professional version. www.cancer.gov/types/breast/hp/breast-screening-pdq. Updated March 28, 2024. Accessed July 19, 2024.",
      "US Preventive Services Task Force; Nicholson WK, Silverstein M, et al. Screening for breast cancer: US Preventive Services Task Force Recommendation Statement. JAMA. 2024;331(22)1918-1930. PMID: 38687503 pubmed.ncbi.nlm.nih.gov/38687503/."
    ],
    "ultima revisión 1/14/2023": [
      "Versión en inglés revisada por: Neil Grossman, MD, MetroWest Radiology Associates, Framingham, MA. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mamografía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}