{
  "titulo": "Manchas en la piel",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son áreas donde el color de la piel es irregular con partes más claras o más oscuras. La piel moteada o veteada se refiere a cambios vasculares en la piel que ocasionan un aspecto manchado."
    ],
    "consideraciones": [
      "La decoloración irregular o las manchas en la piel pueden ser causadas por:",
      "Cambios en la melanina, una sustancia producida en las células de la piel que le dan su color",
      "Proliferación de bacterias u otros microorganismos en la piel",
      "Cambios en los vasos sanguíneos (vasculares)",
      "Inflamación debido a ciertas erupciones cutáneas",
      "Lo siguiente puede incrementar o disminuir la producción de melanina:",
      "Sus genes",
      "El calor",
      "Una lesión",
      "La exposición a la radiación (como la que proviene del sol)",
      "La exposición a metales pesados",
      "Cambios en los niveles hormonales",
      "Ciertas condiciones tales como vitiligo",
      "Ciertas infecciones por hongos",
      "Ciertas erupciones cutáneas",
      "La exposición al sol o a la luz ultravioleta (UV), especialmente después de tomar un medicamento llamado psoraleno, puede aumentar el color de la piel (pigmentación). La sobreproducción de pigmento se llama hiperpigmentación y puede ser el resultado de ciertas erupciones cutáneas, así como de exposición al sol.",
      "La disminución en la producción de pigmento se llama hipopigmentación.",
      "Los cambios en el color de la piel pueden ser un trastorno en sí mismo o pueden ser causados por otras afecciones o trastornos médicos.",
      "El grado de pigmentación de la piel que usted tenga puede ayudar a determinar qué enfermedades cutáneas puede adquirir con mayor facilidad. Por ejemplo, las personas de piel clara son más sensibles a la exposición y daño a causa del sol. Esto aumenta el riesgo de cánceres de piel. Pero aun en personas de piel oscura, demasiada exposición solar puede conducir a cánceres de la piel.",
      "Los ejemplos de los cánceres de piel más comunes son carcinoma de células basales, carcinoma de células escamosas, y melanoma.",
      "Generalmente, los cambios en el color de la piel son estéticos y no afectan la salud física. Sin embargo, se puede presentar estrés mental debido a dichos cambios. Algunos cambios en la pigmentación pueden ser un signo de que usted está en riesgo de padecer otros trastornos médicos."
    ],
    "causas": [
      "Las causas de los cambios en el pigmento pueden incluir cualquiera de las siguientes:",
      "Acantosis nigricans",
      "Acné",
      "Manchas de color café en leche",
      "Cortaduras, raspaduras, heridas, picaduras de insectos, e infecciones menores de piel",
      "Eritrasma",
      "Melasma (cloasma)",
      "Melanoma",
      "Lunares (nevos), lunar de traje de baño o lunares gigantes",
      "Melanocitosis dérmica",
      "Pitiriasis alba",
      "Radioterapia",
      "Erupciones cutáneas",
      "Sensibilidad al sol debido a una reacción a medicamentos o a ciertos medicamentos",
      "Bronceado o quemadura solar",
      "Tiña versicolor",
      "Aplicación desigual de protector solar, lo cual hace que algunas áreas se quemen, unas se bronceen y otras permanezcan sin broncear",
      "Vitiligo"
    ],
    "cuidados en el hogar": [
      "En algunos casos, el color normal de la piel regresa solo.",
      "Usted puede usar cremas medicadas que blanqueen o aclaren la piel para reducir la decoloración o para emparejar el tono donde las áreas hiperpigmentadas son grandes o muy notorias. Primero consulte con su proveedor de atención médica acerca del uso de tales productos. Siga las instrucciones en el empaque acerca de cómo usar dichos productos.",
      "La loción de sulfuro de selenio (Selsun Blue), ketoconazol o loción tolnaftato (Tinactin) pueden ayudar en el tratamiento de la tiña versicolor, la cual es una infección por hongos que puede manifestarse como parches hipopigmentados. Aplíquela diariamente en el área afectada como se indica hasta que los parches decolorados desaparezcan. La tiña versicolor a menudo retorna, incluso con tratamiento.",
      "Usted puede usar cosméticos o tintes de piel para cubrir cambios en la coloración. El maquillaje también puede ayudar a esconder la piel moteada, pero no curará el problema.",
      "Evite la exposición excesiva al sol y aplique bloqueador solar con un FPS de al menos 30. La piel hipopigmentada se quema con facilidad y la hiperpigmentada se puede tornar incluso más oscura. En las personas de piel oscura, el daño a la piel puede provocar hiperpigmentación permanente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Presenta cualquier tipo de cambios duraderos en el color de la piel sin una causa conocida",
      "Nota un lunar nuevo u otro crecimiento",
      "Un crecimiento existente ha cambiado de color, tamaño o apariencia"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor examinará cuidadosamente su piel y preguntará por el historial médico. También le preguntará por sus síntomas en la piel, como cuándo notó por primera vez un cambio en el color de la piel, si comenzó súbitamente y si tuvo otras lesiones en la piel.",
      "Algunos de los exámenes que se pueden realizar son:",
      "Raspados de las lesiones cutáneas",
      "Biopsia de piel",
      "Examen de la piel con lámpara de Wood (luz ultravioleta)",
      "Análisis de sangre",
      "El tratamiento dependerá del diagnóstico de su problema en la piel."
    ],
    "nombres alternativos": [
      "Discromía; Piel moteada"
    ],
    "imágenes": [
      "Primer plano de la acantosis pigmentaria",
      "Acantosis nigricans de la mano",
      "Neurofibromatosis - mancha gigante de color café con leche",
      "Vitíligo - inducido por medicamentos",
      "Vitíligo en la cara",
      "Nevo con halo"
    ],
    "referencias": [
      "Calonje E, Brenn T, Lazar AJ, Billings SD. Disorders of pigmentation. In: Calonje E, Brenn T, Lazar AJ, Billings SD, eds. McKee's Pathology of the Skin. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 20.",
      "Patterson JW. Disorders of pigmentation. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 11.",
      "Ubriani RR, Clarke LE, Ming ME. Non-neoplastic disorders of pigmentation. In: Busam KJ, Goldblum JR, eds. Dermatopathology. 2nd ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 7."
    ],
    "ultima revisión 5/28/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lunares",
      "Trastornos de pigmentación de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}