{
  "titulo": "Manchas blancas en las pupilas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una pupila blanca es una afección que hace que la pupila del ojo luzca blanca en lugar de color negro."
    ],
    "consideraciones": [
      "La pupila del ojo humano normalmente es negra. En las fotografías con flash la pupila puede aparecer roja. Esto también es denominado el \"reflejo rojo\" por los médicos y es normal.",
      "Algunas veces, la pupila del ojo puede lucir blanca o el reflejo rojo normal puede aparecer blanco. Esto no es una condición normal y es necesario acudir de inmediato al oftalmólogo.",
      "Hay muchas causas diferentes para que se presente una pupila blanca o el reflejo blanco. Otras afecciones también pueden parecerse a una pupila blanca. Si la córnea, que normalmente es clara, se torna opaca, puede lucir similar a una pupila blanca. Aunque las causas de la córnea blanca u opaca son diferentes a las de la pupila blanca o el reflejo blanco, estos problemas también requieren atención médica inmediata.",
      "Las cataratas también pueden hacer que la pupila aparezca blanca."
    ],
    "causas": [
      "Las causas de esta afección pueden incluir:",
      "Enfermedad de Coats - retinopatía exudativa",
      "Coloboma",
      "Catarata congénita (puede ser hereditaria o el resultado de otras afecciones como rubéola congénita, galactosemia, fibroplasia retrolenticular)",
      "Vítreo primario hiperplásico persistente",
      "Retinoblastoma",
      "Toxocara canis (infección causada por un parásito)",
      "Uveítis"
    ],
    "cuidados en el hogar": [
      "La mayoría de las causas de la pupila blanca causarán disminución en la visión. Esto a menudo puede ocurrir antes de que la pupila aparezca de este color.La detección de una pupila blanca es especialmente importante en los bebés. Los bebés son incapaces de comunicarle a los demás que su visión está disminuida. También es más difícil medir la visión de un bebé durante un examen de los ojos.",
      "Si observa una pupila blanca, llame a su proveedor de atención médica de inmediato. Los exámenes del niño sano rutinariamente buscan una pupila blanca en los niños. Un niño que desarrolle una pupila blanca o córnea opaca, se requiere atención médica inmediata, preferiblemente con un oftalmólogo.",
      "Es importante que se haga un diagnóstico temprano si el problema es causado por un retinoblastoma ya que esta enfermedad puede ser mortal."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si nota cualquier cambio de color en la pupila o córnea del ojo."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor de atención médica llevará a cabo un examen físico y preguntará acerca de los síntomas y la historia clínica.",
      "El examen físico incluye una evaluación detallada del ojo.",
      "Se pueden realizar los siguientes exámenes:",
      "Oftalmoscopia",
      "Examen con lámpara de hendidura",
      "Examen ocular estándar",
      "Examen de agudeza visual",
      "Se pueden hacer otros exámenes incluyendo una resonancia magnética o tomografía computarizada de la cabeza."
    ],
    "nombres alternativos": [
      "Leucocoria"
    ],
    "imágenes": [
      "El ojo",
      "Manchas blancas en la pupila"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Kanukollu VM, Tripathy K. Leukocoria. In: StatPearls [Internet] Treasure Island (FL). StatPearls Publishing; 2023. PMID: 32809629 pubmed.ncbi.nlm.nih.gov/32809629/.",
      "Olitsky SE, Marsh JD. Abnormalities of pupil and iris. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 640.",
      "Vagge A, Wangtiraumnuay N, Pellegrini M, Scotto R, Iester M, Traverso CE. Evaluation of a free public smartphone application to detect leukocoria in high-risk children aged 1 to 6 years. J Pediatr Ophthalmol Strabismus. 2019;56(4):229-232. PMID: 31322712 pubmed.ncbi.nlm.nih.gov/31322712/."
    ],
    "ultima revisión 11/8/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}