{
  "titulo": "Masas escrotales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son protuberancias o abultamientos que se pueden sentir en el escroto, el saco que contiene los testículos."
    ],
    "causas": [
      "Una masa escrotal puede ser no cancerosa (benigna) o cancerosa (maligna).",
      "Las masas escrotales benignas incluyen:",
      "Hematocele -- acumulación de sangre en el escroto",
      "Hidrocele -- acumulación de líquido en el escroto",
      "Espermatocele -- una masa similar a un quiste dentro del escroto que contiene líquido y células espermáticas",
      "Varicocele -- una vena varicosa a lo largo del cordón espermático",
      "Quiste del epidídimo -- una hinchazón en el conducto que se encuentra detrás de los testículos y transporta esperma",
      "Absceso escrotal -- una acumulación de pus en la pared del escroto",
      "Las masas escrotales pueden ser causadas por:",
      "Una protuberancia anormal en la ingle (hernia inguinal)",
      "Enfermedades como la epididimitis u orquitis",
      "Una lesión en el escroto",
      "Torsión testicular",
      "Cáncer testicular",
      "Infecciones"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Agrandamiento del escroto",
      "Tumor testicular doloroso o indoloro"
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, su proveedor de atención médica puede sentir un tumor en el escroto. Este tumor puede:",
      "Sentirse sensible",
      "Ser liso, retorcido o irregular",
      "Sentirse líquido, firme o sólido",
      "Estar solo en un lado del cuerpo",
      "Los ganglios linfáticos inguinales en la ingle del mismo lado del tumor pueden estar inflamados o sensibles.",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Biopsia",
      "Urocultivo",
      "Ultrasonido del escroto"
    ],
    "tratamiento": [
      "Un proveedor debe evaluar todas las masas escrotales. Sin embargo, muchos tipos de masas son inofensivos y no requieren tratamiento a menos que usted esté presentando síntomas.",
      "En algunos casos, la afección puede mejorar con cuidados personales, antibióticos o analgésicos. Usted necesita atención médica de inmediato para un tumor en el escroto que sea doloroso.",
      "Si la masa escrotal es parte del testículo, tiene un mayor riesgo de ser cancerosa. Se puede necesitar cirugía para extirpar el testículo si este es el caso.",
      "El uso de un soporte escrotal o suspensorio puede brindar alivio del dolor o la molestia a raíz de la masa escrotal. Un hematocele, un hidrocele, un espermatocele o un absceso escrotal algunas veces puede requerir cirugía para retirar la acumulación de sangre, líquido, pus o células muertas."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las afecciones que causan masas escrotales se pueden tratar fácilmente. Incluso el cáncer testicular tiene una alta tasa de curación si se detecta y se trata a tiempo.",
      "Procure que su proveedor examine cualquier tumor escrotal lo más pronto posible."
    ],
    "posibles complicaciones": [
      "Las complicaciones dependen de la causa de la masa escrotal."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si encuentra un tumor o protuberancia dentro del escroto. Su proveedor debe revisar cualquier masa o tumor nuevo en el testículo o el escroto para determinar si puede tratarse de cáncer testicular."
    ],
    "prevención": [
      "Las masas escrotales causadas por enfermedades de transmisión sexual se pueden prevenir teniendo comportamientos sexuales seguros.",
      "Para prevenir masas escrotales a causa de una lesión, use un soporte atlético durante el ejercicio."
    ],
    "nombres alternativos": [
      "Masa testicular; Tumor escrotal"
    ],
    "imágenes": [
      "Hidrocele",
      "Espermatocele",
      "Sistema reproductor masculino",
      "Masa escrotal"
    ],
    "referencias": [
      "Germann CA. Urologic disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 85.",
      "Sommers D, Winter T. The scrotum. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 5th ed. Philadelphia, PA: Elsevier; 2018:chap 22."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los testículos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}