{
  "titulo": "Masa abdominal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una hinchazón en una parte del área ventral (abdomen)."
    ],
    "consideraciones": [
      "Una masa abdominal se encuentra a menudo durante un examen físico de rutina. La mayor parte del tiempo, la masa se desarrolla lentamente y es posible que usted no la sienta.",
      "Ubicar la masa le ayuda a su proveedor de atención médica a hacer un diagnóstico. Por ejemplo, el abdomen se divide en cuatro zonas:",
      "Cuadrante superior derecho",
      "Cuadrante superior izquierdo",
      "Cuadrante inferior derecho",
      "Cuadrante inferior izquierdo",
      "Otros términos utilizados para describir la ubicación de un dolor o masas abdominales son:",
      "Epigástrico -- el centro del abdomen justo por debajo de la caja torácica (pecho)",
      "Periumbilical -- la zona alrededor del ombligo",
      "La ubicación de la masa, así como su firmeza, textura y otras cualidades, pueden proporcionar indicios sobre su causa."
    ],
    "causas": [
      "Varias afecciones pueden causar una masa abdominal:",
      "Un aneurisma aórtico abdominal puede causar una masa pulsátil alrededor del ombligo.",
      "La distensión vesical (vejiga urinaria sobrecargada de líquido) puede causar una masa firme en el centro del abdomen inferior por encima de los huesos pélvicos, que en casos extremos puede extenderse hasta el ombligo.",
      "La colecistitis puede producir una masa muy sensible que se percibe por debajo del hígado en el cuadrante superior derecho (ocasionalmente).",
      "El cáncer de colon puede originar una masa casi en cualquier parte del abdomen.",
      "La enfermedad de Crohn u obstrucción intestinal puede originar muchas masas sensibles en forma de salchicha en cualquier parte del abdomen.",
      "La diverticulitis puede originar una masa que por lo general se localiza en el cuadrante inferior izquierdo.",
      "Un tumor en la vesícula biliar puede originar una masa sensible y de forma irregular en el cuadrante superior derecho.",
      "La hidronefrosis (riñón lleno de líquido) puede originar una masa lisa y esponjosa en uno o ambos lados o hacia la espalda (zona del costado).",
      "El cáncer de riñón algunas veces puede causar una masa lisa, firme pero no sensible en el abdomen.",
      "El cáncer de hígado puede causar una masa firme y protuberante en el cuadrante superior derecho.",
      "El agrandamiento del hígado (hepatomegalia) puede originar una masa firme, irregular por debajo de la parrilla costal derecha o en el lado izquierdo de la zona estomacal.",
      "El neuroblastoma, un tumor canceroso ubicado por lo general en la parte inferior del abdomen puede causar una masa (este cáncer se presenta principalmente en niños y bebés).",
      "El quiste ovárico puede originar una masa gomosa, lisa y redondeada por encima de la pelvis, en la parte inferior del abdomen.",
      "Un absceso pancreático puede originar una masa en la parte superior del abdomen en la zona epigástrica.",
      "Un pseudoquiste pancreático puede originar una masa protuberante en la parte superior del abdomen en la zona epigástrica.",
      "El embarazo provoca una masa encima de la pelvis, en la parte inferior del abdomen, que puede confundirse con una enfermedad.",
      "El agrandamiento del bazo (esplenomegalia) se puede sentir algunas veces en el cuadrante superior izquierdo.",
      "El cáncer de estómago puede originar una masa en el abdomen superior izquierdo en la zona del estómago (epigastrio) cuando el cáncer es grande.",
      "El leiomioma uterino (miomas) puede originar una masa redonda y protuberante por encima de la pelvis en la parte inferior del abdomen (algunas veces se puede sentir cuando los miomas son grandes).",
      "Un vólvulo puede originar una masa en cualquier parte del abdomen.",
      "Una obstrucción de la unión ureteropélvica puede originar una masa en la parte inferior del abdomen."
    ],
    "cuidados en el hogar": [
      "Todas las masas abdominales deben ser examinadas por el proveedor lo más pronto posible.",
      "El hecho de cambiar de posición corporal puede ayudar a aliviar el dolor debido a una masa abdominal."
    ],
    "cuándo contactar a un profesional médico": [
      "Obtenga ayuda médica de inmediato si presenta una protuberancia pulsátil en el abdomen, acompañada de dolor abdominal intenso. Esto podría ser un signo de ruptura de un aneurisma aórtico, que es una situación de emergencia.",
      "Consulte con su proveedor de atención médica si nota una masa abdominal de cualquier tipo."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Cuando la situación no sea de emergencia, su proveedor realizará un examen físico y le hará preguntas acerca de los síntomas y la historia clínica.",
      "En una situación de emergencia, primero lo estabilizarán. Después, su proveedor examinará el abdomen y hará preguntas acerca de los síntomas y la historia clínica, como:",
      "¿Dónde está localizada la masa?",
      "¿Cuándo notó la masa?",
      "¿Aparece y desaparece?",
      "¿Ha cambiado de tamaño o posición, o se ha vuelto más o menos dolorosa?",
      "¿Qué otros síntomas tiene?",
      "¿Es posible que esté embarazada?",
      "Es posible que se necesite una evaluación rectal o pélvica en algunos casos. Los exámenes que se pueden hacer para determinar la causa de una masa abdominal abarcan:",
      "Tomografía computarizada del abdomen y de la pelvis",
      "Ecografía abdominal y de la pelvis",
      "Angiografía",
      "Enema de bario",
      "Pruebas de sangre",
      "Colonoscopia",
      "Esofagogastroduodenoscopia (EGD)",
      "Paracentesis",
      "Sigmoidoscopia",
      "Análisis de heces",
      "Prueba de orina",
      "Radiografía de tórax o de abdomen"
    ],
    "nombres alternativos": [
      "Masa en el abdomen"
    ],
    "imágenes": [
      "Referentes anatómicos en adultos - parte delantera",
      "El sistema digestivo",
      "Tumores fibroides",
      "Aneurisma aórtico"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Abdomen. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 18.",
      "Landmann A, Bonds M, Postier R. Acute abdomen. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 46.",
      "McQuaid KR. Approach to the patient with gastrointestinal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 118."
    ],
    "ultima revisión 10/9/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor abdominal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}