{
  "titulo": "Mascotas y la persona inmunocomprometida",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Si tiene un sistema inmunológico débil, tener una mascota puede ponerlo en riesgo de contraer enfermedades graves a causa de enfermedades que pueden transmitirse de los animales a los humanos. Conozca lo que puede hacer para protegerse y mantenerse saludable."
    ],
    "información": [
      "A algunas personas con sistemas inmunitarios debilitados a menudo se les puede aconsejar que eviten tener mascotas para evitar contraer diversas enfermedades a causa de estos animales. Las personas en esta categoría incluyen aquellas que toman altas dosis de esteroides y otros que tienen:",
      "Trastornos relacionados con el consumo del alcohol",
      "Cáncer, como linfoma y leucemia (sobre todo durante el tratamiento)",
      "Cirrosis del hígado",
      "Han recibido un trasplante de órgano",
      "Les han extirpado el bazo o este no funciona con normalidad",
      "VIH/sida",
      "Si decide conservar su mascota, usted y su familia deben ser conscientes del riesgo de contraer enfermedades que se pueden transmitir de los animales a los humanos. A continuación algunos consejos:",
      "Solicite al veterinario información sobre las infecciones que usted podría contraer de sus mascotas.",
      "Haga que el veterinario examine a todas sus mascotas para buscar estas enfermedades infecciosas, si hay pruebas disponibles.",
      "Lávese bien las manos después de manipular o tocar a su mascota, limpiar su caja de arena o eliminar sus heces. Lávese las manos siempre antes de comer, preparar alimentos, tomar medicamentos o fumar.",
      "Mantenga a la mascota limpia y saludable. Verifique que todas las vacunas estén al día.",
      "Si está pensando en adoptar una mascota, debe conseguir una que ya tenga más de 1 año de edad. Es más probable que los gatitos y los cachorros rasguñen o muerdan y también son más propensos a contraer infecciones.",
      "Procure hacer castrar o esterilizar quirúrgicamente a todas las mascotas. Los animales esterilizados probablemente vagarán menos y por ello será menos probable que contraigan enfermedades.",
      "Lleve a su mascota al veterinario si presenta diarrea, está tosiendo o estornudando, tiene poco apetito o ha bajado de peso.",
      "Consejos por si tiene un gato o un perro:",
      "Si usted posee un gato, hágalo examinar para detectar los virus de la leucemia felina y la inmunodeficiencia felina. A pesar de que estos virus no se transmiten a los seres humanos, sí afectan el sistema inmunitario del gato. Esto hace que su gato esté en riesgo de otras infecciones que sí pueden ser transmitidas a los humanos.",
      "Alimente a la mascota solamente con tratamientos o comidas preparadas comercialmente. Los animales pueden enfermarse por carnes y huevos crudos o mal cocidos. Los gatos pueden contraer infecciones, como la toxoplasmosis, por comer animales salvajes.",
      "No permita que su mascota beba agua del inodoro. Muchas infecciones se pueden propagar de esta manera.",
      "Mantenga cortas las uñas de su mascota. Usted debe evitar los juegos bruscos con su gato, así como cualquier situación en la que podrían arañarlo. Los gatos pueden transmitir el Bartonella henselae, el microorganismo responsable de la enfermedad por arañazo de gato.",
      "Tome medidas para evitar las infestaciones de pulgas y garrapatas. Estas transmiten varias infecciones bacterianas y virales. Los perros y los gatos deben usar collares para pulgas. El lecho tratado con permetrina puede disminuir el riesgo de infestaciones por estos insectos.",
      "En pocos casos, los perros pueden transmitir la tos de las perreras a personas con un sistemas inmunitarios debilitados. En lo posible, No lleve al perro a una residencia canina ni a otro ambiente de alto riesgo.",
      "Si tiene un lecho de arena higiénica para gatos:",
      "Manténgalo lejos de la zona de alimentación. Use forros desechables, de forma que este pueda quedar limpio por completo cada vez que se cambie.",
      "De ser posible, procure que otra persona cambie el lecho de arena. Si no es posible, utilice guantes de goma y una máscara desechable para la cara.",
      "Los excrementos deben limpiarse diariamente para prevenir el riesgo de la infección de toxoplasmosis. Se deben tomar precauciones similares al limpiar una jaula para pájaros.",
      "Otros consejos importantes:",
      "No adopte animales salvajes ni exóticos. Es más probable que muerdan. A menudo portan enfermedades poco comunes pero graves.",
      "Los reptiles son portadores de un tipo de bacteria llamada salmonela. En caso de tener un reptil, use guantes de goma al manejar el animal o sus heces, ya que la salmonela se pasa muy fácilmente del animal a los humanos.",
      "Use guantes de goma al manipular o limpiar las peceras.",
      "Para obtener mayor información sobre las infecciones relacionadas con las mascotas, contacte al veterinario local o a la Sociedad Protectora de Animales (Humane Society) de su área de residencia."
    ],
    "nombres alternativos": [
      "Pacientes con sida y mascotas; Pacientes de trasplante de médula ósea y de órganos y mascotas; Pacientes de quimioterapia y mascotas"
    ],
    "imágenes": [
      "Estructuras del sistema inmune"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Healthy pets healthy people. Ways to stay healthy around animals. www.cdc.gov/healthy-pets/about/index.html. Updated January 30, 2025. Accessed March 3, 2025.",
      "Freifeld AG, Kaul DR. Infection in the patient with cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 34.",
      "Goldstein EJC, Abrahamian FM. Bites. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 315.",
      "Lipkin WI. Zoonoses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 317."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los animales y su salud",
      "Salud de las mascotas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}