{
  "titulo": "Medicina alternativa para el alivio del dolor",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La medicina alternativa para el alivio del dolor se refiere a tratamientos que son utilizados en lugar de tratamientos convencionales (estándar). Usualmente son tratamientos con bajo o sin riesgo. Si usted utiliza un tratamiento alternativo junto a medicina o terapia convencional, el tratamiento alternativo será considerado como terapia complementaria."
    ],
    "información": [
      "Existen muchas formas de medicina alternativa para aliviar el dolor. Estas incluyen acupuntura, quiropráctica, medicina herbaria, masaje, ondas magnéticas, hipnosis, biorretroalimentación, meditación, yoga y tai chi.",
      "La acupuntura consiste en estimular ciertos puntos de acupuntura en el cuerpo utilizando agujas finas u otros métodos. La forma cómo funciona la acupuntura no está completamente clara. Se cree que los puntos de acupuntura se encuentran cerca de las fibras nerviosas. Cuando se estimulan los puntos de acupuntura, las fibras nerviosas le dan la señal a la médula espinal y al cerebro para liberar químicos que alivian el dolor.",
      "La acupuntura es un medio efectivo para aliviar el dolor como, por ejemplo, el dolor de espalda y el dolor de cabeza. La acupuntura también puede ayudar a aliviar el dolor debido a:",
      "Cáncer",
      "Síndrome del túnel carpiano",
      "Fibromialgia",
      "Parto (trabajo de parto)",
      "Lesiones musculoesqueléticas (por ejemplo, del cuello, hombros, rodilla o codo)",
      "Osteoartritris",
      "Artritis reumatoidea",
      "La hipnosis es un estado de concentración enfocada. En la autohipnosis, usted repite un enunciado positivo una y otra vez.",
      "La hipnosis puede ayudar a aliviar el dolor a causa de:",
      "Después de cirugía o parto",
      "Artritis",
      "Cáncer",
      "Fibromialgia",
      "Síndrome del intestino irritable",
      "Migrañas",
      "Cefaleas tensionales",
      "Tanto la acupuntura como la hipnosis a menudo se ofrecen en los centros de tratamiento del dolor en los Estados Unidos. Otros métodos no farmacológicos usados en dichos centros son:",
      "Biorretroalimentación",
      "Masaje",
      "Entrenamiento en relajación",
      "Fisioterapia",
      "La biorretroalimentación proporciona información acerca de su cuerpo como la presión arterial, tensión muscular, y otras. Uno puede encontrar cómo tomar el control de estas funciones para ayudar a los síntomas. La medicina herbaria involucra el uso de varias partes de plantas. Muchos medicamentos herbarios pueden interactuar con los medicamentos recetados, o pueden tener otros efectos secundarios no deseados. Es importante discutir todas las terapias herbarias con su proveedor de atención médica.",
      "Algunos encuentran que las ondas magnéticas son útiles para la sanación, pero estas pueden interferir con ciertos dispositivos médicos y se deberían usar solo bajo la dirección de un proveedor médico durante el embarazo."
    ],
    "nombres alternativos": [
      "Acupuntura - alivio del dolor; Hipnosis - alivio del dolor; Fantasías guiadas - alivio del dolor"
    ],
    "imágenes": [
      "Acupuntura"
    ],
    "referencias": [
      "Hecht FM. Complementary, alternative, and integrative medicine. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 30.",
      "Hsu ES, Wu I, Lai B. Acupuncture. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 60.",
      "White JD. Complementary and alternative medicine. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 31."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Acupuntura",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}