{
  "titulo": "Melanoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El melanoma es el cáncer de piel más peligroso. También es el más raro. Es la causa principal de muerte por enfermedades de la piel.",
      "Otros tipos comunes de cáncer piel son el carcinoma de células escamosas y el carcinoma de células basales."
    ],
    "causas": [
      "El melanoma es causado por cambios (mutaciones) en las células llamadas melanocitos. Estas células producen un pigmento en la piel llamado melanina. La melanina es responsable del color de la piel y del cabello.",
      "El melanoma puede aparecer en la piel normal. En ocasiones se puede desarrollar en un lunar. Los lunares de nacimiento pueden convertirse en melanoma. Los lunares más grandes presentes al nacer están en más riesgo de convertirse en melanoma.",
      "Existen cuatro tipos principales de melanoma:",
      "El melanoma de extensión superficial es el tipo más común. Generalmente es plano e irregular en forma y color, con sombras variables de negro y café. Es más común en personas de piel clara.",
      "El melanoma nodular generalmente empieza como un área elevada de color azul-negruzco oscuro o rojo-azulado. Algunos no tienen ningún color (melanoma amelanótico).",
      "El melanoma lentigo maligno generalmente aparece en las personas de edad avanzada. Es más común en la piel dañada por el sol en la cara, el cuello y los brazos. Las áreas de piel anormal generalmente son grandes, planas y de color marrón con áreas de color café.",
      "El melanoma lentiginoso acral es la forma menos común de melanoma. Generalmente ocurre en las palmas de las manos, las plantas de los pies o por debajo de las uñas.",
      "El riesgo de aparición de melanoma aumenta con la edad. Sin embargo, cada vez está apareciendo más en personas jóvenes.",
      "Usted tiene más probabilidades de presentar melanoma si:",
      "Tiene piel blanca, ojos azules o verdes o cabello rubio o rojo",
      "Vive en climas con sol o a grandes alturas",
      "Pasa mucho tiempo en altos niveles de luz solar intensa, debido al trabajo o a otras actividades",
      "Ha tenido una o más quemaduras de sol con ampollas durante la niñez",
      "Usa dispositivos para broncearse, como las camas de bronceado",
      "Otros riesgos abarcan:",
      "Familiares cercanos con melanoma",
      "Ciertos tipos de lunares (displásicos y atípicos) o múltiples marcas de nacimiento",
      "Sistema inmunitario debilitado debido a enfermedades y medicamentos"
    ],
    "síntomas": [
      "Un lunar, llaga, úlcera o tumor sobre la piel pueden ser un signo de melanoma o de otro tipo de cáncer de piel. Una úlcera o tumor que sangra o cambia de color también puede ser un signo de cáncer de piel.",
      "El sistema ABCDE puede ayudarle a recordar los posibles síntomas de un melanoma:",
      "Asimetría: la mitad del área anormal es diferente de la otra mitad.",
      "Bordes: los bordes del tumor son irregulares.",
      "Color: el color cambia de un área a otra, con tonos bronce, café o negro y algunas veces blanco, rojo o azul. Una mezcla de colores puede aparecer dentro de una úlcera.",
      "Diámetro: la mancha tiene generalmente (pero no siempre) más de 5 mm de diámetro, aproximadamente el tamaño del borrador de un lápiz.",
      "Evolución: el lunar sigue cambiando de aspecto.",
      "Otra manera para detectar un posible melanoma es buscar el \"signo del patito feo\". Esto significa que el melanoma no luce como las otras manchas en el cuerpo. Sobresale como si fuera el patito feo de los cuentos infantiles."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le examinará la piel y observará el tamaño, forma, color y textura de cualquier área sospechosa con un dermatoscopio.",
      "Si su proveedor cree que usted podría tener cáncer de piel, le extirpará un poco de ella. A esto se le denomina biopsia de piel. La muestra se envía al laboratorio para ser examinada bajo el microscopio.",
      "Se puede emplear un procedimiento llamado biopsia del ganglio centinela (BGC) en algunas personas con melanoma para ver si el cáncer se ha diseminado a ganglios linfáticos cercanos.",
      "Una vez que se ha diagnosticado el melanoma, se pueden llevar a cabo tomografías computarizadas u otros tipos de exámenes radiográficos para ver si el cáncer se ha diseminado."
    ],
    "tratamiento": [
      "Casi siempre es necesaria la cirugía para tratar el melanoma. Se extirpará el cáncer de piel y parte del tejido circundante. La cantidad de tejido que se quite dependerá de qué tan profundo haya crecido el melanoma.",
      "Si el cáncer se ha diseminado a ganglios linfáticos cercanos, éstos también se pueden extirpar. Después de la cirugía, dependiendo del riesgo de que la enfermedad vuelva, es posible que le suministren quimioterapia o inmunoterapia.",
      "El tratamiento es más difícil cuando el melanoma se ha diseminado a otros órganos. El tratamiento consiste en disminuir el tamaño del cáncer de piel y tratar el cáncer en otras partes del cuerpo. Usted puede recibir:",
      "Quimioterapia: se utilizan medicamentos para destruir directamente las células cancerosas.",
      "Inmunoterapia: Incluye medicamentos como el interferón para ayudar al sistema inmunitario a combatir el cáncer, también otros medicamentos que fortalecen la capacidad de su sistema inmunitario para encontrar las células cancerosas y eliminarlas. Éstos pueden utilizarse junto con la quimioterapia y la cirugía.",
      "Tratamientos de radiación: éstos se pueden utilizar para matar las células cancerosas.",
      "Cirugía: la cirugía se puede realizar para extirpar el cáncer que se ha diseminado a otras partes del cuerpo. Ésta se hace para aliviar el dolor o la molestia asociados con el cáncer que se está desarrollando.",
      "Medicamento tópico que mejoran el sistema inmune en áreas localizadas.",
      "Si usted tiene un melanoma difícil de tratar, podría contemplar la posibilidad de participar en estudios clínicos. Pida a su proveedor mayor información. Los investigadores siguen estudiando nuevos tratamientos."
    ],
    "grupos de apoyo": [
      "El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo. Puede encontrar más información y apoyo para personas con melanoma y sus familias en:",
      "Instituto Nacional del Cáncer -- www.cancer.gov/espanol/cancer/sobrellevar/adaptacion-al-cancer/grupos-de-apoyo",
      "Sociedad Americana contra el Cáncer -- www.cancer.org/es/cancer/tipos/cancer-de-piel-tipo-melanoma.html",
      "The American Melanoma Foundation -- melanomafoundation.org/"
    ],
    "expectativas (pronóstico)": [
      "Su evolución depende de muchos factores, por ejemplo, qué tan temprano se diagnosticó el cáncer y qué tanto se ha diseminado.",
      "En su etapa temprana, la mayoría de los melanomas se pueden curar mediante cirugía.",
      "El melanoma muy profundo o que se ha diseminado a los ganglios linfáticos tiene una mayor probabilidad de reaparecer después del tratamiento. Si el melanoma tiene una profundidad de más de 4 mm o se ha diseminado a los ganglios linfáticos, es más probable que el cáncer se haya diseminado a otros tejidos y órganos.",
      "Si usted ha tenido melanoma y se recuperó, es muy importante examinarse el cuerpo regularmente en busca de cualquier cambio inusual. Su riesgo de melanoma aumenta una vez que usted ha tenido este cáncer. El melanoma puede volver años más tarde."
    ],
    "posibles complicaciones": [
      "Un melanoma puede diseminarse a otras partes del cuerpo.",
      "El tratamiento para el melanoma puede ocasionar efectos secundarios como dolor, náuseas y fatiga."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si nota un tumor nuevo o cualquier otro cambio en la piel. También debe contactar a su proveedor si una mancha que ya tiene:",
      "Cambia de forma, tamaño o color",
      "Se vuelve dolorosa, se hincha o se inflama",
      "Empieza a sangrar o a picar"
    ],
    "prevención": [
      "Algunas personas deben ver a un especialista en la piel (dermatólogo) para que les realice exámenes regulares de la piel. Incluyendo a personas con:",
      "Antecedentes familiares de melanoma",
      "Piel gravemente dañada por el sol",
      "Muchos lunares en la piel",
      "Un especialista en la piel puede examinarlo y decirle si necesita chequeos regulares de la piel. Algunas veces, se extirpan lunares inusuales para evitar que se conviertan en melanoma.",
      "Usted debe también examinarse su propia piel una vez al mes. Utilice un espejo para revisar los lugares difíciles de ver. Use el sistema ABCDE y el \"signo del patito feo\" cuando esté examinando su piel.",
      "La mejor manera de prevenir el cáncer de piel es reducir su exposición a la luz del sol. Los rayos ultravioleta son más intensos entre las 10 a. m. y las 4 p. m. Trate de evitar la exposición al sol durante estas horas. Proteja su piel con el uso de un sombrero, camisa de manga larga, falda larga o pantalón cuando tenga que estar al aire libre. Los siguientes consejos también le pueden ayudar:",
      "Aplique protectores solares de alta calidad con FPS (factor de protección solar) de por lo menos 30, incluso si va a estar al aire libre solo por corto tiempo.",
      "Aplique una gran cantidad de protector solar en todas las áreas expuestas, entre ellas, las orejas y los pies.",
      "Busque protectores que bloqueen tanto los rayos UVA como los UVB. Estos tendrán la etiqueta \"de amplio espectro\"",
      "Use un protector solar resistente al agua si se va a exponer a la misma.",
      "Aplique el protector solar al menos 30 minutos antes de salir. Vuelva a aplicarlo con frecuencia, especialmente después de nadar.",
      "Use protector solar también en invierno. Protéjase incluso en los días nublados.",
      "Otros hechos importantes que ayudan a evitar la exposición excesiva al sol:",
      "Evite superficies que reflejen más la luz, como el agua, la arena, el concreto y las áreas pintadas de blanco.",
      "Sea extremadamente cuidadoso en las grandes alturas, donde la piel se quema más rápidamente.",
      "Evite las lámparas de sol, las cámaras bronceadoras y las salas de bronceado."
    ],
    "nombres alternativos": [
      "Cáncer de piel - melanoma, Melanona maligno; Melanoma léntigo maligno; Melanoma in situ; Melanoma de extensión superficial; Melanoma nodular, Melanoma lentiginoso acral"
    ],
    "imágenes": [
      "IRM del melanoma del hígado",
      "Cáncer de piel - melanoma maligno",
      "Cáncer de piel - melanoma multicolor en relieve",
      "Cáncer de piel, melanoma - lesión superficial parda",
      "Cáncer de piel o melanoma en la uña del dedo de la mano",
      "Cáncer de piel, primer plano del melanoma léntigo maligno",
      "Cáncer de piel - melanoma de propagación superficial",
      "Melanoma",
      "Cáncer de piel, melanoma - lesión oscura saliente",
      "Melanoma maligno"
    ],
    "referencias": [
      "National Cancer Institute website. Melanoma treatment (PDQ) health professional version. www.cancer.gov/types/skin/hp/melanoma-treatment-pdq. Updated April 16, 2024. Accessed April 22, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology: melanoma: cutaneous version 2. 2024. www.nccn.org/professionals/physician_gls/pdf/cutaneous_melanoma.pdf. Updated April 3, 2024. Accessed April 22, 2024.",
      "North JP, Bastian BC, Lazar AJ. Melanoma. In: Calonje E, Bren T, Lazar AJ, Billings SD, eds. McKee's Pathology of the Skin. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 26.",
      "Zaba LC, Wang JY, Swetter SM. Melanoma. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 113."
    ],
    "ultima revisión 2/15/2024": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Melanoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}