{
  "titulo": "Melanocitosis dérmica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La melonocitosis dérmica es el nombre de un tipo de marca de nacimiento que es plana y de color azul o azul-grisáceo. Aparece al nacer o en las primeras semanas de vida. A la melanocitosis dérmica anteriormente se le llamaba manchas mongólicas azules."
    ],
    "causas": [
      "La melanocitosis dérmica es común entre personas de ascendencia asiática, nativa americana, hispana, india del este y africana.",
      "El color de la marca de nacimiento proviene de un conjunto de melanocitos presentes en las capas profundas de la piel. Los melanocitos son células que crean el pigmento (color) de la piel."
    ],
    "síntomas": [
      "La melanocitosis dérmica no es cancerosa y no está asociada con afección alguna. Estas marcas pueden cubrir una gran zona de la espalda.",
      "Las marcas por lo regular son:",
      "Manchas azules o azul-grisáceas en la espalda, los glúteos, la base de la columna, los hombros u otras zonas del cuerpo",
      "Planas con forma irregular y bordes poco definidos",
      "Normales en la textura de la piel",
      "De 2 a 8 cm de ancho o más grandes",
      "Algunas veces, la melanocitosis dérmica se confunde con hematomas (moretones). Esto puede originar la inquietud acerca de posible maltrato infantil. Lo importante es reconocer que la melonocitosis dérmica es una marca de nacimiento, no hematomas."
    ],
    "pruebas y exámenes": [
      "No se necesitan exámenes. Su proveedor de atención médica puede diagnosticar esta afección al examinar la piel.",
      "Si su proveedor sospecha de la presencia de un trastorno subyacente, se realizarán más exámenes."
    ],
    "tratamiento": [
      "No es necesario tratamiento alguno ya que la melanocitosis dérmica es una marca de nacimiento normal. En caso de que sea necesario un tratamiento, es posible que se utilicen láseres.",
      "Las manchas pueden ser un signo de un trastorno subyacente. De ser así, se recomienda tratamiento para dicho problema. Su proveedor podrá comentarle más."
    ],
    "expectativas (pronóstico)": [
      "Las manchas que son marcas de nacimiento normales a menudo se desvanecen en unos pocos años. Estas casi siempre han desaparecido para el momento en que llega la adolescencia."
    ],
    "cuándo contactar a un profesional médico": [
      "Todas las marcas de nacimiento deben ser examinadas por un proveedor durante la evaluación de rutina del recién nacido."
    ],
    "nombres alternativos": [
      "Manchas mongólicas; Melanocitosis dérmica congénita"
    ],
    "imágenes": [
      "Manchas mongólicas",
      "Neonato"
    ],
    "referencias": [
      "Haley A, Cummings K. Dermatology. In: Anderson CC, Kapoor S, Mark TE, eds. Harriet Lane Handbook. 23rd ed. Philadelphia, PA: Elsevier; 2024:chap 8.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Melanocytic nevi and neoplasms. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 30.",
      "McClean ME, Martin KL. Cutaneous nevi. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 670."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lunares",
      "Manchas de nacimiento",
      "Problemas comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}