{
  "titulo": "Meningitis por estafilococos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La meningitis es una infección de las membranas que cubren el cerebro y la médula espinal. Estas cubiertas se llaman meninges.",
      "Las bacterias son un tipo de gérmenes que pueden causar la meningitis. Las bacterias estafilocócicas son un tipo de bacteria que causa la meningitis."
    ],
    "causas": [
      "La meningitis estafilocócica es causada por las bacterias estafilococo. Cuando es causada por la bacteria Staphylococcus aureus o por Staphylococcus epidermidis, generalmente se desarrolla como una complicación de una cirugía o como una infección que se disemina por vía sanguínea desde otro sitio.",
      "Los factores de riesgo incluyen:",
      "Infecciones de las válvulas cardíacas",
      "Infección pasada del cerebro",
      "Antecedentes de meningitis debida a derivaciones para líquido cefalorraquídeo",
      "Neurocirugía reciente",
      "Presencia de una derivación para líquido cefalorraquídeo",
      "Traumatismo",
      "Infección en el torrente sanguíneo con Staphylococcus aureus"
    ],
    "síntomas": [
      "Los síntomas pueden aparecer rápidamente y pueden incluir:",
      "Fiebre y escalofríos",
      "Cambios en el estado mental",
      "Náuseas y vómitos",
      "Sensibilidad a la luz (fotofobia)",
      "Dolor de cabeza intenso",
      "Rigidez en el cuello (meningismo)",
      "Otros síntomas que pueden ocurrir con esta enfermedad:",
      "Agitación",
      "Fontanelas abultadas en los bebés",
      "Disminución del estado de conciencia",
      "Alimentación deficiente o irritabilidad en los niños",
      "Respiración rápida",
      "Postura inusual con la cabeza y el cuello arqueados hacia atrás (opistótonos)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico. Las preguntas se centrarán en los síntomas y los factores de riesgo.",
      "Si su médico cree que la meningitis es posible, se hace una punción lumbar (punción raquídea) para extraer una muestra de líquido cefalorraquídeo para su análisis. Si usted tiene una derivación para líquido cefalorraquídeo, la muestra se puede tomar de allí en su lugar.",
      "Los exámenes pueden incluir:",
      "Hemocultivo",
      "Radiografía de tórax",
      "Tomografía computarizada de la cabeza",
      "Conteo sanguíneo completo (CSC)",
      "Tinción de Gram u otras tinciones especiales y cultivo de líquido cefalorraquídeo"
    ],
    "tratamiento": [
      "El tratamiento con antibióticos se iniciará lo más pronto posible. La vancomicina es la primera opción si se sospecha la presencia de meningitis estafilocócica. Se utiliza la nafcilina cuando los exámenes muestran que las bacterias son sensibles a este antibiótico.",
      "A menudo, el tratamiento incluirá la búsqueda y eliminación de las posibles fuentes de bacterias en el cuerpo. Estas incluyen derivaciones o válvulas cardíacas artificiales."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento oportuno mejora el pronóstico. Sin embargo, algunas personas no sobreviven. Los niños pequeños y las personas adultas mayores de 50 años tienen el mayor riesgo de muerte.",
      "La meningitis por estafilococos con frecuencia mejora más rápidamente con menos complicaciones, si se elimina la fuente de la infección. Las fuentes pueden incluir derivaciones, metales en las articulaciones o válvulas cardíacas artificiales."
    ],
    "posibles complicaciones": [
      "Las complicaciones a largo plazo pueden incluir:",
      "Daño cerebral",
      "Acumulación de líquido entre el cráneo y el cerebro (derrame subdural)",
      "Acumulación de líquido dentro del cráneo que provoca inflamación cerebral (hidrocefalia)",
      "Pérdida de la audición",
      "Convulsiones",
      "Infección por estafilococos en otra área del cuerpo"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias o acuda a la sala de emergencias si sospecha meningitis en un niño que tenga los siguientes síntomas:",
      "Dificultades para alimentarse",
      "Llanto chillón",
      "Irritabilidad",
      "Fiebre persistente e inexplicable",
      "La meningitis puede convertirse de manera rápida en una enfermedad potencialmente mortal."
    ],
    "prevención": [
      "En personas que estén en alto riesgo, tomar antibióticos antes de procedimientos diagnósticos o quirúrgicos puede ayudar a reducir el riesgo. Hable de esto con su proveedor."
    ],
    "imágenes": [
      "Meninges del cerebro",
      "Meninges de la columna vertebral",
      "Sistema nervioso central y sistema nervioso periférico",
      "Conteo de células del LCR"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Meningitis. About bacterial meningitis. www.cdc.gov/meningitis/about/bacterial-meningitis.html. Updated January 9, 2024. Accessed September 10, 2024.",
      "Hasbun R, Van de Beek D, Brouwer MC, Tunkel AR. Acute meningitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 87.",
      "Nath A. Meningitis: bacterial, viral, and other. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 381."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por estafilococo",
      "Meningitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}