{
  "titulo": "Meningococemia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección aguda y potencialmente mortal del torrente sanguíneo."
    ],
    "causas": [
      "La meningococemia es causada por una bacteria llamada Neisseria meningitidis. Las bacterias suelen vivir en las vías respiratorias altas de una persona sin provocar signos de enfermedad. Se puede contagiar de una persona a otra a través de las gotitas de la respiración. Por ejemplo, usted puede resultar infectado si está cerca de alguien con esta afección y esta persona estornuda o tose.",
      "Los familiares y las personas expuestas muy de cerca a un individuo que padece la afección tienen mayor riesgo. La infección se presenta con más frecuencia en invierno y al principio de la primavera."
    ],
    "síntomas": [
      "Al principio puede haber pocos síntomas. Algunos pueden incluir:",
      "Fiebre",
      "Dolor de cabeza",
      "Irritabilidad",
      "Dolor muscular",
      "Náuseas",
      "Erupción con muy pequeñas manchas rojas o púrpuras en los pies o en las piernas",
      "Los síntomas tardíos pueden incluir:",
      "Un deterioro en su nivel de conciencia",
      "Grandes zonas de sangrado bajo la piel",
      "Shock"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará y hará preguntas sobre los síntomas.",
      "Se harán exámenes de sangre para descartar otras infecciones y ayudar a confirmar la meningococemia. Estos exámenes pueden incluir:",
      "Hemocultivo",
      "Conteo sanguíneo completo con diferencial",
      "Estudios de coagulación de la sangre",
      "Otros exámenes que se pueden hacer incluyen:",
      "Punción lumbar con el fin de obtener una muestra de líquido cefalorraquídeo para una tinción de Gram y un cultivo",
      "Biopsia de piel, tinción de Gram y cultivo de piel",
      "Análisis de orina"
    ],
    "tratamiento": [
      "La meningococemia es una emergencia. Las personas con esta infección a menudo necesitan internarse en la unidad de cuidados intensivos del hospital, donde las vigilan muy de cerca. Se les puede dejar en aislamiento respiratorio durante las primeras 24 horas para ayudar a prevenir la diseminación de la infección a otros.",
      "Los tratamientos pueden abarcar:",
      "Antibióticos por vía intravenosa, administrados inmediatamente",
      "Soporte respiratorio",
      "Reposición de factores de coagulación o plaquetas, si se presentan trastornos hemorrágicos",
      "Líquidos intravenosos",
      "Medicamentos para tratar la presión arterial baja",
      "Cuidado de heridas de zonas de piel con coágulos sanguíneos"
    ],
    "expectativas (pronóstico)": [
      "El tratamiento oportuno lleva a un resultado positivo. Cuando se presenta shock, el pronóstico es más reservado.",
      "La afección es potencialmente más mortal en aquellas personas que también padecen:",
      "Un trastorno hemorrágico grave llamado coagulopatía intravascular diseminada (CID)",
      "Insuficiencia renal",
      "Shock"
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones a causa de esta infección son:",
      "Artritis",
      "Trastorno hemorrágico (CID)",
      "Gangrena debido a la falta de riego sanguíneo",
      "Inflamación de los vasos sanguíneos en la piel",
      "Inflamación del músculo del corazón",
      "Inflamación del revestimiento del corazón",
      "Shock",
      "Daño serio a las glándulas suprarrenales que puede llevar a presión arterial baja (síndrome de Waterhouse-Friderichsen)"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda de inmediato a la sala de emergencias si tiene síntomas de meningococemia. Comuníquese con su proveedor si ha estado cerca de alguien que tiene la enfermedad."
    ],
    "prevención": [
      "Con frecuencia, se recomiendan antibióticos preventivos para los familiares y contactos cercanos. Hable con su proveedor acerca de esta opción.",
      "Para los niños de 11 o 12 años, se recomienda una vacuna que cubre algunas cepas del meningococo, aunque no todas. Se aplica un refuerzo a la edad de 16 años. Los estudiantes universitarios no vacunados que viven en residencias universitarias también deben considerar la posibilidad de recibir la vacuna. Esta se debe administrar algunas semanas antes de que se muden a la residencia universitaria. Consulte con su proveedor sobre esta vacuna."
    ],
    "nombres alternativos": [
      "Septicemia meningocócica; Toxemia menigocócica; Bacteriemia meningocócica"
    ],
    "referencias": [
      "Marquez L. Meningococcal disease. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 88.",
      "Stephens DS, Apicella MA. Neisseria meningitidis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 211.",
      "Stephens DS. Neisseria meningitidis infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 274."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades meningocócicas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}