{
  "titulo": "Meningitis criptocócica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La meningitis criptocócica es una infección micótica de los tejidos que cubren el cerebro y la médula espinal. Esos tejidos se llaman meninges."
    ],
    "causas": [
      "En la mayor parte de los casos, la meningitis criptocócica es causada por el hongo Cryptococcus neoformans. Este hongo se encuentra en los suelos de todo el mundo. El hongo Cryptococcus gattii también puede causar meningitis, sin embargo, esta forma también puede causar enfermedad en personas con un sistema inmunológico normal",
      "Este tipo de meningitis no se contagia de una persona a otra. Por lo general, se contagia a través del torrente sanguíneo al cerebro desde otro lugar en el cuerpo que tenga la infección inicial.",
      "La meningitis Cryptococcus neoformans ataca con más frecuencia a personas que tienen el sistema inmunitario debilitado, lo que incluye a las que tienen:",
      "Sida",
      "Cirrosis (un tipo de enfermedad del hígado)",
      "Diabetes",
      "Leucemia",
      "Linfoma",
      "Sarcoidosis",
      "Un órgano trasplantado",
      "La meningitis Cryptococcus neoformans es poco común en personas que tienen un sistema inmunitario normal y ningún problema de salud a largo plazo."
    ],
    "síntomas": [
      "Esta forma de meningitis aparece lentamente, en un período que va de unos días a unas semanas. Los síntomas pueden ser, por ejemplo:",
      "Fiebre",
      "Alucinaciones",
      "Dolor de cabeza",
      "Cambio del estado mental (confusión)",
      "Náuseas y vómitos",
      "Sensibilidad a la luz",
      "Rigidez en el cuello"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y preguntará acerca de sus síntomas.",
      "Una punción lumbar (punción raquídea) se usa para diagnosticar la meningitis. En esta prueba, se toma una muestra de líquido cefalorraquídeo (LCR) de un espacio alrededor de la columna vertebral y se analiza.",
      "Otras pruebas que se pueden hacer incluyen:",
      "Cultivo de sangre",
      "Radiografía de tórax",
      "Antígeno del criptococo en LCR o sangre",
      "Análisis del LCR para conteo de células, glucosa y proteína",
      "Tomografía computarizada de la cabeza",
      "Tinción de Gram, otras tinciones especiales y cultivo de LCR"
    ],
    "tratamiento": [
      "Esta forma de meningitis se trata con medicamentos antimicóticos. La terapia intravenosa (IV, a través de una vena) con anfotericina B es el tratamiento más común. A menudo se combina con un medicamento antimicótico oral que se llama 5-flucitosina.",
      "Existe otro medicamento oral, el fluconazol, también puede ser efectivo en dosis altas. Se recetará más tarde en el curso de la enfermedad, si es necesario."
    ],
    "expectativas (pronóstico)": [
      "Las personas que se recuperan de una meningitis criptocócica necesitan tratamiento a largo plazo con medicamentos para prevenir la reaparición de la infección. Las personas con sistemas inmunitarios debilitados, como quienes padecen de VIH/sida, también necesitarán tratamiento a largo plazo para fortalecer su sistema inmunitario."
    ],
    "posibles complicaciones": [
      "Esta infección puede traer las siguientes complicaciones:",
      "Daño cerebral",
      "Pérdida de la audición o de la visión",
      "Hidrocefalia (exceso de LCR en el cerebro)",
      "Convulsiones",
      "Muerte",
      "La anfotericina B puede tener efectos secundarios, tales como:",
      "Náusea y vómito",
      "Fiebre y escalofríos",
      "Dolor muscular y de las articulaciones",
      "Daño renal"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias si presenta cualquiera de los síntomas graves que aparecen en la lista de arriba. La meningitis puede convertirse de manera rápida en una afección potencialmente mortal.",
      "Llame a su número local de emergencias o vaya a una sala de emergencias si sospecha que un niño pequeño que tiene los siguientes síntomas puede tener meningitis:",
      "Dificultades para alimentarse",
      "Llanto chillón",
      "Irritabilidad",
      "Fiebre inexplicable y que no baja"
    ],
    "nombres alternativos": [
      "Meningitis por criptococos"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Meningitis. About fugal meningitis. www.cdc.gov/meningitis/about/fungal-meningitis.html. Updated January 7, 2025. Accessed March 13, 2025.",
      "Chen SC-A. Cryptococcosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 309.",
      "Perfect JR. Cryptococcosis (Cryptococcus neoformans and Cryptococcus gattii). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 262."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Meningitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}