{
  "titulo": "Meningitis meningocócica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La meningitis es una infección de las membranas que recubren el cerebro y la médula espinal. Esta cubierta se denomina meninges.",
      "Las bacterias son un tipo de gérmenes que pueden causar la meningitis. Las bacterias meningocócicas son una clase de bacteria que causa la meningitis."
    ],
    "causas": [
      "La meningitis meningocócica es causada por la bacteria Neisseria meningitidis (también conocida como meningococo).",
      "El meningococo es la causa más común de meningitis bacteriana en niños y en adolescentes. Es una causa importante de meningitis bacteriana en adultos.",
      "La infección ocurre con mayor frecuencia en invierno o primavera. Puede ocasionar epidemias locales en internados, residencias universitarias o bases militares.",
      "Los factores de riesgo incluyen la exposición reciente a alguien con meningitis meningocócica, deficiencia del complemento, uso de eculizumab, extirpación del bazo o un bazo que no funciona y exposición al humo del cigarrillo."
    ],
    "síntomas": [
      "Los síntomas por lo general aparecen de manera rápida y pueden incluir:",
      "Fiebre y escalofríos",
      "Cambios en el estado mental",
      "Náuseas y vómitos",
      "Áreas de color púrpura, similares a hematomas (púrpura)",
      "Erupción, pequeñas manchas rojas en la piel (petequias)",
      "Sensibilidad a la luz (fotofobia)",
      "Dolor de cabeza intenso",
      "Rigidez en el cuello",
      "Otros síntomas que pueden ocurrir con esta enfermedad:",
      "Agitación",
      "Fontanelas abultadas en los bebés",
      "Disminución del estado de conciencia",
      "Alimentación deficiente o irritabilidad en los niños",
      "Respiración acelerada",
      "Postura inusual con la cabeza y el cuello arqueados hacia atrás (opistótonos)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico. Las preguntas se centrarán en los síntomas y en la posible exposición a alguien que podría haber tenido los mismos síntomas, como rigidez en el cuello y fiebre.",
      "Si su proveedor piensa que la meningitis es posible, probablemente se llevará a cabo una punción lumbar (punción raquídea) para obtener una muestra del líquido cefalorraquídeo (LCR) para su análisis.",
      "Los exámenes que se pueden hacer incluyen:",
      "Hemocultivo",
      "Radiografía de tórax",
      "Tomografía computarizada de la cabeza",
      "Conteo sanguíneo completo (CSC)",
      "Tinción de Gram u otras tinciones especiales, y cultivo de líquido cefalorraquídeo"
    ],
    "tratamiento": [
      "Los antibióticos se administrarán lo más pronto posible.",
      "La ceftriaxona es uno de los antibióticos más comúnmente utilizados.",
      "La penicilina en altas dosis puede ser efectiva para bacterias susceptibles.",
      "Si hay una alergia a la penicilina, se puede utilizar cloranfenicol.",
      "En ocasiones, se pueden administrar corticoesteroides.",
      "A las personas que han estado en contacto cercano con alguien que padece meningitis meningocócica se les deben suministrar antibióticos para prevenir la infección.",
      "Estas personas incluyen:",
      "Miembros de la familia",
      "Compañeros de dormitorios",
      "Personal militar que vive en cuarteles cerrados",
      "Aquellas que entren en contacto cercano y prolongado con una persona infectada"
    ],
    "expectativas (pronóstico)": [
      "El tratamiento oportuno mejora los resultados. Es posible que se presente la muerte. Los niños pequeños y las personas adultas mayores de 50 años tienen el mayor riesgo de muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones a largo plazo pueden incluir:",
      "Daño cerebral",
      "Pérdida de la audición",
      "Acumulación de líquido dentro del cráneo que provoca inflamación cerebral (hidrocefalia)",
      "Acumulación de líquido entre el cráneo y el cerebro (derrame subdural)",
      "Inflamación del músculo cardíaco (miocarditis)",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias o acuda a la sala de emergencias si sospecha meningitis en un niño pequeño que tenga los siguientes síntomas:",
      "Dificultades para alimentarse",
      "Llanto chillón",
      "Irritabilidad",
      "Fiebre persistente e inexplicable",
      "La meningitis puede convertirse de manera rápida en una afección potencialmente mortal."
    ],
    "prevención": [
      "Tan pronto como se diagnostique a la primera persona, se debe estar alerta a la aparición de señales tempranas de la enfermedad en personas que han tenido contacto cercano, que comparten la misma casa, escuela o guardería. Todos los familiares y otras personas que tengan contacto cercano con esta persona deben iniciar el tratamiento con antibióticos tan pronto como sea posible para evitar la propagación de la infección. Pregúntele a su proveedor al respecto durante la primera visita.",
      "Practique siempre buenos hábitos de higiene, como lavarse las manos antes y después de cambiar pañales o después de usar el sanitario.",
      "Las vacunas contra el meningococo son efectivas para controlar la propagación y minimizar la gravedad de la infección. Actualmente se recomiendan para:",
      "Adolescentes",
      "Estudiantes universitarios en su primer año viviendo en residencias estudiantiles",
      "Reclutas de las fuerzas armadas",
      "Viajeros que van a ciertos lugares del mundo",
      "Aunque es poco frecuente, las personas que han sido vacunadas todavía pueden desarrollar la infección."
    ],
    "nombres alternativos": [
      "Gram negativo - meningococo"
    ],
    "imágenes": [
      "Meninges del cerebro",
      "Meninges de la columna vertebral",
      "Lesiones meningocócicas en la espalda",
      "Sistema nervioso central y sistema nervioso periférico",
      "Conteo de células del LCR",
      "Signo de meningitis de Brudzinski",
      "Signo de meningitis de Kernig"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Meningitis. About bacterial meningitis. www.cdc.gov/meningitis/about/bacterial-meningitis.html. Updated January 9, 2024. Accessed September 6, 2024.",
      "Nath A. Meningitis: bacterial, viral, and other. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 381.",
      "Sadarangani M. Neisseria meningitidis (meningococcus). In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 237.",
      "Stephens DS. Neisseria meningitidis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 211."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades meningocócicas",
      "Meningitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}