{
  "titulo": "Meningitis por Gram negativas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La meningitis es una infección de las membranas que recubren el cerebro y la médula espinal. Estas cubiertas se llaman meninges.",
      "Las bacterias son un tipo de gérmenes que pueden causar la meningitis. Las bacterias Gram negativas son un tipo de bacterias que se comportan de una manera similar en el cuerpo. Se denominan Gran negativas porque se tornan de color rosado cuando se prueban en el laboratorio con una tinción especial llamada tinción de Gram."
    ],
    "causas": [
      "La meningitis bacteriana aguda puede ser causada por diferentes bacterias Gram negativas, incluyendo el meningococo y la H. influenzae.",
      "Este artículo cubre las meningitis por Gram negativas causadas por las siguientes bacterias:",
      "Escherichia coli",
      "Klebsiella pneumoniae",
      "Pseudomonas aeruginosa",
      "Serratia marcescens",
      "La meningitis por Gram negativas es más común en los bebés que en los adultos. Sin embargo, también puede presentarse en adultos, especialmente en aquellos con uno o más factores de riesgo. Los factores de riesgo en adultos y niños incluyen:",
      "Infección (especialmente en el abdomen o el tracto urinario)",
      "Cirugía cerebral reciente",
      "Traumatismo craneal reciente",
      "Anomalías de la columna",
      "Colocación de una derivación para líquido cefalorraquídeo después de una cirugía del cerebro",
      "Anomalías de las vías urinarias",
      "Infección urinaria",
      "Sistema inmunitario debilitado"
    ],
    "síntomas": [
      "Los síntomas por lo general aparecen de manera rápida y pueden incluir:",
      "Fiebre y escalofríos",
      "Cambios en el estado mental",
      "Náuseas y vómitos",
      "Sensibilidad a la luz (fotofobia)",
      "Dolor de cabeza intenso",
      "Rigidez en el cuello (meningismo)",
      "Síntomas de una infección vesical, renal, intestinal o pulmonar",
      "Otros síntomas que pueden ocurrir con esta enfermedad:",
      "Agitación",
      "Fontanelas abultadas en los bebés",
      "Disminución del estado de conciencia",
      "Alimentación deficiente o irritabilidad en los niños",
      "Respiración acelerada",
      "Postura inusual con la cabeza y el cuello arqueados hacia atrás (opistótonos)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen físico. Las preguntas se centrarán en los síntomas o en una posible exposición a alguien que podría haber tenido los mismos síntomas, como rigidez en el cuello y fiebre.",
      "Si su proveedor piensa que usted puede tener meningitis, probablemente se llevará a cabo una punción lumbar (punción raquídea) para extraer una muestra del líquido cefalorraquídeo (LCR) para su análisis.",
      "Otros exámenes que se pueden hacer incluyen:",
      "Hemocultivo",
      "Radiografía de tórax",
      "Tomografía computarizada de la cabeza",
      "Conteo sanguíneo completo (CSC)",
      "Tinción de Gram u otras tinciones especiales, y cultivo de líquido cefalorraquídeo"
    ],
    "tratamiento": [
      "Los antibióticos se administrarán lo más pronto posible. La ceftriaxona y la cefepima son los antibióticos que más frecuentemente se usan para este tipo de meningitis. Se pueden emplear otros antibióticos, según el tipo de bacteria.",
      "Si tiene una derivación, puede que se la remuevan."
    ],
    "expectativas (pronóstico)": [
      "Cuanto antes se inicie el tratamiento, mejores serán los resultados.",
      "Muchas personas se recuperan completamente. Pero muchas también sufren daño cerebral permanente o mueren a causa de este tipo de meningitis. Los niños pequeños y los adultos de más de 50 años son quienes tienen un mayor riesgo de muerte. El pronóstico depende de:",
      "Su edad",
      "La prontitud con la que se inicie el tratamiento",
      "Su salud general"
    ],
    "posibles complicaciones": [
      "Las complicaciones a largo plazo pueden incluir:",
      "Daño cerebral",
      "Acumulación de líquido entre el cráneo y el cerebro (derrame subdural)",
      "Acumulación de líquido dentro del cráneo que provoca inflamación cerebral (hidrocefalia)",
      "Pérdida de la audición",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias o vaya a la sala de emergencias si sospecha meningitis en un niño que tenga los siguientes síntomas:",
      "Dificultades para alimentarse",
      "Llanto chillón",
      "Irritabilidad",
      "Fiebre persistente e inexplicable",
      "La meningitis puede convertirse de manera rápida en una afección potencialmente mortal."
    ],
    "prevención": [
      "El tratamiento oportuno de las infecciones relacionadas puede reducir la gravedad y las complicaciones de la meningitis."
    ],
    "imágenes": [
      "Meninges de la columna vertebral",
      "Meninges de la columna vertebral",
      "Sistema nervioso central y sistema nervioso periférico",
      "Conteo de células del LCR",
      "Tinción de Gram"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Meningitis. About bacterial meningitis. www.cdc.gov/meningitis/about/bacterial-meningitis.html. Updated January 9, 2024. Accessed September 6, 2024.",
      "Nath A. Meningitis: bacterial, viral, and other. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 381.",
      "Hasbun R, Van de Beek D, Brouwer MC, Tunkel AR. Acute meningitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 87."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Meningitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}