{
  "titulo": "Menopausia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el momento de la vida de una mujer en el que sus periodos (menstruación) cesan. En la mayoría de los casos, se trata de un cambio corporal normal y natural que ocurre entre los 45 y 55 años de edad. Después de la menopausia, una mujer ya no puede quedar embarazada."
    ],
    "causas": [
      "Durante la menopausia, los ovarios de una mujer dejan de liberar óvulos. Su cuerpo produce una cantidad menor de las hormonas femeninas estrógeno y progesterona. Los menores niveles de estas hormonas causan los síntomas de menopausia.",
      "Los periodos se presentan con menos frecuencia y eventualmente cesan. Algunas veces, esto sucede de repente. Pero casi siempre, los periodos cesan lentamente con el tiempo.",
      "La menopausia se completa cuando usted no ha tenido el periodo por 1 año. Esto se denomina posmenopausia. La menopausia quirúrgica sucede cuando los tratamientos quirúrgicos ocasionan una disminución de estrógenos. Esto puede suceder cuando se extirpan ambos ovarios.",
      "La menopausia puede algunas veces ser causada por fármacos utilizados para quimioterapia o terapia hormonal (TH) para el cáncer de mama."
    ],
    "síntomas": [
      "Los síntomas varían de una mujer a otra. Pueden durar 5 o más años. Es posible que sean peores en algunas mujeres que en otras. En el caso de la menopausia quirúrgica pueden ser más intensos y empezar más repentinamente.",
      "Lo primero que usted puede notar es que sus periodos empiezan a cambiar. Pueden presentarse con mayor o con menor frecuencia. Algunas mujeres podrían tener su periodo cada 3 semanas antes de que comiencen a omitirlo. Usted puede tener periodos irregulares durante 1 a 3 años antes de que cesen por completo.",
      "Los síntomas comunes de la menopausia incluyen:",
      "Periodos menstruales menos frecuentes y que finalmente cesan",
      "Latidos cardíacos fuertes o acelerados",
      "Sofocos, usualmente peores durante los primeros 1 a 2 años",
      "Sudores nocturnos",
      "Enrojecimiento de la piel",
      "Problemas para dormir (insomnio)",
      "Otros síntomas de menopausia pueden incluir:",
      "Disminución del interés sexual o cambios en la respuesta sexual",
      "Olvido (en algunas mujeres)",
      "Dolores de cabeza",
      "Cambios del estado de ánimo, incluyendo irritabilidad, depresión y ansiedad",
      "Escapes de orina",
      "Resequedad vaginal y relaciones sexuales dolorosas",
      "Infecciones vaginales",
      "Dolores articulares",
      "Latidos cardíacos irregulares (palpitaciones)"
    ],
    "pruebas y exámenes": [
      "Se pueden utilizar exámenes de orina y de sangre para buscar cambios en los niveles hormonales. Los resultados de dichos exámenes pueden ayudar a su proveedor de atención médica a determinar si usted está cerca de la menopausia o ya la ha pasado. Es posible que su proveedor deba repetir el examen de nivel de hormonas varias veces para confirmar el estado menopáusico, si usted no ha dejado de menstruar por completo.",
      "Los exámenes que se pueden realizar incluyen:",
      "Estradiol",
      "Hormona foliculoestimulante (FSH)",
      "Hormona luteinizante (HL)",
      "Su proveedor le hará un examen pélvico. La disminución del estrógeno puede ocasionar cambios en el revestimiento de la vagina.",
      "La pérdida ósea se incrementa durante los primeros años después del último periodo. Su proveedor puede ordenar un examen de densidad ósea para buscar pérdida ósea relacionada con osteoporosis. Esta prueba de densidad ósea se recomienda para todas las mujeres a partir de los 65 años si aún no se la han realizado. Puede sugerirse antes si usted está en mayor riesgo de sufrir osteoporosis debido a sus antecedentes familiares o a medicamentos que toma."
    ],
    "tratamiento": [
      "El tratamiento puede incluir cambios del estilo de vida, TH o ambos. El tratamiento depende de muchos factores como:",
      "La gravedad de sus síntomas",
      "Su salud general",
      "Sus preferencias",
      "TERAPIA HORMONAL",
      "La TH puede ayudar si usted tiene sofocos intensos, sudoración nocturna, problemas con el estado de ánimo o resequedad vaginal. La TH es un tratamiento con estrógenos y, algunas veces, con progesterona.",
      "Hable con su proveedor sobre los beneficios y los riesgos de la TH. Su proveedor debe conocer toda su historia clínica y antecedentes familiares antes de recetarle TH.",
      "Múltiples estudios importantes han cuestionado los riesgos y beneficios de la TH para la salud, que incluyen el riesgo de cáncer de mama, ataques cardíacos, ataques cerebrales (accidentes cerebrovasculares) y coágulos de sangre. Sin embargo, utilizar TH durante 10 años después de desarrollar menopausia se asocia con una disminución en la posibilidad de muerte.",
      "Las pautas actuales apoyan el uso de la TH para el tratamiento de los sofocos. Recomendaciones específicas son:",
      "La TH se puede iniciar en mujeres que hayan entrado recientemente en la menopausia.",
      "La TH no se debe emplear en mujeres que hayan comenzado la menopausia hace muchos años, con excepción de los tratamientos vaginales con estrógenos.",
      "La TH no se debe utilizar por más tiempo del necesario. Algunas mujeres pueden necesitar usar estrógenos por mucho tiempo a causa de los problemas con los calores. Es seguro para las mujeres saludables.",
      "Las mujeres que toman TH deben tener un riesgo bajo de ataque cerebral (accidente cerebrovascular), enfermedades del corazón, coágulos de sangre o cáncer de mama.",
      "Para reducir los riesgos de una terapia con estrógenos, su proveedor puede recomendar:",
      "Utilizar una dosis más baja de estrógeno o una preparación diferente de estrógeno (por ejemplo, una crema vaginal o un parche en la piel en vez de una pastilla).",
      "Aparentemente, es más seguro utilizar parches que el estrógeno oral, anula el riesgo de coágulos de sangre que se han detectado con el uso del estrógeno oral.",
      "Someterse a exámenes físicos frecuentes y regulares, que incluyan exámenes de mama y mamografías.",
      "Las mujeres que todavía tienen el útero (es decir, no se han realizado una cirugía para extraerlo por cualquier motivo) deben tomar estrógenos combinados con progesterona para prevenir el cáncer del revestimiento del útero (cáncer de endometrio).",
      "ALTERNATIVAS A LA TERAPIA HORMONAL",
      "Hay otros medicamentos que pueden ayudar con los cambios del estado de ánimo, los sofocos y otros síntomas. Estos medicamentos incluyen:",
      "Antidepresivos tales como paroxetina (Paxil), venlafaxina (Effexor), bupropión (Wellbutrin) y fluoxetina (Prozac)",
      "Un medicamento para la presión arterial llamado clonidina",
      "La gabapentina, un medicamento anticonvulsivo que también ayuda a reducir los sofocos",
      "CAMBIOS DEL ESTILO DE VIDA Y DE LA DIETA",
      "Las medidas de estilo de vida que usted puede tomar para reducir los síntomas de la menopausia incluyen:",
      "Cambios en la dieta:",
      "Evite la cafeína, el alcohol y los alimentos condimentados.",
      "Consuma alimentos que contengan soya. La soya contiene estrógenos.",
      "Consuma bastante calcio y vitamina D de alimentos y suplementos.",
      "Ejercicio y técnicas de relajación:",
      "Haga mucho ejercicio.",
      "Haga ejercicios de Kegel diariamente. Estos fortalecen los músculos de la vagina y la pelvis.",
      "Practique respiraciones lentas y profundas cada vez que comience un sofoco. Trate de tomar 6 respiraciones por minuto.",
      "Pruebe con yoga, taichí o meditación.",
      "Otros consejos",
      "Vístase con ropa ligera y en capas.",
      "Permanezca sexualmente activa.",
      "Utilice lubricantes a base de agua o un humectante vaginal durante la relación sexual si es necesario debido a la sequedad vaginal.",
      "Acuda a un acupunturista."
    ],
    "posibles complicaciones": [
      "Algunas mujeres presentan sangrado vaginal después de la menopausia. A menudo no es nada de qué preocuparse. Sin embargo, usted debe comentarle a su proveedor si esto pasa, especialmente si ocurre después de un año de haber iniciado con la menopausia. Puede ser un signo temprano de problemas de salud, como el cáncer. Su proveedor puede hacer una biopsia del recubrimiento del útero, un ultrasonido vaginal o ambos.",
      "La disminución en el nivel de estrógeno se ha asociado con algunos efectos secundarios a largo plazo, que incluyen:",
      "Pérdida ósea y osteoporosis en algunas mujeres",
      "Cambios en los niveles de colesterol y mayor riesgo de enfermedades del corazón"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Está experimentando manchado de sangre entre periodos.",
      "Ha tenido 12 meses consecutivos sin periodo y súbitamente el sangrado vaginal o el manchado comienza de nuevo (incluso si es una cantidad pequeña)."
    ],
    "prevención": [
      "La menopausia es una parte natural de la vida de una mujer. No es necesario prevenirla. Usted puede reducir el riesgo de problemas a largo plazo, como osteoporosis y enfermedades del corazón, tomando las siguientes medidas:",
      "Controle la presión arterial, el colesterol y otros factores de riesgo de enfermedades del corazón.",
      "No fume. El consumo de cigarrillo puede causar menopausia temprana.",
      "Haga ejercicio regularmente. Los ejercicios de resistencia ayudan a fortalecer los huesos y mejorar el equilibrio.",
      "Si muestra signos iniciales de pérdida ósea o tiene un fuerte antecedente familiar de osteoporosis, hable con su proveedor acerca de los medicamentos que pueden ayudar a detener un debilitamiento óseo mayor.",
      "Tome calcio y vitamina D."
    ],
    "nombres alternativos": [
      "Perimenopausia; Posmenopausia"
    ],
    "imágenes": [
      "Menopausia",
      "Mamograma",
      "Atrofia vaginal"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists. ACOG Practice Bulletin No. 141: management of menopausal symptoms. Obstet Gynecol. 2014;123(1):202-216. PMID: 24463691 pubmed.ncbi.nlm.nih.gov/24463691/.",
      "Lobo RA. Menopause and care of the mature woman: endocrinology, consequences of estrogen deficiency, effects of hormone therapy, and other treatment options. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 14.",
      "North American Menopause Society Advisory Panel. The 2022 hormone therapy position statement of The North American Menopause Society. Menopause. 2022;29(7):767-794. PMID: 35797481 pubmed.ncbi.nlm.nih.gov/28650869/.",
      "Rushing J, Skaznik-Wikiel ME, Santoro N. Menopause and perimenopause. In: Robertson RP ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 122.",
      "US Preventive Services Task Force, Grossman DC, Curry SJ, et al, eds. Vitamin D, calcium, or combined supplementation for the primary prevention of fractures in community-dwelling adults: US Preventive Services Task Force recommendation statement. JAMA. 2018;319(15):1592-1599. PMID: 29677309 pubmed.ncbi.nlm.nih.gov/29677309/.",
      "Van den Beld AW, Lamberts SWJ. Endocrinology and aging. In: Melmed S, Auchus, RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 28."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre la menopausia"
    ],
    "ultima revisión 7/12/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Menopausia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}