{
  "titulo": "Miastenia grave",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno neuromuscular. Los trastornos neuromusculares comprometen los músculos y los nervios que los controlan."
    ],
    "causas": [
      "La miastenia grave es un trastorno autoinmunitario. Un trastorno autoinmunitario ocurre cuando el sistema inmunitario ataca por error al tejido sano. Los anticuerpos son proteínas producidas por el sistema inmunitario del cuerpo cuando este detecta sustancias dañinas. Los anticuerpos se pueden producir cuando el sistema inmunitario equivocadamente considera que el tejido sano es una sustancia dañina, como en el caso de la miastenia grave. En las personas con miastenia grave, el cuerpo produce anticuerpos que bloquean las células musculares para que no reciban mensajes (conducidos por neurotransmisores) desde la célula nerviosa.",
      "En algunos casos, la miastenia grave está asociada con tumores del timo (un órgano del sistema inmunitario).",
      "La miastenia grave puede afectar a personas de cualquier edad. Es más común en mujeres jóvenes y hombres de edad avanzada."
    ],
    "síntomas": [
      "La miastenia grave causa debilidad de los músculos voluntarios. Estos músculos son los que están bajo su control. Los músculos autónomos, como el corazón y el tubo digestivo, por lo general no resultan afectados. La debilidad muscular de la miastenia grave empeora con la actividad y mejora con el reposo.",
      "Esta debilidad muscular puede llevar a una variedad de síntomas, incluso:",
      "Visión doble y párpados caídos (ptosis) son los primeros síntomas más comunes",
      "Dificultad para respirar debido a la debilidad de los músculos de la pared torácica",
      "Dificultad para deglutir o masticar, lo que causa arcadas, asfixia o babeo frecuentes",
      "Dificultad para subir escaleras, levantar objetos o levantarse desde una posición en la que esté sentado",
      "Dificultad para hablar",
      "Cabeza caído",
      "Parálisis facial o debilidad de los músculos faciales",
      "Fatiga",
      "Ronquera o cambio de voz",
      "Dificultad para mantener la mirada"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Esto incluye una evaluación detallada del sistema nervioso (neurológica). Esto puede mostrar:",
      "Debilidad muscular, con los músculos del ojo que por lo general se afectan primero.",
      "La debilidad suele fluctuar y empeora con el ejercicio.",
      "Reflejos y sensibilidad (sensación) normales",
      "Los exámenes que se pueden llevar a cabo incluyen:",
      "Análisis de sangre para verificar los anticuerpos frente a los receptores acetilcolínicos, y otros, asociados con esta enfermedad",
      "Tomografía computarizada o resonancia magnética del tórax para buscar un tumor",
      "Estudios de conducción nerviosa para evaluar con qué rapidez las señales nerviosas se mueven a través de un nervio",
      "Electromiografía (EMG) para evaluar la salud de los músculos y los nervios que los controlan",
      "Pruebas de la función pulmonar para medir la respiración y qué tan bien están funcionando los pulmones",
      "Prueba del edrofonio para ver si este medicamento neutraliza los síntomas por un tiempo breve"
    ],
    "tratamiento": [
      "No se conoce cura para la miastenia grave. El tratamiento le puede permitir tener períodos prolongados sin ningún tipo de síntomas (remisión).",
      "Los cambios en el estilo de vida a menudo le pueden ayudar a continuar con las actividades diarias. Se puede recomendar lo siguiente:",
      "Descansar todo el día",
      "Usar un parche para los ojos si la visión doble es molesta",
      "Evitar el estrés y la exposición al calor, que pueden empeorar los síntomas",
      "Los medicamentos que se pueden recetar incluyen:",
      "Neostigmina o piridostigmina para mejorar la comunicación entre los nervios y los músculos.",
      "La prednisona u otros medicamentos (como azatioprina, ciclosporina o micofelonato mofetil) para inhibir la respuesta del sistema inmunitario, si tiene síntomas graves y otros medicamentos no han funcionado bien.",
      "Otras terapias inmunológicas se dirigen a células inmunitarias específicas o respuesta inflamatoria.",
      "Las situaciones de crisis (crisis miasténica) son episodios de debilidad de los músculos de la respiración. Estos episodios pueden ocurrir cuando se toma el medicamento en exceso o en menos cantidad de lo debido. Estos episodios por lo general no duran más de unas cuantas semanas. Es posible que se requiera hospitalización y se puede necesitar asistencia respiratoria con un ventilador.",
      "También se puede utilizar un procedimiento llamado plasmaféresis para ayudar a superar la crisis. Este procedimiento consiste en extraer la parte transparente de la sangre (el plasma), la cual contiene anticuerpos. Esta puede ser reemplazado con plasma donado y libre de anticuerpos o con otros líquidos. La plasmaféresis también puede ayudar a disminuir los síntomas por 4 a 6 semanas y a menudo se emplea antes de la cirugía.",
      "También se puede usar otro medicamento llamado inmunoglobulina intravenosa (IVIg).",
      "La cirugía para extirpar el timo (timectomía) puede dar como resultado una remisión permanente o menor necesidad de medicamentos, especialmente cuando hay un tumor presente.",
      "Si usted tiene problemas en los ojos, su proveedor puede sugerir lentes prismáticos para mejorar la visión. También se puede recomendar la cirugía para tratar los músculos oculares.",
      "La fisioterapia puede ayudar a mantener su fuerza muscular. Esto es especialmente importante para los músculos que ayudan a la respiración.",
      "Algunos medicamentos pueden empeorar los síntomas y deben evitarse. Antes de tomar cualquier medicamento, pregunte a su proveedor si está bien o no que lo tome."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para la miastenia grave. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "No existe una cura, pero es posible una remisión a largo plazo. Usted tal vez tenga que restringir algunas actividades diarias. Las personas que solo presentan síntomas oculares (miastenia grave ocular) pueden desarrollar miastenia generalizada con el tiempo.",
      "Una mujer con miastenia grave se puede embarazar, pero es importante la atención prenatal cuidadosa. El bebé puede debilitarse temporalmente y requerir medicamentos durante algunas semanas después del nacimiento, pero por lo general no presentará el trastorno."
    ],
    "posibles complicaciones": [
      "La afección puede causar problemas respiratorios potencialmente mortales. Esto se denomina una crisis miasténica.",
      "Las personas con miastenia grave tienen un riesgo más alto de padecer otros trastornos autoinmunitarios como tirotoxicosis, artritis reumatoidea y lupus eritematoso sistémico (lupus)."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si presenta síntomas de miastenia grave.",
      "Asimismo, acuda a la sala de urgencias o llame al 911 o al número local de emergencias si presenta dificultad para respirar o problemas con la deglución."
    ],
    "nombres alternativos": [
      "Trastorno neuromuscular - miastenia grave"
    ],
    "imágenes": [
      "Músculos superficiales anteriores",
      "Descenso del párpado por ptosis",
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Chang CWJ. Myasthenia gravis and Guillain-Barré syndrome. In: Parrillo JE, Dellinger RP, eds. Critical Care Medicine: Principles of Diagnosis and Management in the Adult. 5th ed. Philadelphia, PA: Elsevier; 2019:chap 61.",
      "Guptill JT, Sanders DB. Disorders of neuromuscular transmission. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 108.",
      "Narayanaswami P, Sanders DB, Wolfe G, et al. International Consensus Guidance for Management of Myasthenia Gravis: 2020 Update. Neurology. 2021;96(3):114-122. PMID: 33144515 pubmed.ncbi.nlm.nih.gov/33144515/."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Miastenia grave",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}