{
  "titulo": "Micción urgente o frecuente",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Micción frecuente es la necesidad de orinar más seguido de lo usual. La micción urgente es la urgencia de orinar repentina y fuerte. Esto causa molestia en la vejiga. La micción urgente hace difícil retrasar el uso del sanitario.",
      "La necesidad frecuente de orinar durante la noche se llama nicturia. La mayoría de las personas pueden dormir por 6 a 8 horas sin tener que orinar."
    ],
    "causas": [
      "Las causas comunes de estos síntomas son:",
      "Infección del tracto urinario (ITU)",
      "Agrandamiento prostático en hombres de mediana edad y mayores",
      "Inflamación e infección de la uretra",
      "Vaginitis (inflamación o secreción de la vulva y la vagina)",
      "Problemas relacionados con los nervios",
      "Consumo de cafeína",
      "Las causas menos comunes incluyen:",
      "Uso de alcohol",
      "Ansiedad",
      "Cáncer de vejiga (no es común)",
      "Problemas con la columna vertebral",
      "Diabetes que no está bien controlada",
      "Embarazo",
      "Cistitis intersticial",
      "Medicamentos como las píldoras de agua (diuréticos)",
      "Síndrome de la vejiga hiperactiva",
      "Radioterapia a la pelvis, que se usa para tratar ciertos cánceres",
      "Accidente cerebrovascular y otras enfermedades del cerebro o del sistema nervioso",
      "Tumor o crecimiento en la pelvis"
    ],
    "cuidados en el hogar": [
      "Siga los consejos de su proveedor de atención médica para diagnosticar y tratar la causa del problema.",
      "Puede ayudar el hecho de anotar las veces que orine y la cantidad de orina que produzca. Lleve este registro a la consulta con su proveedor. Esto es llamado diario de urinación.",
      "En algunos casos, usted puede tener problemas para controlar la orina (incontinencia) por un periodo de tiempo. Puede necesitar tomar medidas para proteger su ropa y su cama.",
      "Para la micción nocturna, evite tomar demasiado líquido antes de irse a dormir. Reduzca la cantidad de líquidos que toma que contienen alcohol o cafeína."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor inmediatamente si:",
      "Tiene fiebre, dolor de espalda o en los costados, vómitos o escalofríos",
      "Si se ha incrementado la sed o el apetito, fatiga o pérdida repentina de peso",
      "Comuníquese también con su su proveedor si:",
      "Usted tiene frecuencia o urgencia urinaria, pero no está embarazada ni está consumiendo grandes cantidades de líquidos.",
      "Usted tiene incontinencia o ha cambiado su estilo de vida debido a los síntomas.",
      "Presenta orina con sangre o turbia.",
      "Hay una secreción del pene o de la vagina."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor elaborará la historia médica y realizará un examen físico.",
      "Los exámenes que pueden realizarse incluyen:",
      "Análisis de orina",
      "Urocultivo",
      "Cistometría o estudio urodinámico (una medición de la presión dentro de la vejiga y el flujo de orina)",
      "Cistoscopia",
      "Exámenes del sistema nervioso (para algunos problemas de urgencia)",
      "Ultrasonido (como ultrasonido abdominal o ultrasonido pélvico)",
      "El tratamiento depende de la causa de la urgencia y frecuencia. Puede necesitar tomar antibióticos y medicamentos para aliviar la molestia."
    ],
    "nombres alternativos": [
      "Micción urgente; Frecuencia o urgencia urinaria; Síndrome urgencia-frecuencia; Síndrome de vejiga hiperactiva (OAB); Síndrome de urgencia"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Conway B, Phelan PJ, Stewart GD. Nephrology and urology. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 18.",
      "Rane A, Kulkarni M, Iyer J. Prolapse and disorders of the urinary tract. In: Symonds I, Arulkumaran S, eds. Essential Obstetrics and Gynaecology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 21.",
      "Reynolds WS, Cohn JA. Overactive bladder. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 117."
    ],
    "ultima revisión 5/17/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Agrandamiento de la próstata",
      "Enfermedades de la próstata",
      "Enfermedades de la vejiga",
      "Infecciones de las vías urinarias",
      "Orina y micción",
      "Vejiga hiperactiva",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}