{
  "titulo": "Microcefalia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual la cabeza de una persona es mucho más pequeña de lo normal que la de otras de su misma edad y sexo. El tamaño de la cabeza se mide como la distancia alrededor de la parte superior de la cabeza. Un tamaño más pequeño de lo normal se determina usando tablas de referencia de la circunferencia de la cabeza."
    ],
    "causas": [
      "La microcefalia se presenta con mayor frecuencia debido a que el cerebro no logra crecer a una tasa normal. El crecimiento del cráneo está determinado por el crecimiento del cerebro. Este tiene lugar mientras el bebé está en el útero y durante la infancia.",
      "Las enfermedades que afectan el crecimiento cerebral pueden provocar un tamaño de la cabeza más pequeño de lo normal. Esto incluye infecciones, trastornos genéticos y desnutrición grave.",
      "Los trastornos genéticos que causan microcefalia incluyen:",
      "Síndrome de Cornelia de Lange",
      "Síndrome del maullido de gato",
      "Síndrome de Down",
      "Síndrome de Rubinstein-Taybi",
      "Síndrome de Seckel",
      "Síndrome Smith-Lemli-Opitz",
      "Trisomía 18",
      "Trisomía 21",
      "Otros problemas que pueden llevar a la microcefalia son:",
      "Fenilcetonuria (FC) materna no controlada",
      "Intoxicación con metilmercurio",
      "Rubéola congénita",
      "Toxoplasmosis congénita",
      "Citomegalovirus congénito (CMV)",
      "Uso de ciertos fármacos durante el embarazo, especialmente alcohol y fenitoína",
      "Infectarse con el virus de Zika mientras se está embarazada también puede causar microcefalia. El virus del Zika se ha encontrado en África, el Pacífico Sur, regiones tropicales de Asia, y en Brasil y en otras partes de América del Sur, así como en México, América Central y el Caribe."
    ],
    "cuándo contactar a un profesional médico": [
      "Casi siempre, la microcefalia se diagnostica en el momento del nacimiento o durante los controles del niño sano. Si usted cree que el tamaño de la cabeza del bebé es demasiado pequeño o no está creciendo normalmente, consulte con su proveedor de atención médica.",
      "Comuníquese con su proveedor si usted o su pareja han estado en un área en la que el virus de Zika está presente y usted está embarazada o pensando en quedar embarazada."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "La mayoría de las veces, la microcefalia se descubre durante un examen de rutina. Las mediciones de la cabeza son parte de un examen del niño sano durante los primeros 18 meses. Esto toma solo unos cuantos segundos, mientras se coloca una cinta métrica alrededor de la cabeza del bebé.",
      "El proveedor llevará un registro con el tiempo para determinar:",
      "¿Cuál es la medida del perímetro cefálico?",
      "¿Está la cabeza creciendo a una tasa más lenta que el cuerpo?",
      "¿Qué otros síntomas hay?",
      "Puede servir el hecho de llevar sus propios registros del crecimiento del bebé. Hable con su proveedor si nota que el crecimiento de la cabeza del bebé parece estar disminuyendo.",
      "Si su proveedor le diagnostica microcefalia al bebé, usted debe notarlo en el registro médico personal de su hijo."
    ],
    "imágenes": [
      "Cráneo del recién nacido",
      "Microcefalia",
      "Ultrasonido de un feto normal - ventrículos cerebrales"
    ],
    "referencias": [
      "Antoniou E, Orovou E, Sarella A, et al. Zika virus and the risk of developing microcephaly in infants: a systematic review. Int J Environ Res Public Health. 2020;17(11):3806. PMID: 32471131 pubmed.ncbi.nlm.nih.gov/32471131/.",
      "Centers for Disease Control and Prevention website. Zika virus. www.cdc.gov/zika/index.html. Updated May 31, 2024. Accessed June 19, 2024.",
      "Kinsman SL, Johnston MV. Congenital anomalies of the central nervous system. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 609.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Congenital malformations of the central nervous system. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 187.",
      "Mizaa GM, Dobyns WB. Disorders of brain size. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 28."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Malformaciones del cerebro",
      "Virus del Zika",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}