{
  "titulo": "Micrognacia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un término que describe una mandíbula inferior que es más pequeña de lo normal."
    ],
    "consideraciones": [
      "En algunos casos, la mandíbula es tan pequeña que interfiere con la alimentación del bebé. Los bebés con esta afección pueden requerir tetinas o biberones especiales para alimentarse adecuadamente.",
      "La micrognacia frecuentemente se corrige sola durante el crecimiento. La mandíbula puede crecer mucho durante la pubertad. El problema puede ser causado por ciertos trastornos y síndromes hereditarios.",
      "La micrognacia puede causar alineamiento inapropiado de los dientes. Esto se puede observar en la forma en que los dientes aparecen cuando la boca se cierra. A menudo, no hay suficiente espacio para que los dientes crezcan.",
      "Los niños con este problema deben ser vistos por un ortodoncista cuando les salgan los dientes permanentes. Dado que los niños pueden superar la micrognacia con el tiempo, tiene sentido demorar el tratamiento hasta que ellos estén más grandes."
    ],
    "causas": [
      "La micrognacia puede ser parte de otros síndromes genéticos, como:",
      "Síndrome del maullido de gato",
      "Síndrome Hallermann-Streiff",
      "Síndrome de Marfan",
      "Síndrome de Pierre Robin",
      "Progeria",
      "Síndrome de Silver-Russell",
      "Síndrome Seckel",
      "Síndrome Smith-Lemli-Opitz",
      "Síndrome de Treacher-Collins",
      "Trisomía 13",
      "Trisomía 18",
      "Síndrome X0 (síndrome de Turner)"
    ],
    "cuidados en el hogar": [
      "Usted puede necesitar el uso de métodos de alimentación especiales para niños con este problema. La mayoría de los hospitales tiene programas donde se puede aprender acerca de estos métodos."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor de atención médica si:",
      "Su hijo parece tener una mandíbula muy pequeña.",
      "Su hijo tiene dificultad para alimentarse adecuadamente."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y puede hacer preguntas acerca de la historia del problema. Algunas de estas preguntas pueden ser:",
      "¿Cuándo notó por primera vez que la mandíbula era pequeña?",
      "¿Qué tan grave es?",
      "¿Tiene el niño dificultad para comer?",
      "¿Qué otros síntomas están presentes?",
      "El examen físico incluirá una cuidadosa revisión de la boca.",
      "Se pueden llevar a cabo los siguientes exámenes:",
      "Radiografías dentales",
      "Radiografías del cráneo",
      "Según los síntomas, al niño se le puede hacer una evaluación para buscar un trastorno hereditario que puede ser la fuente del problema. El niño puede necesitar cirugía o dispositivos para corregir la posición de los dientes."
    ],
    "imágenes": [
      "La cara"
    ],
    "referencias": [
      "Campbell KH, Han CS, Abdel-Razeq SS. Imaging of the face and neck. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 21.",
      "Gibbs KA, Eichenwald EC. Clinical manifestations of diseases in the newborn period. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 121.",
      "Hartsfield JK, Morford LA. Acquired and developmental disturbances of the teeth and associated oral structures. In: Dean JA, ed. McDonald and Avery's Dentistry for the Child and Adolescent. 11th ed. St. Louis, MO; 2022:chap 3."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 03/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anomalías craneofaciales",
      "Lesiones y enfermedades de la mandíbula",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}