{
  "titulo": "Mielitis transversa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección causada por la inflamación de la médula espinal. Como resultado, se daña el revestimiento (vaina de mielina) alrededor de las células nerviosas. Esto interrumpe las señales entre los nervios espinales y el resto del cuerpo.",
      "La mielitis transversa puede ocasionar dolor, debilidad muscular, parálisis y problemas con la vejiga o el intestino."
    ],
    "causas": [
      "La mielitis transversa es un trastorno poco común del sistema nervioso. En muchos casos, la causa es desconocida. Sin embargo, ciertas afecciones pueden llevar a mielitis transversa:",
      "Infección bacteriana, viral, parasitaria o fúngica, tal como VIH, sífilis, varicela zóster (culebrilla), virus del Nilo Occidental, virus del Zika, enterovirus y enfermedad de Lyme",
      "Trastornos del sistema inmunitario, tales como esclerosis múltiple (EM), síndrome de Sjögren y lupus",
      "Otros trastornos inflamatorios, tales como sarcoidosis o una enfermedad del tejido conectivo denominada esclerodermia",
      "Trastornos de los vasos sanguíneos que afectan a la columna vertebral",
      "La mielitis transversa afecta a hombres y mujeres de todas las edades y razas."
    ],
    "síntomas": [
      "Los síntomas de la mielitis transversa se pueden desarrollar dentro de unas cuantas horas o días. O, se pueden desarrollar durante 1 a 4 semanas. Los síntomas pueden agravarse rápidamente.",
      "Los síntomas tienen a presentarse en o debajo del área dañada de la médula espinal. A menudo, resultan afectados ambos lados del cuerpo, pero algunas veces solo un lado es afectado.",
      "Los síntomas incluyen:",
      "Sensaciones anormales:",
      "Entumecimiento",
      "Pinchazos",
      "Hormigueo",
      "Frío",
      "Ardor",
      "Sensibilidad al tacto o la temperatura",
      "Síntomas del intestino y la vejiga:",
      "Estreñimiento",
      "Incapacidad para orinar",
      "Necesidad frecuente de orinar",
      "Dificultad para retener la orina",
      "Filtración de orina (incontinencia)",
      "Dolor:",
      "Agudo o contundente",
      "Puede empezar en la espalda baja",
      "Puede debilitar sus brazos y piernas o rodear su tórax o pecho",
      "Debilidad muscular:",
      "Pérdida del equilibrio",
      "Dificultad para caminar (se tropieza o arrastra los pies)",
      "Pérdida parcial de la función, lo que puede convertirse en parálisis",
      "Disfunción sexual:",
      "Dificultad para tener un orgasmo (hombres y mujeres)",
      "Disfunción eréctil en los hombres",
      "Otros síntomas pueden incluir pérdida del apetito, fiebre y problemas respiratorios. Se puede presentar depresión y ansiedad como resultado de lidiar con el dolor crónico y la enfermedad."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará su historia médica y preguntará acerca de sus síntomas. El proveedor también llevará a cabo un examen del sistema nervioso para verificar:",
      "Debilidad o pérdida de la función muscular, tal como tono muscular y reflejos",
      "Nivel de dolor",
      "Sensaciones anormales",
      "Las pruebas para diagnosticar la mielitis transversa y descartar otras causar incluyen:",
      "IRM de la médula espinal para revisar inflamación o anormalidades",
      "Punción espinal (punción lumbar)",
      "Exámenes de sangre"
    ],
    "tratamiento": [
      "El tratamiento para la mielitis transversa ayuda a:",
      "Tratar una infección que ocasionó la afección",
      "Disminuir la inflamación de la médula espinal",
      "Aliviar o reducir los síntomas",
      "A usted le pueden administrar:",
      "Medicamentos esteroideos a través de una vena (IV) para disminuir la inflamación.",
      "Terapia de intercambio de plasma. Esto involucra eliminar la parte líquida de su sangre (plasma) y reemplazarla con plasma de un donante sano o con otro líquido.",
      "Medicamentos para suprimir su sistema inmunitario.",
      "Medicamentos para controlar otros síntomas, tales como dolor, espasmo, problemas urinarios o depresión.",
      "Su proveedor puede recomendar:",
      "Terapia física para ayudar a mejorar la fuerza muscular y el equilibrio, y el uso de ayudas para caminar",
      "Terapia ocupacional para ayudarle a aprender maneras nuevas para realizar las actividades cotidianas",
      "Asesoría para ayudarle a enfrentar el estrés y los problemas emocionales derivados de tener mielitis transversa"
    ],
    "grupos de apoyo": [
      "Usted puede aliviar el estrés de la enfermedad al unirse a un grupo de apoyo. Compartir con otros que tienen experiencias y problemas comunes puede ayudarle a no sentirse solo.",
      "National Organization for Rare Disorders (NORD) -- rarediseases.org/rare-diseases/transverse-myelitis/",
      "Christopher y Dana Reeve Foundation -- www.christopherreeve.org/todays-care/living-with-paralysis/health/causes-of-paralysis/transverse-myelitis/"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico para las personas con mielitis transversa varía. La mayoría se recupera al cabo de 3 meses después de que se presenta la afección. Para algunas, la recuperación puede tardar de meses a años. Aproximadamente un tercio de las personas con mielitis transversa se recupera completamente. Algunas personas se recuperan con discapacidades moderadas, como problemas intestinales y dificultad para caminar. Otras tienen discapacidad permanente y necesitan ayuda con las actividades cotidianas.",
      "Aquellas que tienen pocas probabilidades de recuperación son:",
      "Personas que tienen un inicio rápido de los síntomas",
      "Personas cuyos síntomas no mejoran dentro de los primeros 3 a 6 meses",
      "Por lo general, la mielitis transversa se presenta solamente una vez en la mayoría de las personas. Esto puede ocurrir en algunas personas con una causa subyacente, tales como EM. Es más probable que las personas en las cuales solo se ve comprometido un lado de la médula espinal desarrollen EM en el futuro."
    ],
    "posibles complicaciones": [
      "Los problemas de salud persistentes derivados de la mielitis transversa pueden incluir:",
      "Dolor constante",
      "Pérdida parcial o total de la función muscular",
      "Debilidad",
      "Rigidez y espasticidad muscular",
      "Problemas sexuales"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Nota un dolor repentino y agudo en su espalda que debilita sus brazos y piernas o rodea su tórax",
      "Desarrolla debilidad o entumecimiento repentino en el brazo o la pierna",
      "Presenta pérdida de la función muscular",
      "Tiene problemas con la vejiga (frecuencia o incontinencia) o problemas intestinales (estreñimiento)",
      "Sus síntomas empeoran, incluso con tratamiento"
    ],
    "nombres alternativos": [
      "MT; Mielitis transversa aguda; Mielitis transversa secundaria; Mielitis transversa idiopática"
    ],
    "imágenes": [
      "Mielina y estructura nerviosa",
      "Vértebra y nervios espinales"
    ],
    "referencias": [
      "Fabian MT, Krieger SC, Lublin FD. Multiple sclerosis and other inflammatory demyelinating diseases of the central nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 80.",
      "Lim PAC. Transverse myelitis. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 162.",
      "National Institute of Neurological Disorders and Stroke website. Transverse myelitis. www.ninds.nih.gov/health-information/disorders/transverse-myelitis. Updated February 22, 2024. Accessed April 22, 2024.",
      "Perry M, Hemingway C. Demyelinating disorders of the central nervous system. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 640."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}