{
  "titulo": "Mieloma múltiple",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer en la sangre que comienza en las células plasmáticas en la médula ósea. La médula ósea es el tejido suave y esponjoso que se encuentra en el interior de la mayoría de los huesos en los niños y enfrente del hueso del pecho (esternón) y los huesos de la pelvis en los adultos. La médula ósea ayuda a producir las células sanguíneas.",
      "Las células plasmáticas ayudan al cuerpo a combatir infecciones al producir proteínas llamadas anticuerpos. En las personas que tienen mieloma múltiple, las células del plasma anormales se multiplican sin control en la médula ósea y forman tumores en las zonas de hueso sólido. El crecimiento de estos tumores óseos debilita los huesos. También hace que sea más difícil para la médula ósea la formación de plaquetas y células sanguíneas sanas."
    ],
    "causas": [
      "La causa del mieloma múltiple se desconoce. El antiguo tratamiento con radioterapia aumenta el riesgo de este tipo de cáncer. El mieloma múltiple afecta principalmente a los adultos mayores."
    ],
    "síntomas": [
      "Las consecuencias más comunes del mieloma múltiple son:",
      "Bajo conteo de glóbulos rojos (anemia), lo cual puede llevar a que se presente fatiga y dificultad respiratoria",
      "Bajo conteo de glóbulos blancos, lo que lo hace más proclive a contraer infecciones",
      "Bajo conteo de plaquetas, que puede ocasionar sangrado anormal",
      "A medida que las células cancerosas se multiplican en la médula ósea, se puede presentar dolor en los huesos, casi siempre en las costillas o la espalda.",
      "Las células cancerosas pueden debilitar los huesos. Como resultado:",
      "Usted puede fracturarse (huesos rotos) por el solo hecho de realizar actividades cotidianas.",
      "Si el cáncer prolifera en los huesos de la columna, se puede presentar presión sobre los nervios. Esto puede provocar entumecimiento o debilidad de brazos o piernas.",
      "Se pueden presentar infecciones frecuentes."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen físico y le preguntará sobre sus síntomas.",
      "Se necesitan análisis de sangre para diagnosticar esta enfermedad. Estos análisis pueden incluir:",
      "Nivel de calcio",
      "Nivel de proteína total",
      "Prueba de función renal",
      "Conteo sanguíneo completo (CSC)",
      "Cadenas ligeras libres",
      "Inmunofijación",
      "Nefelometría cuantitativa",
      "Electroforesis de proteínas séricas",
      "Electroforesis de proteínas en orina",
      "Las radiografías de los huesos, TC o IRM pueden mostrar fracturas o áreas de hueso huecas. Si su proveedor sospecha que usted puede tener este tipo de cáncer, se llevará a cabo una biopsia de médula ósea.",
      "Las pruebas de densidad ósea pueden mostrar pérdida de hueso."
    ],
    "tratamiento": [
      "A las personas con casos leves de la enfermedad o con un diagnóstico dudoso normalmente se las monitorea de cerca sin darles tratamiento. Algunas personas presentan una forma de mieloma múltiple de desarrollo lento (mieloma múltiple asintomático), que tarda años en causar síntomas.",
      "Varios tipos de medicamentos se usan para tratar el mieloma múltiple. Son prescriptos generalmente para prevenir complicaciones como fractura de huesos y daño renal.",
      "La radioterapia se puede utilizar para aliviar el dolor óseo o reducir un tumor que está presionando la médula espinal.",
      "Se puede recomendar un trasplante de médula ósea:",
      "El trasplante autólogo de médula ósea o de células madre se lleva a cabo utilizando células madre propias.",
      "El trasplante alógeno usa células madre de otra persona. Este tratamiento conlleva riesgos adicionales, pero puede ofrecer la posibilidad de una cura.",
      "Usted y su proveedor pueden necesitar manejar otros asuntos durante el tratamiento, por ejemplo:",
      "Hacerse quimioterapia en casa",
      "Manejo de mascotas",
      "Evitar infecciones",
      "Problemas de sangrado",
      "Boca seca",
      "Comer muchas calorías",
      "Comer seguro durante el tratamiento del cáncer"
    ],
    "grupos de apoyo": [
      "Usted puede aliviar el estrés causado por la enfermedad participando en grupos de apoyo de cáncer. Compartir con personas con las mismas experiencias y problemas puede ayudarlo a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de las personas depende de la edad del paciente y la etapa de la enfermedad. En algunos casos, la enfermedad progresa muy rápido. En otros, los síntomas tardan años en aparecer.",
      "En general, el mieloma múltiple es tratable, pero solo en pocas ocasiones puede ser curado."
    ],
    "posibles complicaciones": [
      "El daño renal que puede llevar a insuficiencia renal es una complicación frecuente. Otras complicaciones pueden incluir:",
      "Fracturas de huesos",
      "Niveles altos de calcio en la sangre (hipercalcemia), lo cual puede ser muy peligroso",
      "Aumento de las probabilidades de infección, especialmente en los pulmones",
      "Anemia"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si padece mieloma múltiple y se desarrolla una infección, entumecimiento, pérdida del movimiento o pérdida de sensibilidad."
    ],
    "nombres alternativos": [
      "Discrasia de células plasmáticas; Mieloma de células plasmáticas; Plasmacitoma maligno; Plasmacitoma del hueso; Mieloma - múltiple"
    ],
    "instrucciones para el paciente": [
      "Alta después de trasplante de médula ósea"
    ],
    "imágenes": [
      "Crioglobulinemia de los dedos",
      "Estructuras del sistema inmune",
      "Anticuerpos"
    ],
    "referencias": [
      "National Cancer Institute website. Plasma cell neoplasms (including multiple myeloma) treatment (PDQ) - health professional version. www.cancer.gov/types/myeloma/hp/myeloma-treatment-pdq. Updated June 12, 2024. Accessed July 17, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology: multiple myeloma. Version 5.2022. www.nccn.org/professionals/physician_gls/pdf/myeloma.pdf. Updated April 26, 2024. Accessed July 17, 2024.",
      "Rajkumar SV, Dispenzieri A. Multiple myeloma and related disorders. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 101."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mieloma múltiple",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}