{
  "titulo": "Miocarditis - pediátrica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la inflamación del miocardio en un bebé o un niño pequeño."
    ],
    "causas": [
      "La miocarditis es un trastorno poco común en los niños pequeños. Es ligeramente más común en los niños mayores y en los adultos. Tiende a ser más agresiva en los recién nacidos y en los lactantes que en los niños de más de 2 años.",
      "La mayoría de los casos en niños son causados por virus que llegan al corazón. Estos pueden incluir:",
      "Virus de la influenza (gripe)",
      "Virus de Coxsackie",
      "Parvovirus",
      "Adenovirus",
      "Virus SARS CoV-2 (el virus que causa COVID-19)",
      "También puede ser causada por infecciones bacterianas como la enfermedad de Lyme.",
      "Otras causas de miocarditis pediátrica incluyen:",
      "Reacciones alérgicas a ciertos medicamentos",
      "Exposición a ciertos químicos en el medio ambiente",
      "Infecciones debido a hongos o parásitos",
      "Radiación",
      "Algunas enfermedades (trastornos autoinmunitarios) que causan inflamación en todo el cuerpo",
      "Algunos fármacos",
      "Se ha reportado miocarditis después de la vacunación contra COVID-19, pero es muy poco frecuente.",
      "El miocardio puede resultar dañado directamente por el virus o las bacterias que lo infectan. La respuesta inmunitaria del cuerpo también puede dañar el músculo cardíaco (llamado miocardio) en el proceso de combatir la infección. Esto puede llevar a que se presenten síntomas de insuficiencia cardíaca."
    ],
    "síntomas": [
      "Los síntomas pueden ser leves al principio y difíciles de detectar. Algunas veces en los recién nacidos y lactantes, los síntomas pueden aparecer de repente.",
      "Los síntomas pueden incluir:",
      "Ansiedad",
      "Retraso en el desarrollo o poco aumento de peso",
      "Dificultades para alimentarse",
      "Fiebre y otros síntomas de infección",
      "Desgano",
      "Gasto urinario bajo (una señal de disminución de la actividad renal)",
      "Manos y pies pálidos y fríos (una señal de mala circulación)",
      "Respiración rápida",
      "Frecuencia cardíaca rápida",
      "Los síntomas en los niños de más de 2 años también pueden incluir:",
      "Dolor en el área abdominal y náuseas",
      "Dolor torácico",
      "Tos",
      "Fatiga",
      "Dificultad respiratoria",
      "Hinchazón (edema) en las piernas, los pies y la cara"
    ],
    "pruebas y exámenes": [
      "La miocarditis pediátrica puede ser difícil de diagnosticar, debido a que los signos y síntomas con frecuencia enmascaran los de otras enfermedades cardíacas y pulmonares o los de un caso difícil de gripe.",
      "El proveedor de atención médica puede escuchar un latido cardíaco rápido o ruidos cardíacos anormales, mientras ausculta el pecho del niño con un estetoscopio.",
      "Un examen físico puede mostrar:",
      "Líquido en los pulmones e hinchazón en las piernas en los niños mayores.",
      "Signos de infección, como fiebre y erupciones.",
      "Una radiografía del tórax puede mostrar agrandamiento (hinchazón) del corazón. Si el proveedor sospecha de miocarditis con base en el examen y una radiografía del tórax, también se puede realizar una electrocardiografía para ayudar a elaborar el diagnóstico.",
      "Otros exámenes que se pueden necesitar incluir:",
      "Hemocultivos para verificar si hay infección.",
      "Exámenes de sangre para buscar anticuerpos contra virus o el miocardio en sí.",
      "Exámenes de sangre para verificar el funcionamiento del hígado y del riñón.",
      "Conteo sanguíneo completo.",
      "Biopsia del corazón (la manera más exacta de confirmar el diagnóstico, pero no siempre se necesita).",
      "Exámenes especiales para verificar la presencia de virus en la sangre (RCP viral)."
    ],
    "tratamiento": [
      "No existe ninguna cura para la miocarditis. La inflamación del miocardio a menudo desaparece por sí sola.",
      "El objetivo del tratamiento es apoyar la actividad cardíaca hasta que la inflamación desaparezca. Muchos niños con esta afección son hospitalizados. La actividad a menudo debe limitarse mientras el corazón esté inflamado, debido a que puede fatigar el corazón.",
      "El tratamiento puede abarcar:",
      "Antibióticos para combatir la infección bacteriana",
      "Antinflamatorios llamados esteroides para controlar la inflamación",
      "Inmunoglobulina intravenosa (IGIV), un medicamento hecho de sustancias (llamadas anticuerpos) que el cuerpo produce para combatir la infección con el fin de controlar el proceso inflamatorio",
      "Soporte mecánico empleando una máquina que le ayuda al corazón a funcionar (en casos extremos)",
      "Medicamentos para tratar síntomas de insuficiencia cardíaca",
      "Medicamentos para tratar ritmos cardíacos anormales"
    ],
    "expectativas (pronóstico)": [
      "La recuperación de la miocarditis depende de la causa del problema y de la salud general del niño. Con el tratamiento apropiado, la mayoría de los niños se recupera por completo. Sin embargo, algunos pueden tener cardiopatía permanente.",
      "Los recién nacidos corren el mayor riesgo de padecer enfermedad y complicaciones serias (incluso la muerte) debido a la miocarditis. En casos excepcionales, el daño grave al miocardio hace necesario un trasplante de corazón."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Agrandamiento del corazón que lleva a la reducción de la actividad cardíaca (miocardiopatía dilatada)",
      "Insuficiencia cardíaca",
      "Problemas del ritmo cardíaco"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo si se presentan signos o síntomas de esta afección."
    ],
    "prevención": [
      "No hay ninguna forma de prevención conocida. Sin embargo, los exámenes y el tratamiento oportuno pueden reducir el riesgo de la enfermedad."
    ],
    "imágenes": [
      "Miocarditis"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Safety of COVID-19 vaccines. www.cdc.gov/coronavirus/2019-ncov/vaccines/safety/safety-of-vaccines.html. Updated November 3, 2023. Accessed February 26, 2024.",
      "Knowlton KU, Anderson JL, Savoia MC, Oxman MN. Myocarditis and pericarditis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 84.",
      "McNamara DM. Heart failure as a consequence of viral and nonviral myocarditis. In: Felker GM, Mann DL, eds. Heart Failure: A Companion to Braunwald's Heart Disease. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 28.",
      "Parent JJ, Ware SM. Diseases of the myocardium. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 466."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cardiomiopatía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}