{
  "titulo": "Miocardiopatía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad en la cual el miocardio resulta debilitado, dilatado o tiene otro problema estructural. Con frecuencia contribuye a la incapacidad del corazón para bombear o funcionar bien.",
      "Muchas personas con miocardiopatía tienen insuficiencia cardíaca."
    ],
    "causas": [
      "Existen diferentes tipos de miocardiopatía con causas distintas. Algunas de las causas más comunes son:",
      "La miocardiopatía dilatada (también denominada miocardiopatía dilatada idiopática, si no hay una causa conocida) es una afección en la cual el corazón resulta debilitado y las cámaras se agrandan. Como resultado de esto, el corazón no puede bombear suficiente sangre al cuerpo. Puede ser causada por muchos problemas de salud.",
      "La miocardiopatía hipertrófica (MCH) es una afección en la cual el miocardio resulta engrosado. Esto dificulta la salida de la sangre del corazón. Este tipo de miocardiopatía casi siempre se transmite de padres a hijos.",
      "La miocardiopatía isquémica es causada por el estrechamiento de las arterias que suministran sangre al corazón. Lleva a que las paredes del corazón se vuelvan delgadas, de manera que no bombean bien.",
      "La miocardiopatía restrictiva es un grupo de trastornos. Las cámaras del corazón son incapaces de llenarse con sangre debido a que el miocardio está rígido. Las causas más comunes de este tipo de miocardiopatía son amiloidosis y cicatrización del corazón a raíz de una causa desconocida.",
      "La miocardiopatía periparto ocurre durante el embarazo o en los primeros 5 meses después de él."
    ],
    "tratamiento": [
      "Cuando es posible, se trata la causa de la cardiomiopatía. Los medicamentos y los cambios en el estilo de vida son a menudo necesarios para tratar los síntomas de insuficiencia cardíaca, angina y ritmos del corazón anormales.",
      "También se pueden usar diferentes procedimientos o cirugías, incluyendo:",
      "Un desfibrilador que envía un impulso eléctrico para detener los ritmos cardíacos anormales y potencialmente mortales",
      "Un marcapasos que trata la frecuencia cardíaca lenta o ayuda a que el ritmo cardíaco sea mucho más coordinado",
      "La cirugía de revascularización coronaria (CABG, por sus siglas en inglés) o una angioplastia que pueden mejorar la circulación al miocardio dañado o debilitado",
      "Un trasplante de corazón que se puede intentar cuando todos los otros tratamientos han fallado",
      "Se han desarrollado bombas mecánicas parcialmente y totalmente implantables para el corazón. Estas se pueden usar para casos muy graves. Sin embargo, no todas las personas necesitan este tratamiento avanzado."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de muchos factores diferentes, incluyendo:",
      "La causa y el tipo de miocardiopatía",
      "La gravedad del problema cardíaco",
      "Cuánto tiempo ha estado presente el problema",
      "Qué tan bien responde usted al tratamiento",
      "La insuficiencia cardíaca casi siempre es una enfermedad prolongada (crónica). Esta puede empeorar con el tiempo. Algunas personas desarrollan insuficiencia cardíaca grave. En estos casos los medicamentos, la cirugía y otros tratamientos ya no ayudan.",
      "Las personas con ciertos tipos de miocardiopatía están en riesgo de tener problemas peligrosos con el ritmo cardíaco."
    ],
    "instrucciones para el paciente": [
      "Insuficiencia cardíaca - qué preguntarle al médico"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Cardiomiopatía periparto",
      "Cardiomiopatía dilatada",
      "Cardiomiopatía hipertrófica"
    ],
    "referencias": [
      "Hershberger RE. The dilated, restrictive, and infiltrative cardiomyopathies. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 52.",
      "Heidenreich PA, Bozkurt B, Aguilar D, et al. 2022 AHA/ACC/HFSA guideline for the management of heart failure: a report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2022;79(17):e263-e421. PMID: 35379503 pubmed.ncbi.nlm.nih.gov/35379503/.",
      "McKenna WJ, Elliott PM. Diseases of the myocardium and endocardium. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 54.",
      "McMurray JJV, Pfeffer MA. Heart failure: management and prognosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 53.",
      "Rogers JG, O'Connor CM. Heart failure: pathophysiology and diagnosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 52."
    ],
    "ultima revisión 5/8/2022": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cardiomiopatía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}