{
  "titulo": "Miocardiopatía periparto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno poco común en el cual el corazón de una mujer embarazada resulta debilitado y dilatado. Esto se presenta durante el último mes del embarazo o dentro de los 5 primeros meses después de que el bebé nace."
    ],
    "causas": [
      "La miocardiopatía se presenta cuando hay daño al músculo cardíaco. Como resultado de esto, el músculo del corazón se debilita y no bombea bien. Esto afecta los pulmones, el hígado y otros sistemas corporales.",
      "La miocardiopatía periparto es una forma de miocardiopatía dilatada en la cual no se puede encontrar ninguna otra causa de debilitamiento del corazón.",
      "Puede presentarse en mujeres embarazadas de cualquier edad, pero es más común después de los 30 años.",
      "Entre otros factores de riesgo se pueden mencionar:",
      "Obesidad",
      "Antecedentes personales de trastornos cardíacos como la miocarditis",
      "Consumo de ciertos medicamentos",
      "Tabaquismo",
      "Alcoholismo",
      "Embarazos múltiples",
      "Edad avanzada",
      "Preeclampsia",
      "Ser de raza negra",
      "Desnutrición"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Fatiga",
      "Sensación de corazón acelerado o latidos intermitentes (palpitaciones)",
      "Aumento de la micción nocturna (nicturia)",
      "Dificultad para respirar con actividad o al estar acostado",
      "Hinchazón de los tobillos"
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, el proveedor de atención médica buscará signos de líquido en los pulmones, tocando y dando golpecitos con los dedos. Se usará un estetoscopio para escuchar crepitaciones pulmonares, una frecuencia cardíaca rápida o ruidos cardíacos anormales.",
      "El hígado puede estar agrandado y las venas del cuello hinchadas. La presión arterial puede estar baja o puede caer al ponerse de pie.",
      "El agrandamiento del corazón, la congestión de los pulmones o de las venas pulmonares, la disminución del gasto cardíaco, la disminución del movimiento o del funcionamiento cardíaco o la insuficiencia cardíaca pueden aparecer en:",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax",
      "Angiografía coronaria",
      "Ecocardiografía",
      "Gammagrafía nuclear cardíaca",
      "Resonancia magnética del corazón",
      "Una biopsia del corazón puede ayudar a determinar si la causa subyacente de la miocardiopatía es una infección del miocardio (miocarditis). Sin embargo, este procedimiento no se hace con mucha frecuencia."
    ],
    "tratamiento": [
      "La hospitalización de la mujer puede ser necesaria hasta que los síntomas agudos disminuyan.",
      "Debido a que con mucha frecuencia es posible restablecer la función cardíaca y las mujeres con esta afección a menudo son jóvenes y saludables, el tratamiento es usualmente agresivo.",
      "Cuando se presentan síntomas graves, se pueden incluir medidas extremas tales como:",
      "Uso de una bomba cardíaca de asistencia (balón de contrapulsación aórtica o dispositivo de asistencia ventricular izquierda)",
      "Terapia inmunodepresora (como los medicamentos empleados para tratar el cáncer o para evitar el rechazo de un órgano trasplantado)",
      "Trasplante de corazón (si persiste la insuficiencia cardíaca congestiva grave)",
      "Sin embargo, para la mayoría de las mujeres, el tratamiento se centra principalmente en el alivio de los síntomas. Algunos síntomas desaparecen por sí solos sin tratamiento.",
      "Entre los medicamentos que se utilizan con frecuencia están:",
      "Digitálicos para fortalecer la capacidad de bombeo del corazón",
      "Diuréticos para eliminar el exceso de líquido",
      "Betabloqueadores en dosis bajas",
      "Otros medicamentos antihipertensivos",
      "Se puede recomendar una dieta baja en sal y, en algunos casos, se pueden restringir los líquidos. Actividades, incluso amamantar al bebé, pueden limitarse cuando se desarrollan los síntomas.",
      "Es recomendable pesarse diariamente. Un aumento de peso de 3 a 4 libras (1.5 a 2 kg aproximadamente) o más durante 1 o 2 días puede ser una señal de acumulación de líquido.",
      "A las mujeres que fuman y toman alcohol se les aconseja suspenderlos, dado que estos hábitos pueden empeorar los síntomas."
    ],
    "expectativas (pronóstico)": [
      "Existen varios desenlaces clínicos posibles en la miocardiopatía periparto. Algunas mujeres permanecen estables durante largos períodos, mientras que otras empeoran lentamente.",
      "Otras empeoran de manera muy rápida y pueden ser candidatas para un trasplante de corazón. Cerca del 4% de las personas requerirá de transplante de corazón y el 9% puede fallecer de manera repentina o morir a causa de complicaciones del procedimiento.",
      "El pronóstico es bueno en aquellas mujeres cuyo corazón vuelve a ser normal después de que el bebé nace. Si el corazón permanece anormal, los futuros embarazos pueden provocar insuficiencia cardíaca. No se sabe cómo predecir quién se recuperará y quién padecerá insuficiencia cardíaca grave. Hasta aproximadamente la mitad de las mujeres se recuperan por completo.",
      "Las mujeres que presentan miocardiopatía periparto están en alto riesgo de tener el mismo problema con los embarazos futuros. La tasa de recurrencia es de aproximadamente del 30%. Por lo tanto, la mujeres que han tenido esta afección deben abordar el tema de los métodos anticonceptivos con su proveedor de atención médica."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Arritmias cardíacas (pueden ser mortales)",
      "Insuficiencia cardíaca congestiva",
      "Formación de coágulos en el corazón que pueden embolizar (viajar a otras partes del cuerpo)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si está embarazada actualmente o si ha dado a luz a un bebé recientemente y piensa que puede tener signos de miocardiopatía.",
      "Consiga ayuda médica de inmediato si presenta dolor torácico, palpitaciones, desmayos u otros síntomas nuevos o inexplicables."
    ],
    "prevención": [
      "Consuma una dieta bien balanceada y haga ejercicio de manera regular para ayudar a mantener su corazón fuerte. Evite el consumo de cigarrillo y alcohol. Es posible que su proveedor le aconseje evitar quedar embarazada de nuevo si ha tenido insuficiencia cardíaca durante un embarazo anterior."
    ],
    "nombres alternativos": [
      "Cardiomiopatía - periparto; Cardiomiopatía - embarazo"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Cardiomiopatía periparto"
    ],
    "referencias": [
      "Blanchard DG, Daniels LB, Alshawabkeh L. Cardiac diseases. In: Lockwood CJ, Copel JA, Dugoff L et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 52.",
      "Elliott PM, Olivotto I. Diseases of the myocardium and endocardium. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 47.",
      "Heidenreich PA, Bozkurt B, Aguilar D, et al. 2022 AHA/ACC/HFSA guideline for the management of heart failure: a report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Am Coll Cardiol. 2022;79(17):1757-1780. PMID: 35379504 pubmed.ncbi.nlm.nih.gov/35379504/.",
      "Silversides CK, Siu SC. Pregnancy and heart disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 92."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cardiomiopatía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}