{
  "titulo": "Miomas uterinos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son tumores que crecen en la matriz de la mujer (útero). Estos crecimientos normalmente no son cancerosos (son benignos), y no se vuelven cancerosos."
    ],
    "causas": [
      "Los miomas uterinos son comunes. Hasta una de cada cinco mujeres puede tener miomas durante sus años de fertilidad. La mitad de todas las mujeres tiene miomas hacia los 50 años.",
      "Los miomas son poco frecuentes en mujeres menores de 20 años. Son más comunes en mujeres afroamericanas que en mujeres blancas, hispanas o asiáticas.",
      "Nadie sabe exactamente qué causa los miomas. Se cree que son ocasionados por:",
      "Hormonas del cuerpo",
      "Genes (pueden ser hereditarios)",
      "Los miomas uterinos pueden ser tan diminutos que se necesita un microscopio para verlos. También pueden alcanzar un gran tamaño. Pueden llenar todo el útero y pesar varias libras o kilogramos. Aunque es posible que solo se desarrolle un mioma uterino, en la mayoría de los casos hay más de uno.",
      "Los miomas pueden crecer:",
      "En la pared muscular del útero (miometriales)",
      "Justo bajo la superficie del revestimiento uterino (submucosos)",
      "Justo bajo la cubierta externa del útero (subserosos)",
      "En un tallo o pedúnculo largo en la parte externa del útero o dentro de la cavidad del útero (pedunculados)"
    ],
    "síntomas": [
      "Los síntomas más comunes de los miomas uterinos son:",
      "Sangrado entre periodos.",
      "Sangrado menstrual abundante, a veces con coágulos de sangre.",
      "Periodos menstruales que pueden durar más de lo normal.",
      "Necesidad de orinar con mayor frecuencia.",
      "Retorcijones (cólicos) pélvicos o dolor durante los periodos.",
      "Sensación de llenura o presión en la parte baja del abdomen.",
      "Dolor durante la relación sexual.",
      "A menudo, usted puede tener miomas y no presentar síntomas. El proveedor de atención médica puede encontrarlos durante una exploración física u otro examen. Los miomas a menudo se encogen y no provocan síntomas en mujeres que han pasado por la menopausia. Un estudio reciente mostró también que algunos miomas pequeños se encogen en mujeres que aún no han pasado por la menopausia."
    ],
    "pruebas y exámenes": [
      "Su proveedor realizará un examen pélvico. Esto puede mostrar que usted tiene un cambio en la forma y el tamaño del útero.",
      "Los miomas no siempre son fáciles de diagnosticar. La obesidad puede hacer que los miomas sean más difíciles de detectar. Usted puede tener que hacerse estos exámenes para buscar los miomas:",
      "El ultrasonido utiliza ondas sonoras para crear una imagen del útero.",
      "La resonancia magnética utiliza imanes y ondas de radio potentes para crear una imagen del útero.",
      "La ecografía con infusión salina (sonohisterografía): se inyecta una solución salina dentro del útero para que sea más fácil ver el útero mediante el ultrasonido.",
      "La histeroscopia utiliza un tubo delgado y largo insertado a través de la vagina hasta el útero para examinar su interior.",
      "En la biopsia endometrial se extrae un pequeño pedazo del revestimiento del útero para buscar cáncer si usted tiene sangrado inusual."
    ],
    "tratamiento": [
      "El tipo de tratamiento que reciba dependerá de:",
      "Su edad",
      "Su salud general",
      "Sus síntomas",
      "Tipo de miomas",
      "Si usted está embarazada",
      "Si desea tener hijos en el futuro",
      "Localización y tamaño de los miomas",
      "El tratamiento para los síntomas de los miomas puede incluir:",
      "Dispositivos intrauterinos (DIU) que secreten hormonas para ayudar a reducir el sangrado abundante y el dolor.",
      "Ácido tranexámico para reducir la cantidad del flujo de sangre.",
      "Suplementos de hierro para prevenir o tratar la anemia debido a los periodos menstruales abundantes.",
      "Analgésicos, como ibuprofeno y naproxeno, para cólicos o dolor.",
      "Observación cuidadosa: le pueden realizar ultrasonidos o exámenes pélvicos de seguimiento para revisar el crecimiento de los miomas.",
      "Las terapias médicas u hormonales que pueden ayudar a disminuir el tamaño de los miomas incluyen:",
      "Pastillas anticonceptivas para ayudar a controlar los periodos menstruales abundantes.",
      "Un tipo de DIU que libera cada día una dosis baja de la hormona progestina en el útero.",
      "Una combinación de medicamentos orales que suprimen la producción de hormonas para tratar los periodos menstruales abundantes mientras se previenen síntomas similares a los de la menopausia (antagonista de GnRH).",
      "Inyecciones de hormonoterapia para ayudar a reducir el tamaño de los miomas al detener la ovulación. Con mucha frecuencia, esta terapia se usa solamente por un período corto de tiempo para disminuir el tamaño de los miomas antes de la cirugía. También se puede usar por más tiempo cuando se agregan pequeñas cantidades de la hormona estrógeno para reducir los efectos secundarios.",
      "La cirugía y los procedimientos empleados para tratar los miomas incluyen:",
      "Histeroscopia -- Con este procedimiento se pueden eliminar los miomas que crecen dentro del útero.",
      "Ablación endometrial -- A veces, se usa este procedimiento para tratar el sangrado abundante asociado con miomas. Funciona mejor cuando los miomas tienen un tamaño pequeño. Con frecuencia, detiene completamente la menstruación.",
      "Embolización de las arterias uterinas -- Este procedimiento detiene el riego sanguíneo al mioma, lo que hace que se encoja y muera. Esta puede ser una buena opción, si no quiere hacerse la cirugía y no está planeando un embarazo.",
      "Miomectomía -- Con esta cirugía se extirpan los miomas del útero. Esta también puede ser una buena opción si desea tener hijos. No impedirá que miomas nuevos crezcan.",
      "Histerectomía -- Con esta cirugía, se extirpa el útero por completo. Puede ser una opción si usted ya no desea tener hijos, si los medicamentos no funcionan y si no le pueden realizar otros procedimientos.",
      "Ablación por radiofrecuencia -- En este procedimiento se coloca una aguja pequeña dentro del mioma bajo la guía de un ultrasonido y se utiliza calor para destruir el tejido del mioma provocando que este se encoja.",
      "Tratamientos más nuevos, como el uso de ultrasonido focalizado, se están evaluando en estudios clínicos."
    ],
    "expectativas (pronóstico)": [
      "Si tiene miomas sin síntomas, es posible que no necesite tratamiento.",
      "Si tiene miomas, estos pueden crecer si usted queda embarazada. Esto se debe al incremento del flujo sanguíneo y a niveles más altos de estrógenos. Los miomas generalmente vuelven a su tamaño original después del nacimiento del bebé."
    ],
    "posibles complicaciones": [
      "Las complicaciones de los miomas incluyen:",
      "Dolor intenso o sangrado muy abundante que requiere cirugía urgente.",
      "Retorcimiento del mioma: puede causar un bloqueo en los vasos sanguíneos que irrigan el tumor. Si esto sucede, se puede necesitar cirugía.",
      "Anemia (no tener suficientes glóbulos rojos) por el sangrado abundante.",
      "Infecciones urinarias: si el mioma presiona la vejiga, puede ser difícil vaciarla por completo.",
      "Esterilidad, en casos poco frecuentes.",
      "Si usted está embarazada, existe un pequeño riesgo de que los miomas puedan causar complicaciones:",
      "Usted puede dar a luz en forma prematura, debido a que no hay espacio suficiente en el útero.",
      "Puede ser necesario que le realicen una cesárea si el mioma bloquea el canal del parto o pone al bebé en una posición peligrosa.",
      "Puede presentar sangrado abundante inmediatamente después de dar a luz."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta:",
      "Sangrado abundante, aumento de los cólicos o sangrado entre periodos",
      "Llenura o pesadez en la parte inferior del abdomen"
    ],
    "nombres alternativos": [
      "Leiomioma; Fibromioma; Mioma; Fibroma; Sangrado uterino - fibromas; Sangrado vaginal - fibromas"
    ],
    "instrucciones para el paciente": [
      "Alta tras embolización de las arterias uterinas",
      "Alta tras histerectomía - abdominal",
      "Alta tras histerectomía - laparoscópica",
      "Alta tras histerectomía vaginal"
    ],
    "imágenes": [
      "La laparoscopia pélvica",
      "Anatomía reproductora femenina",
      "Tumores fibroides",
      "Útero"
    ],
    "referencias": [
      "Dolan MS, Hill CC, Valea FA. Benign gynecologic lesions: vulva, vagina, cervix, uterus, oviduct, ovary, ultrasound imaging of pelvic structures. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 18.",
      "Manyonda I, Belli AM, Lumsden MA, et al. Uterine-artery embolization or myomectomy for uterine fibroids. N Engl J Med. 2020 ;383(5):440-451. PMID: 32726530 pubmed.ncbi.nlm.nih.gov/32726530/.",
      "Stewart EA. Clinical practice. Uterine fibroids. N Engl J Med. 2015;372(17):1646-1655. PMID: 25901428 pubmed.ncbi.nlm.nih.gov/25901428/.",
      "Verpalen IM, Anneveldt KJ, Nijholt IM, et al. Magnetic resonance-high intensity focused ultrasound (MR-HIFU) therapy of symptomatic uterine fibroids with unrestrictive treatment protocols: a systematic review and meta-analysis. Eur J Radiol. 2019;120:108700. doi: 10.1016/j.ejrad.2019.108700. PMID: 31634683 pubmed.ncbi.nlm.nih.gov/31634683/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fibroides uterinos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}