{
  "titulo": "Mixoma auricular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor no canceroso que se presenta en el lado superior izquierdo o derecho del corazón. Casi siempre crece en la pared, denominada tabique interauricular, que separa los dos lados del corazón."
    ],
    "causas": [
      "Un mixoma es un tumor cardíaco primario. Esto significa que comenzó dentro del corazón. La mayoría de los tumores del corazón se inician en alguna otra parte.",
      "Los tumores cardíacos primarios como los mixiomas son poco comunes. Alrededor del 75% de los mixomas ocurre en la aurícula izquierda del corazón. Generalmente comienzan en la pared que divide las dos cámaras superiores del corazón. También pueden ocurrir en otros sitios intracardíacos. Los mixomas auriculares algunas veces están relacionados con obstrucción estenosis de la válvula y fibrilación auricular.",
      "Los mixomas son más comunes en las mujeres. Aproximadamente 1 de cada 10 mixomas se transmite de padres a hijo (hereditario). Estos tumores se denominan mixomas familiares. Tienden a ocurrir en más de una parte del corazón a la vez y, con frecuencia, causan síntomas a una edad temprana."
    ],
    "síntomas": [
      "Muchos mixomas no causarán síntomas. Con frecuencia son descubiertos cuando se realizan pruebas imagenológicas (un ecocardiograma, resonancia magnética o tomografía computarizada) por otras causas.",
      "Los síntomas pueden ocurrir en cualquier momento, pero con mucha frecuencia se dan junto con un cambio en la posición corporal.",
      "Los síntomas de un mixoma pueden incluir:",
      "Dificultad para respirar al estar acostado tanto de un lado como del otro",
      "Dificultad para respirar al estar dormido",
      "Opresión o dolor en el pecho",
      "Mareos",
      "Desmayo",
      "Sensación de percibir los latidos cardíacos (palpitaciones)",
      "Dificultad para respirar con la actividad",
      "Síntomas debidos a embolia de material tumoral",
      "Los síntomas y signos de los mixomas auriculares izquierdos a menudo simulan una estenosis mitral (estrechamiento de la válvula entre la aurícula izquierda y el ventrículo izquierdo). Los mixomas auriculares derechos pocas veces producen síntomas hasta que crecen a un tamaño bastante largo (5 pulgadas de ancho o 13 cm).",
      "Otros síntomas pueden incluir",
      "Piel azulada, especialmente en los dedos de la mano (fenómeno de Raynaud)",
      "Tos",
      "Curvatura de las uñas acompañada de hinchazón del tejido blando de los dedos de la mano (dedos en palillo de tambor)",
      "Fiebre",
      "Dedos que cambian de color al presionarlos o con el frío o el estrés",
      "Indisposición general (malestar)",
      "Dolor articular",
      "Inflamación de cualquier parte del cuerpo",
      "Pérdida de peso sin proponérselo"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y auscultará el corazón a través de un estetoscopio. Se pueden escuchar ruidos cardíacos anormales o un soplo. Estos ruidos pueden cambiar cuando usted cambia la posición del cuerpo.",
      "Los exámenes imagenológicos pueden incluir:",
      "Radiografía del tórax",
      "Tomografía computarizada del tórax",
      "Electrocardiograma (ECG)",
      "Ecocardiografía",
      "Ecografía Dúplex Doppler",
      "Resonancia magnética del corazón",
      "Angiografía cardíaca izquierda",
      "Angiografía cardíaca derecha",
      "Usted también puede necesitar exámenes de sangre como:",
      "Un conteo sanguíneo completo (hemograma) que puede mostrar anemia e incremento de glóbulos blancos",
      "La tasa de sedimentación eritrocítica (ESR, por sus siglas en inglés) que puede aumentar"
    ],
    "tratamiento": [
      "Se necesita cirugía para extirpar el tumor, especialmente si está causando síntomas de insuficiencia cardíaca o una embolia."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, la cirugía puede eliminar exitosamente el mixoma. En pocas ocasiones, el tumor puede regresar después de varios años. Su proveedor probablemente recomendará el monitoreo regular para revisar si hay mixomas nuevos.",
      "Tener un mixoma también puede aumentar el riesgo de problemas con el ritmo cardíaco (arritmias). Esto se puede tratar con medicamentos u otros tratamientos.",
      "Sin tratamiento, un mixoma puede conducir a una embolia (células tumorales o un coágulo que viaja por el torrente sanguíneo). Esto puede llevar a un bloqueo del flujo de sangre. Los fragmentos del tumor pueden desplazarse hasta el cerebro, los ojos o las extremidades.",
      "Si el tumor crece dentro del corazón, puede bloquear el flujo de sangre causando síntomas de obstucción."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Arritmias",
      "Edema pulmonar",
      "Émbolos periféricos",
      "Obstrucción de las válvulas del corazón"
    ],
    "nombres alternativos": [
      "Tumor cardíaco - mixoma; Tumor del corazón - mixoma"
    ],
    "imágenes": [
      "Mixoma de la aurícula izquierda",
      "Mixoma de la aurícula derecha"
    ],
    "referencias": [
      "Lenihan DJ, Reardon MJ, Hundley WG. Tumors affecting the cardiovascular system. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 98.",
      "Tazelaar HD, Maleszewski JJ. Tumors of the heart and pericardium. In: Fletcher CDM, ed. Diagnostic Histopathology of Tumors. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 2."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 11/14/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del corazón",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}