{
  "titulo": "Mola hidatiforme",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una masa o tumor poco común que se forma en el interior del útero al comienzo de un embarazo. Es un tipo de enfermedad trofoblástica gestacional (ETG)."
    ],
    "causas": [
      "Una mola hidatiforme, o un embarazo molar, es el resultado de la fertilización anormal de un ovocito (óvulo). Esto resulta en un feto anormal. La placenta crece normalmente con poco o ningún crecimiento del tejido fetal. El tejido de la placenta forma una masa en el útero. Generalmente, en el ultrasonido, esta masa muestra una apariencia de mora ya que contiene muchos quistes pequeños.",
      "Las mujeres mayores corren más riesgo de tener una formación molar. Un historial de embarazo moral en años anteriores también es un factor de riesgo.",
      "Existen dos tipos de estas masas:",
      "Embarazo molar parcial: hay una placenta anormal y algo de desarrollo fetal.",
      "Embarazo molar completo: hay una placenta anormal pero no hay ningún feto.",
      "No existen maneras conocidas para prevenir que se formen estas masas."
    ],
    "síntomas": [
      "Los síntomas de un embarazo molar son:",
      "Crecimiento anormal del útero, ya sea más grande o más pequeño de lo usual",
      "Náuseas y vómitos intensos",
      "Sangrado vaginal durante los primeros 3 meses del embarazo",
      "Síntomas de hipertiroidismo, incluso intolerancia al calor, deposiciones acuosas, frecuencia cardíaca rápida, inquietud o nerviosismo, piel caliente y húmeda, manos temblorosas, o pérdida de peso inexplicable",
      "Síntomas similares a los de la preeclampsia que ocurren en el primer trimestre o a comienzos del segundo trimestre, incluso presión arterial alta e hinchazón de los pies, tobillos, y piernas (esto casi siempre es indicio de mola hidatiforme, ya que la preeclampsia es muy poco común tan temprano en los embarazos normales)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen pélvico, que puede mostrar signos similares a los de un embarazo normal. Pero el tamaño del útero puede ser anormal y puede no haber ruidos cardíacos fetales. También puede haber algún sangrado vaginal.",
      "Un ultrasonido durante el embarazo mostrará una apariencia de tormenta de nieve con una placenta anormal, con o sin algún desarrollo de un bebé.",
      "Los exámenes pueden incluir:",
      "Examen de gCH (o GCH ambos cuantitativos) en sangre",
      "Ultrasonido pélvico abdominal o vaginal",
      "Radiografía de tórax",
      "Tomografía computarizada o resonancia magnética del abdomen (pruebas de imagenología)",
      "Hemograma o conteo sanguíneo completo (CSC)",
      "Pruebas de coagulación sanguínea",
      "Pruebas de la función hepática y renal"
    ],
    "tratamiento": [
      "Si su proveedor de atención médica sospecha un embarazo molar, probablemente recomendará una dilatación y un legrado (D&C) para eliminar el tejido anormal. Esta D&C también se puede realizar utilizando succión. A esto se le llama succión por aspiración (el método utiliza la copa de succión para remover el contenido del útero).",
      "Muy pocas veces un embarazo molar parcial puede continuar. Una mujer puede decidir continuar con su embarazo con la esperanza de tener un parto exitoso. Sin embargo, estos son embarazos altamente riesgosos. Los riesgos incluyen sangrado, problemas con la presión arterial, y parto prematuro (tener al bebé antes de que esté completamente desarrollado). En casos poco frecuentes, el feto es genéticamente normal. Las mujeres necesitan discutir a profundidad los riesgos con su proveedor antes de continuar con el embarazo.",
      "Una histerectomía (cirugía para extraer el útero) puede ser una opción para las mujeres mayores que no desean volver a embarazarse en el futuro.",
      "Después del tratamiento, se vigilan los niveles de la gonadotropina coriónica humana (GCH). Es importante evitar el embarazo y utilizar un anticonceptivo confiable de 6 a 12 meses después del tratamiento para un embarazo molar. Esto permite la realización de pruebas precisas para estar seguros de que el tejido anormal no vaya a reaparecer. Las mujeres que embarazan demasiado pronto después de un embarazo molar tienen un mayor riesgo de tener otro."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las molas hidatiformes no son cancerosas (benignas). El tratamiento por lo general es exitoso. Es importante un seguimiento minucioso por parte del proveedor para asegurar que las señales de un embarazo molar han desaparecido y los niveles hormonales del embarazo han regresado a la normalidad.",
      "Alrededor del 15% de los casos de molas hidatiformes pueden convertirse en invasivos. Estas molas pueden llegar a crecer profundamente en la pared uterina y provocar sangrado u otras complicaciones. Este tipo de mola muy a menudo responde bien a los medicamentos.",
      "En muy pocos casos de mola hidatiforme completa, la mola se transforma en un coriocarcinoma. Este es cáncer de rápido crecimiento. Es tratado exitosamente con quimioterapia, pero puede ser mortal."
    ],
    "posibles complicaciones": [
      "Las complicaciones del embarazo molar incluyen:",
      "Cambio a enfermedad trofoblástica gestacional o coriocarcinoma",
      "Preeclampsia",
      "Problemas de tiroides",
      "Embarazo molar que continúa o es recurrente",
      "Las complicaciones relacionadas con la cirugía para extirpar un embarazo molar pueden incluir:",
      "Sangrado excesivo, que posiblemente requiere una transfusión.",
      "Efectos secundarios de la anestesia."
    ],
    "nombres alternativos": [
      "Mola hidatídica; Embarazo molar; Hiperémesis - molar"
    ],
    "imágenes": [
      "Útero",
      "Corte transversal de anatomía uterina normal"
    ],
    "referencias": [
      "Henn MC, Lall MD. Complications of pregnancy. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 173.",
      "Nica A, Bouchard-Fortier G, Covens A. Gestational trophoblastic disease: hydatidiform mole, nonmetastatic and metastatic gestational trophoblastic tumor: diagnosis and management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 34.",
      "Soper JT. Gestational trophoblastic disease. In: Creasman WT, Mutch DG, Mannel RS, Tewari KS, eds. DiSaia and Creasman Clinical Gynecologic Oncology. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 7.",
      "Tidy J. Gestational trophoblastic disease. In: Magowan B, ed. Clinical Obstetrics and Gynaecology. 5th ed. Philadelphia, PA: Elsevier Limited; 2023:chap 15."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pérdida del embarazo",
      "Tumores durante el embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}