{
  "titulo": "Monitor Holter (24 horas)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una máquina que registra los ritmos cardíacos en forma continua. Se lleva puesto de 24 a 48 horas durante la actividad normal."
    ],
    "forma en que se realiza el examen": [
      "Los electrodos (pequeños parches conductores) se pegan en el pecho. Se conectan por medio de alambres a un pequeño monitor de registro. Usted carga el monitor Holter en un bolsillo o en una bolsa que se lleva puesta alrededor del cuello o la cintura. El monitor funciona con baterías.",
      "Mientras usted lleva puesto el monitor, este registra la actividad eléctrica del corazón.",
      "Lleve un registro diario de las actividades que realiza mientras está usando el monitor y cómo se siente.",
      "Después de 24 a 48 horas, debe devolver el monitor al consultorio de su proveedor de atención médica.",
      "Su proveedor observará los registros y mirará si ha habido algún ritmo cardíaco anormal.",
      "Es muy importante que usted registre en forma precisa los síntomas y actividades, de tal forma que el médico pueda compararlos con los resultados del monitor Holter.",
      "Los electrodos deben estar pegados firmemente al tórax para que la máquina obtenga un registro preciso de la actividad cardíaca.",
      "Al estar usando el dispositivo, evite:",
      "Sábanas eléctricas",
      "Áreas de alto voltaje",
      "Imanes",
      "Detectores de metales",
      "Continúe con sus actividades normales mientras esté usando el monitor. Se le puede pedir que haga ejercicio mientras se esté haciendo el monitoreo si sus síntomas han ocurrido en el pasado mientras se estaba ejercitando."
    ],
    "preparación para el examen": [
      "Usted no necesita prepararse para este examen.",
      "Su proveedor encenderá el monitor. Le indicarán cómo colocar de nuevo los electrodos en caso de que se caigan o se aflojen. Comuníquese con su proveedor si el monitor se apaga antes del final del examen.",
      "Coméntele a su proveedor si es alérgico a alguna cinta u otro adhesivo. No olvide bañarse o tomar una ducha antes de comenzar el examen. Usted ya no podrá hacerlo mientras se esté usando el monitor Holter."
    ],
    "lo que se siente durante el examen": [
      "Este examen es indoloro. Sin embargo, es posible que algunas personas deban rasurarse el vello del tórax para que los electrodos se puedan pegar.",
      "El monitor de registro se tiene que mantener cerca al cuerpo. Esto puede dificultarle conciliar el sueño.",
      "Ocasionalmente puede haber una reacción de la piel incómoda a los electrodos pegajosos. Usted debe comunicarse con la oficina de su proveedor donde se le derivó para contarle sobre esto."
    ],
    "razones por las que se realiza el examen": [
      "El monitor Holter se utiliza para determinar cómo responde el corazón a la actividad normal. El monitor también se puede utilizar:",
      "Después de un ataque cardíaco",
      "Para diagnosticar problemas con el ritmo cardíaco que pueden estar causando síntomas tales como palpitaciones o síncope (pérdida de conciencia/desmayos)",
      "Al comenzar a tomar un nuevo medicamento para el corazón",
      "Igualmente, se puede utilizar para diagnosticar:",
      "Fibrilación o aleteo auricular",
      "Frecuencia cardíaca rápida (taquicardia)",
      "Taquicardia auricular multifocal",
      "Taquicardia supraventricular paroxística",
      "Frecuencia cardíaca lenta (bradicardia)",
      "Taquicardia ventricular"
    ],
    "resultados normales": [
      "Con la actividad, se presentan variaciones normales en la frecuencia cardíaca. Un resultado normal es que no se presenten cambios significativos en el patrón o ritmos del corazón."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden incluir diversas arritmias como las mencionadas anteriormente. Algunos cambios pueden significar que el corazón no está recibiendo suficiente oxígeno."
    ],
    "riesgos": [
      "Además de la reacción cutánea común, no hay riesgos asociados con el examen. Sin embargo, no se debe permitir que el monitor se humedezca."
    ],
    "nombres alternativos": [
      "Electrocardiografía ambulatoria; Electrocardiografía - ambulatoria; Fibrilación auricular - Holter; Aleteo - Holter; Taquicardia - Holter; Ritmo cardíaco anormal - Holter; Arritmia - Holter; Síncope - Holter; Arritmia -  Holter"
    ],
    "imágenes": [
      "Monitoreo Holter",
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Ritmo cardíaco normal",
      "Sistema de conducción cardíaca"
    ],
    "referencias": [
      "Curtis AB, Tomaselli GF. Approach to the patient with cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 61.",
      "Olgin JE. Approach to the patient with suspected arrhythmia. In: Goldman L, Cooney KA , eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 49."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Fibrilación auricular",
      "Pruebas para la salud del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}