{
  "titulo": "Mononucleosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección viral que causa fiebre, dolor de garganta e inflamación de los ganglios linfáticos, con mayor frecuencia en el cuello."
    ],
    "causas": [
      "La mononucleosis a menudo se propaga por medio de la saliva y el contacto cercano. Se conoce como la \"enfermedad del beso\". La mononucleosis se presenta con más frecuencia o se observa en adolescentes y adultos jóvenes, pero la infección puede desarrollarse a cualquier edad.",
      "La mononucleosis es causada por el virus de Epstein-Barr (VEB). En pocas ocasiones, puede ser ocasionada por otros virus como el citomegalovirus (CMV)."
    ],
    "síntomas": [
      "La mononucleosis puede comenzar lentamente con fatiga, indisposición general, dolor de cabeza y dolor de garganta. El dolor de garganta empeora lentamente. Las amígdalas se inflaman y desarrollan una cubierta blanca amarillenta. Con frecuencia, los ganglios linfáticos del cuello se inflaman y se tornan dolorosos.",
      "Se puede presentar una erupción rosada similar a la del sarampión y es más probable si usted toma ampicilina o amoxicilina para una infección de la garganta. (Generalmente, los antibióticos no deben administrarse sin una prueba que muestre que usted tiene infección por estreptococos).",
      "Los síntomas comunes de la mononucleosis incluyen:",
      "Somnolencia",
      "Fiebre",
      "Molestia general, intranquilidad o sensación general de enfermedad",
      "Pérdida del apetito",
      "Rigidez o dolores musculares",
      "Erupción cutánea",
      "Dolor de garganta",
      "Inflamación de los ganglios linfáticos, casi siempre en el cuello y la axila",
      "Los síntomas menos frecuentes son, entre otros:",
      "Dolor torácico",
      "Tos",
      "Fatiga",
      "Dolor de cabeza",
      "Urticaria",
      "Ictericia (color amarillo de la piel y la esclerótica de los ojos)",
      "Rigidez del cuello",
      "Sangrado nasal",
      "Frecuencia cardíaca rápida",
      "Sensibilidad a la luz",
      "Dificultad para respirar"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará. Puede encontrar:",
      "Ganglios linfáticos inflamados en la parte frontal y posterior del cuello",
      "Amígdalas inflamadas con una cubierta amarilla blancuzca",
      "Hígado o bazo inflamados",
      "Erupción cutánea",
      "Se harán exámenes de sangre, incluso:",
      "Conteo de glóbulos blancos (CGB) -- que estará más alto de lo normal si usted tiene mononucleosis",
      "Una prueba de anticuerpos heterófilos -- será positiva para mononucleosis infecciosa",
      "Un título de anticuerpos -- que indica la diferencia entre una infección actual y una infección pasada"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar los síntomas. Los medicamentos esteroides (prednisona) se pueden administrar si sus síntomas son graves.",
      "Los antivirales, como el aciclovir, tienen poco o ningún beneficio.",
      "Para aliviar los síntomas típicos:",
      "Tome mucho líquido.",
      "Haga gárgaras con agua caliente con sal para aliviar la irritación de la garganta.",
      "Descanse muy bien.",
      "Tome paracetamol o ibuprofeno para el dolor y la fiebre.",
      "También debe evitar los deportes de contacto si el bazo está inflamado (para prevenir una ruptura)."
    ],
    "expectativas (pronóstico)": [
      "La fiebre normalmente cede en 10 días y tanto la inflamación de ganglios linfáticos como la del bazo se curan en 4 semanas. El cansancio por lo regular desaparece en unas cuantas semanas, pero puede persistir por 2 o 3 meses. Casi todas las personas se recuperan completamente."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la mononucleosis pueden abarcar:",
      "Anemia, la cual ocurre cuando los glóbulos rojos en la sangre mueren antes de lo normal (anemia hemolítica).",
      "Hepatitis con ictericia (más común en personas mayores de 35 años).",
      "Inflamación o hinchazón de los testículos.",
      "Problemas del sistema nervioso (poco frecuentes) como síndrome de Guillain-Barré, meningitis, convulsiones, daño al nervio que controla el movimiento de los músculos en la cara (parálisis de Bell) y movimientos descoordinados.",
      "Ruptura del bazo (poco frecuente, evite ejercer presión sobre este órgano).",
      "Erupción cutánea (poco común).",
      "La muerte es posible en personas que tienen un sistema inmunitario debilitado."
    ],
    "cuándo contactar a un profesional médico": [
      "Los síntomas iniciales de la mononucleosis se sienten muy parecidos a cualquier enfermedad causada por un virus. Usted no necesita contactar a un proveedor, a menos que los síntomas duren más de 10 días o se presente:",
      "Dolor abdominal",
      "Dificultad para respirar",
      "Fiebres altas y persistentes (más de 101.5°F o 38.6ºC)",
      "Dolor de cabeza fuerte",
      "Dolor de garganta fuerte o inflamación de las amígdalas",
      "Debilidad en brazos y piernas",
      "Coloración amarillenta en ojos o piel",
      "Llame al 911 o al número local de emergencias o vaya a una sala de emergencia si presenta:",
      "Dolor abdominal agudo, súbito e intenso",
      "Rigidez en el cuello o debilidad intensa",
      "Dificultad para tragar o respirar"
    ],
    "prevención": [
      "Las personas con mononucleosis pueden ser contagiosas mientras tengan síntomas y hasta por unos cuantos meses después. El tiempo durante el cual una persona con la enfermedad es contagiosa varía. El virus puede vivir durante varias horas por fuera del cuerpo. Evite besar o compartir utensilios si usted o alguien cercano padece mononucleosis."
    ],
    "nombres alternativos": [
      "Mono; Enfermedad del beso; Fiebre glandular"
    ],
    "imágenes": [
      "Mononucleosis - microfotografía de células",
      "Mononucleosis - microfotografía de células",
      "Mononucleosis infecciosa #3",
      "Acrodermatitis",
      "Esplenomegalia",
      "Mononucleosis infecciosa",
      "Mononucleosis - microfotografía de la célula",
      "Síndrome de Gianotti-Crosti en la pierna",
      "Mononucleosis - vista de la garganta",
      "Mononucleosis - boca",
      "Anticuerpos"
    ],
    "referencias": [
      "Ebell MH, Call M, Shinholser J, Gardner J. Does this patient have infectious mononucleosis?: the rational clinical examination systematic review. JAMA. 2016;315(14):1502-1509. PMID: 27115266 pubmed.ncbi.nlm.nih.gov/27115266/.",
      "Johannsen EC, Kaye KM. Epstein-Barr virus (infectious mononucleosis, Epstein-Barr virus-associated malignant diseases, and other diseases). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 138.",
      "Schooley RD, Allen UD. Epstein-Barr virus infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 348.",
      "Stillwell TL, Weinberg JB. Epstein-Barr virus. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 301."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mononucleosis infecciosa",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}