{
  "titulo": "Mononeurapatía del III par craneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno neurológico que afecta el funcionamiento del tercer par craneal. Como resultado de esto, la persona puede tener visión doble y caída del párpado."
    ],
    "causas": [
      "Mononeuropatía significa que solo un nervio resulta afectado. Este trastorno afecta el tercer par craneal. Este es uno de los nervios craneales que controlan el movimiento del ojo. Las causas pueden incluir:",
      "Aneurismas cerebrales",
      "Infecciones",
      "Vasos sanguíneos anormales (malformaciones vasculares)",
      "Trombosis del seno cavernoso",
      "Daño al tejido por pérdida del flujo sanguíneo (infarto)",
      "Traumatismo (por lesión craneal o causado accidentalmente durante una cirugía)",
      "Tumores u otros bultos (especialmente tumores localizados en la base del cerebro y la glándula pituitaria)",
      "Con muy poca frecuencia, la parálisis del tercer nervio puede estar presente al nacer (congénito)",
      "Aumento de la presión en el cerebro (hernia cerebral)",
      "En muy pocas ocasiones, las personas con migraña pueden presentar un problema temporal con el nervio oculomotor. Esto probablemente se debe a un espasmo de los vasos sanguíneos. En algunos casos, no se puede encontrar la causa.",
      "Las personas con diabetes también pueden desarrollar una neuropatía del tercer par craneal."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Visión doble que es el síntoma más común",
      "Caída de un párpado (ptosis)",
      "Pupila agrandada que no se reduce cuando se ilumina",
      "Dolor de cabeza o dolor ocular",
      "Pueden presentarse otros síntomas si la causa es un tumor o una hinchazón del cerebro. La disminución de la lucidez mental es seria, porque podría ser indicio de daño cerebral o de muerte inminente."
    ],
    "pruebas y exámenes": [
      "Un examen ocular puede mostrar:",
      "Pupila del ojo afectado agrandada (dilatada)",
      "Anomalías en los movimientos de los ojos",
      "Ojos desalineados",
      "Párpado caído",
      "El proveedor de atención médica realizará una evaluación completa para determinar si otras partes del sistema nervioso están afectadas. Dependiendo de la causa que se sospeche, usted puede necesitar:",
      "Exámenes de sangre",
      "Exámenes para observar los vasos sanguíneos en el cerebro (angiografía cerebral, angiografía por tomografía computarizada o angiografía por resonancia magnética (ARM)",
      "Resonancia magnética o tomografía computarizada del cerebro",
      "Punción raquídea (punción lumbar)",
      "Es posible que sea necesario que lo remitan a un médico especialista en problemas visuales relacionados con el sistema nervioso (neurooftalmólogo)."
    ],
    "tratamiento": [
      "Algunas personas mejoran sin tratamiento. El tratamiento de la causa (si se puede encontrar) puede aliviar los síntomas.",
      "Otros tratamientos para aliviar los síntomas pueden incluir:",
      "Medicamentos corticosteroides para reducir la hinchazón y aliviar la presión sobre el nervio (cuando es causado por un tumor o lesión)",
      "Parche en los ojos o gafas con prismas para reducir la visión doble",
      "Medicamentos para el dolor",
      "Cirugía para tratar la caída del párpado o los ojos desalineados"
    ],
    "expectativas (pronóstico)": [
      "Algunas personas responderán al tratamiento. Unas cuantas experimentarán caída permanente del ojo o pérdida del movimiento ocular.",
      "Las causas como la hinchazón cerebral debido a un tumor, un accidente cerebrovascular o un aneurisma cerebral pueden ser mortales."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si tiene visión doble y esta no desaparece en unos pocos minutos, en especial si también presenta caída del párpado."
    ],
    "prevención": [
      "El tratamiento rápido de los trastornos que pudieran ejercer presión sobre el nervio puede reducir el riesgo de presentar mononeuropatía del III par craneal."
    ],
    "nombres alternativos": [
      "Parálisis del tercer nervio craneal; Parálisis oculomotora; Parálisis del tercer nervio craneal que involucra la pupila; Mononeuropatía del tipo compresión"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Rucker JC, Seay MD. Cranial neuropathies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 103.",
      "Tamhankar MA. Eye movement disorders: third, fourth, and sixth nerve palsies and other causes of diplopia and ocular misalignment. In: Liu GT, Volpe NJ, Galetta SL, eds. Liu, Volpe, and Galetta's Neuro-Ophthalmology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 15.",
      "Wallenstein J. Brain and cranial nerve disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 91."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de movimiento del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}