{
  "titulo": "Mordeduras o picaduras de animales marinos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las mordeduras o picaduras de animales marinos se refieren a mordeduras o picaduras venenosas provenientes de cualquier forma de vida marina, incluso medusas.",
      "Existen alrededor de 1200 especies de animales en el océano que son venenosos. Muchos pueden producir enfermedades graves o la muerte.",
      "En años recientes, la cantidad de lesiones causadas por estos animales ha aumentado debido a que más personas están practicando el buceo, snorkel (buceo con tubo de respiración),\r\nsurfing (navegar sobre las olas) y otros deportes acuáticos. Estos animales con frecuencia no son agresivos. Muchos están anclados al fondo del océano. Los animales marinos venenosos o tóxicos en los Estados Unidos se encuentran con mayor frecuencia a lo largo de las costas de California y del Golfo de México, y las costas del sur del Atlántico."
    ],
    "consideraciones": [
      "La mayoría de las mordeduras o picaduras de este tipo ocurre en aguas saladas. Algunos tipos de mordeduras y picaduras pueden ser mortales."
    ],
    "causas": [
      "Entre las causas se puede mencionar mordeduras o picaduras por diversos tipos de vida marina, incluyendo:",
      "Medusas",
      "Fisalia o fragata portuguesa",
      "Pastinaca (raya)",
      "Pez piedra",
      "Rascacio (escorpina)",
      "Bagre",
      "Erizos de mar",
      "Anémonas de mar",
      "Hidroideo",
      "Corales",
      "Caracoles de concha cónica",
      "Tiburones",
      "Barracudas",
      "Anguilas morenas o eléctricas"
    ],
    "síntomas": [
      "Se puede presentar dolor, ardor, hinchazón, enrojecimiento o sangrado cerca del área de la picadura o mordedura. Otros síntomas pueden afectar todo el cuerpo y pueden abarcar:",
      "Calambres",
      "Diarrea",
      "Dificultad respiratoria",
      "Dolor en la ingle, dolor en las axilas",
      "Fiebre",
      "Náuseas o vómitos",
      "Parálisis",
      "Sudoración",
      "Pérdida del conocimiento o muerte repentina por irregularidades en el ritmo cardíaco",
      "Debilidad, desmayo, mareos"
    ],
    "primeros auxilios": [
      "Siga estos pasos para suministrar los primeros auxilios:",
      "De ser posible, utilice guantes al retirar las púas.",
      "Cepille los tentáculos y aguijones con una tarjeta de crédito o un objeto similar si es posible.",
      "Si no cuenta con una tarjeta de crédito, puede frotar con gentileza los aguijones o tentáculos con una toalla. No talle la zona bruscamente.",
      "Lave la zona con agua salada.",
      "Sumerja la herida en agua caliente que no exceda los 113°F (45°C) durante 30 a 90 minutos, si así lo indica el personal capacitado. Siempre debe probar la temperatura del agua antes de aplicársela a un niño.",
      "Las picaduras de cubomedusas se deben enjuagar inmediatamente con vinagre.",
      "Las picaduras de carabela portuguesa se deben enjuagar inmediatamente con agua caliente."
    ],
    "no se debe": [
      "Tome estas precauciones:",
      "No trate de sacar los aguijones sin protegerse las manos.",
      "No levante la parte del cuerpo afectada por encima del nivel del corazón.",
      "No permita que la persona haga ejercicio.",
      "No administre ningún medicamento, a menos que así lo indique su proveedor de atención médica."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica (llame al 911 o al número local de emergencias) si la persona tiene dificultad respiratoria, dolor torácico, náuseas, vómitos o sangrado incontrolable, si el sitio de la picadura presenta hinchazón o pigmentación o por otros síntomas en todo el cuerpo (generalizados).",
      "Algunas mordeduras y picaduras pueden producir un daño grave en los tejidos. Esto puede requerir un manejo especializado y de la herida y cirugía. También puede causar cicatrices considerables."
    ],
    "prevención": [
      "Las acciones que puede tomar para prevenir una mordedura o picadura de un animal marino incluyen:",
      "Nade en un área patrullada por un salvavidas.",
      "Observe las señales que adviertan sobre el peligro de medusas u otras criaturas marinas peligrosas.",
      "No toque los animales marinos que no conozca. Aun los animales muertos o los tentáculos desprendidos pueden contener veneno.",
      "Si anda en aguas donde se sabe que viven rayas, mantenga los pies en el fondo y arrástrelos a medida que avanza.",
      "Use un traje protector."
    ],
    "nombres alternativos": [
      "Picaduras de animales marinos; Mordeduras de animales marinos"
    ],
    "imágenes": [
      "Picadura de medusa"
    ],
    "referencias": [
      "Auerbach PS, DiTullio AE. Envenomation by aquatic vertebrates. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 75.",
      "Auerbach PS, DiTullio AE. Envenomation by aquatic invertebrates. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 74.",
      "Callahan MV. Bites, stings, and envenoming injuries. In: Keystone JS, Kozarsky PE, Connor BA, Nothdurft HD, Mendelson M, Leder, K, eds. Travel Medicine. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 48.",
      "Curtis AM, Erickson TB. Venomous animal injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "Seifert SA, Dart RC, White J. Envenomation, bites, and stings. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 98."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mordeduras de animales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}