{
  "titulo": "Movimientos - incontrolables",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los movimientos incontrolables comprenden muchos tipos de movimientos que uno no puede controlar. Ellos pueden afectar los brazos, las piernas, la cara, el cuello u otras partes del cuerpo.",
      "Los ejemplos de movimientos incontrolables son:",
      "Pérdida del tono (asterixis)",
      "Movimientos lentos, de torsión o continuos (corea, atetosis o distonía)",
      "Movimientos espasmódicos repentinos (mioclono, balismo)",
      "Movimientos repetitivos e incontrolables que causan temblor (Asterixis o temblor)"
    ],
    "causas": [
      "Hay muchas causas para los movimientos incontrolables. Algunos movimientos duran solo un corto tiempo. Otros se deben a una afección permanente del cerebro y la médula espinal y pueden empeorar.",
      "Algunos de estos movimientos afectan a los niños, mientras que otros afectan solo a los adultos.",
      "Causas en los niños:",
      "Trastorno genético",
      "Kernicterus (demasiada bilirrubina en el sistema nervioso central después del nacimiento)",
      "Falta de oxígeno (hipoxia) al momento de nacer",
      "Causas en los adultos:",
      "Enfermedades del sistema nervioso",
      "Trastorno genético",
      "Medicamentos",
      "Lesión cerebral o accidente cerebrovascular",
      "Tumores",
      "Drogas ilícitas",
      "Trauma de la cabeza o el cuello"
    ],
    "cuidados en el hogar": [
      "La fisioterapia que incluya natación, estiramiento y caminar junto con ejercicios de equilibrio puede ayudar a la coordinación y a retrasar el daño. Una evaluación de seguridad en el hogar por parte de un fisioterapeuta puede ser útil.",
      "Tome medidas para que sea más fácil y seguro moverse en casa. Por ejemplo, deshágase del desorden, deje pasillos anchos y retire alfombras u otros objetos que puedan causar resbalones o caídas. Asegúrese de que haya suficiente iluminación por la noche.",
      "Se debe alentar a las personas con esta afección a participar en actividades normales. Los miembros de la familia deben ser pacientes con una persona que tiene poca coordinación. Tómese el tiempo para mostrarle a la persona formas de hacer las tareas más fácilmente. Aprovecha las fortalezas de la persona mientras evitas sus debilidades.",
      "Pregúntele al proveedor de atención médica si las ayudas para caminar, como un bastón o un andador, serían útiles.",
      "Las personas con este trastorno son propensas a las caídas. Hable con el proveedor acerca de las medidas de prevención de caídas.",
      "El apoyo familiar es importante. Ayuda el hecho de hablar abiertamente de los sentimientos. En muchas comunidades, existen grupos de autoayuda. Ensaye con fisioterapia en la medida de lo necesario."
    ],
    "cuándo contactar a un profesional médico": [
      "Si tiene movimientos persistentes inexplicables que no puede controlar contacte a su proveedor."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los síntomas y la historia clínica. También le puede hacer una evaluación detallada del sistema nervioso y del aparato muscular.",
      "Las preguntas de la historia clínica pueden ser:",
      "¿Se presentan contracciones musculares prolongadas que pueden estar causando la postura anormal?",
      "¿Están los brazos afectados?",
      "¿Están las piernas afectadas?",
      "¿Cuándo comenzó este movimiento?",
      "¿Ocurrió de forma repentina?",
      "¿Ha empeorado lentamente con el pasar de los meses?",
      "¿Está presente todo el tiempo?",
      "¿Empeora después del ejercicio?",
      "¿Empeora cuando usted está estresado?",
      "¿Mejora después de dormir?",
      "¿Qué lo mejora?",
      "¿Qué otros síntomas están presentes?",
      "Los exámenes que pueden realizarse son:",
      "Exámenes de sangre (tales como el panel metabólico y conteo sanguíneo completo)",
      "Tomografía computarizada de la cabeza o de la zona afectada",
      "Electroencefalografía (estudio de las ondas cerebrales)",
      "Punción lumbar",
      "Resonancia magnética de la cabeza o de la zona afectada",
      "Análisis de orina",
      "El tratamiento dependerá de la causa. Muchos movimientos incontrolables se pueden tratar con medicamentos. Otras veces, los síntomas pueden mejorar espontáneamente. Su proveedor de atención médica hará recomendaciones con base en los signos y los síntomas."
    ],
    "nombres alternativos": [
      "Movimientos corporales incontrolables; Movimientos irrefrenables; Movimientos corporales involuntarios; Discinesia, Atetosis; Movimientos incontrolables del cuerpo; Mioclono; Balismo"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Jankovic J, Lang AE. Diagnosis and assessment of Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. \r\nBradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Okun MS, Lang AE. Other movement disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 382."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del movimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}