{
  "titulo": "Mucopolisacaridosis tipo III",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "MPS III es una enfermedad inusual en la cual el cuerpo presenta ausencia o no tiene suficiente de ciertas enzimas necesarias para descomponer las cadenas largas de moléculas de azúcar. Estas cadenas de moléculas se denominan glucosaminoglicanos (anteriormente denominados mucopolisacáridos). Como resultado las moléculas se acumulan en distintas partes del cuerpo y causan diferentes problemas de salud.",
      "Esta afección pertenece a un grupo de enfermedades llamado mucopolisacaridosis (MPS). La MPS III también se conoce como síndrome de Sanfilippo.",
      "Existen otros varios tipos de MPS, incluyendo:",
      "MPS I  (síndrome de Hurler, síndrome de Hurler-Scheie, síndrome de Scheie)",
      "MPS II (síndrome de Hunter)",
      "MPS IV (síndrome de Morquio)"
    ],
    "causas": [
      "MPS III es un trastorno hereditario. Esto significa que normalmente se transmite de padres a hijos. Si ambos padres portan una copia inactiva de un gen relacionado con esta afección, cada uno de sus hijos tiene un 25% (1 en 4) de posibilidades de desarrollar la enfermedad. Esto se denomina rasgo autosómico recesivo.",
      "MPS III se desarrolla cuando hay carencia o están defectuosas las enzimas necesarias para descomponer la cadena de azúcares de heparán sulfato.",
      "Existen cuatro tipos principales de MPS III. El tipo que tiene una persona depende de cuál enzima esté afectada.",
      "El tipo A es la forma más grave y es causada por un defecto en el gen SGSH. Las personas con este tipo no poseen una forma normal de una enzima llamada heparán N-sulfatasa.",
      "El tipo B es causado por un defecto en el gen NAGLU. Las personas con este tipo carecen o no producen suficiente alfa-N-acetilglucosaminidasa.",
      "El tipo C es causado por un defecto en el gen HGSNAT. Las personas con este tipo carecen o no producen suficiente acetil-CoA-alfa-glucosaminida N-acetiltransferasa.",
      "El tipo D es causado por un defecto en el gen GNS. Las personas con este tipo carecen o no producen suficiente N-acetilglucosamina 6-sulfatasa."
    ],
    "síntomas": [
      "Los síntomas a menudo aparecen después del primer año de vida. Se suele presentar una disminución de la capacidad de aprendizaje entre las edades de 2 y 6 años. El niño puede tener un crecimiento normal durante los primeros años, pero su estatura final está por debajo del promedio. El retraso en el desarrollo va seguido de un empeoramiento del estado mental.",
      "Otros síntomas incluyen:",
      "Problemas de comportamiento, incluyendo hiperactividad",
      "Rasgos faciales toscos con cejas gruesas que se encuentran a la mitad de la cara por encima de la nariz",
      "Diarrea crónica",
      "Hígado agrandado y bazo agrandado",
      "Dificultades para dormir",
      "Articulaciones rígidas que posiblemente no se extiendan por completo",
      "Problemas visuales y pérdida de la audición",
      "Problemas para caminar"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen físico.",
      "Se realizarán exámenes de orina. Las personas con MPS III tienen cantidades grandes de un mucopolisacárido, llamado heparán sulfato, en la orina.",
      "Otros exámenes pueden incluir:",
      "Nivel de enzimas en la sangre",
      "Ecocardiografía",
      "Pruebas genéticas",
      "Examen ocular con lámpara de hendidura",
      "Cultivo de fibroblastos de la piel",
      "Radiografías de los huesos"
    ],
    "tratamiento": [
      "El tratamiento para la MPS III está dirigido para el control de los síntomas. No hay un tratamiento específico para esta enfermedad. Se está desarrollando nueva investigación para la terapia genética y el reemplazo de enzimas."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con MPS III y sus familias en:",
      "National MPS Society -- mpssociety.org/",
      "National Organization for Rare Disorders -- rarediseases.org/rare-diseases/mucopolysaccharidosis-type-iii/",
      "NIH Genetic and Rare Diseases Information Center -- rarediseases.info.nih.gov/diseases/3807/mucopolysaccharidosis-type-iii",
      "Team Sanfilippo Foundation -- teamsanfilippo.org/"
    ],
    "expectativas (pronóstico)": [
      "El MPS III provoca síntomas neurológicos considerables, incluso discapacidad mental grave. La mayoría de las personas con este síndrome viven hasta los años de la adolescencia. Algunos pueden vivir más, mientras que otros con formas graves de la enfermedad mueren a una edad más temprana. Los síntomas son más graves en personas con el tipo A."
    ],
    "posibles complicaciones": [
      "Se pueden presentar las siguientes complicaciones:",
      "Ceguera",
      "Incapacidad para cuidarse sin ayuda",
      "Discapacidad intelectual",
      "Daño neurológico que empeora lentamente y que a la larga requiere el uso de una silla de ruedas",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor de su hijo si el niño no parece estar creciendo o desarrollándose normalmente.",
      "Consulte a su proveedor si está planeando tener hijos y tiene un antecedente familiar de MPS III."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para parejas que desean tener hijos y tienen antecedentes familiares de MPS III. Hay pruebas prenatales disponibles."
    ],
    "nombres alternativos": [
      "MPS III; Síndrome de Sanfilippo; MPS IIIA; MPS IIIB; MPS IIIC; MPS IIID; Enfermedad por depósito lisosomal - mucopolisacaridosis tipo III"
    ],
    "referencias": [
      "Pearse Y, Iacovino M. A cure for Sanfilippo syndrome? A summary of current therapeutic approaches and their promise. Med Res Arch. 2020;8(2):10. PMID: 32733997 pubmed.ncbi.nlm.nih.gov/32733997/.",
      "Pyeritz RE. Inherited diseases of connective tissue. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 239.",
      "Spranger JW. Mucopolysaccharidoses. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 107.",
      "Turnpenny PD, Ellard S, Cleaver R. Inborn errors of metabolism. In: Turnpenny PD, Ellard S, Cleaver R, eds. Emery's Elements of Medical Genetics and Genomics. 16th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del metabolismo de los carbohidratos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}