{
  "titulo": "Mucormicosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección micótica (hongos) de los senos paranasales, el cerebro o los pulmones. Se presenta en algunas personas con un sistema inmunitario debilitado."
    ],
    "causas": [
      "La mucormicosis es causada por diferentes tipos de hongos que se encuentran con frecuencia en la materia orgánica en descomposición. Esta materia incluye pan, frutas y vegetales en descomposición al igual que pilas de tierra y abono. La mayoría de las personas entra en contacto con estos hongos en el ambiente.",
      "Las personas que tienen un sistema inmunitario debilitado son más propensas a contraer mucormicosis. Esto incluye a personas con cualquiera de las siguientes afecciones:",
      "Sida",
      "Quemaduras",
      "Diabetes (por lo regular diabetes mal controlada)",
      "Leucemia y linfoma",
      "Uso prolongado de esteroides",
      "Acidosis metabólica",
      "Mala alimentación (desnutrición)",
      "Uso de algunos medicamentos que deprimen el sistema inmunitario",
      "La mucormicosis puede involucrar:",
      "Una infección de los senos paranasales y del cerebro llamada infección rinocerebral: puede empezar como una infección sinusal y luego provocar inflamación de los nervios que provienen del cerebro. También puede causar coágulos de sangre que bloquean los vasos hacia el cerebro.",
      "Una infección de los pulmones llamada mucormicosis pulmonar: neumonía que empeora rápidamente y que se puede diseminar a la cavidad torácica, el corazón y el cerebro.",
      "Otras partes del cuerpo: mucormicosis del tracto gastrointestinal, la piel y los riñones."
    ],
    "síntomas": [
      "Los síntomas de mucormicosis rinocerebral incluyen:",
      "Ojos que se hinchan y sobresalen (protrusión)",
      "Formación de costras oscuras en las cavidades nasales",
      "Fiebre",
      "Dolor de cabeza",
      "Cambios en el estado mental",
      "Enrojecimiento de la piel que está sobre los senos paranasales",
      "Dolor o congestión sinusal",
      "Los síntomas de la mucormicosis pulmonar incluyen:",
      "Tos",
      "Tos con sangre (ocasionalmente)",
      "Fiebre",
      "Dificultad para respirar",
      "Los síntomas de mucormicosis gastrointestinal incluyen:",
      "Dolor abdominal",
      "Sangre en las heces",
      "Diarrea",
      "Vómitos con sangre",
      "Los síntomas de la mucormicosis del riñón (renal) incluyen:",
      "Fiebre",
      "Dolor en la parte superior del abdomen o el costado",
      "Los síntomas de la mucormicosis de la piel (cutánea) incluyen una zona de piel única, algunas veces dolorosa y endurecida que puede tener un centro ennegrecido."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen. Consulte con un otorrinolaringólogo (especialista en nariz, garganta y oídos) si tiene problemas sinusales.",
      "Las pruebas dependen de los síntomas, pero pueden incluir los siguientes exámenes de diagnóstico por imágenes:",
      "Tomografías computarizadas",
      "Resonancias magnéticas",
      "Se debe realizar una biopsia para hacer un diagnóstico de la mucormicosis. Una biopsia es la extracción de una pequeña porción de tejidos para examinarla en el laboratorio e identificar el hongo e invasión al tejido del huésped."
    ],
    "tratamiento": [
      "Se debe realizar de inmediato una cirugía para extraer todo tejidos infectados y muertos. La cirugía puede llevar a la desfiguración, debido a que puede involucrar la extirpación del paladar, partes de la nariz o partes del ojo. Pero, las posibilidades de sobrevivir disminuyen enormemente sin dicha cirugía agresiva.",
      "Usted también recibirá medicamentos antimicóticos, por lo general anfotericina B, a través de una vena. Una vez que la infección esté bajo control, es posible que cambien ese medicamento por otro, como posaconazol o isavuconazol.",
      "Si tiene diabetes, será importante que mantenga su nivel de azúcar en sangre en el rango normal."
    ],
    "expectativas (pronóstico)": [
      "La mucormicosis tiene una tasa de mortalidad muy alta, incluso con una intervención quirúrgica agresiva. El riesgo de morir depende de la zona del cuerpo afectada y su salud general."
    ],
    "posibles complicaciones": [
      "Pueden presentarse las siguientes complicaciones:",
      "Ceguera (si hay compromiso del nervio óptico)",
      "Coagulación u obstrucción de los vasos sanguíneos cerebrales o pulmonares",
      "Muerte",
      "Daño neurológico"
    ],
    "cuándo contactar a un profesional médico": [
      "Las personas con sistemas inmunitarios debilitados y trastornos inmunitarios (incluso la diabetes) deben buscar atención médica si presentan:",
      "Fiebre",
      "Dolor de cabeza",
      "Dolor sinusal",
      "Inflamación ocular",
      "O cualquiera de los síntomas anteriormente mencionados"
    ],
    "prevención": [
      "Debido a que los hongos que ocasionan la mucormicosis se diseminan fácilmente, la mejor manera de prevenir esta infección es mejorar el control de las enfermedades asociadas con la mucormicosis."
    ],
    "nombres alternativos": [
      "Infección por hongos - mucormicosis; Zigomicosis"
    ],
    "imágenes": [
      "Hongo"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Mucormycosis. Mucormycosis basics. www.cdc.gov/mucormycosis/about/. Updated April 24, 2024. Accessed November 25, 2024.",
      "Kontoyiannis DP, Ostrosky-Zeichner L. Mucormycosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 312.",
      "Kontoyiannis DP, Lewis RE. Agents of mucormycosis and entomophthoramycosis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 258"
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por hongos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}