{
  "titulo": "Mucopolisacáridos ácidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la cantidad de mucopolisacáridos excretados en la orina ya sea en un episodio o en un período de 24 horas.",
      "Los mucopolisacáridos son cadenas largas de moléculas de azúcar que se encuentran en todo el cuerpo, con frecuencia en el moco y en el líquido alrededor de las articulaciones."
    ],
    "forma en que se realiza el examen": [
      "Para la prueba de 24 horas, usted debe orinar en un recipiente o bolsa especial cada vez que vaya al baño. Generalmente se le proporcionarán dos recipientes. Usted orinará directamente dentro de un recipiente especial más pequeño y luego transferirá la orina a otro más grande.",
      "El día 1, orine en el baño al levantarse en la mañana.",
      "Después de la primera orina, orine en el recipiente especial cada vez que vaya al baño por las siguientes 24 horas. Luego transfiera la orina al recipiente grande y guárdelo en un lugar fresco o en el refrigerador. Manténgalo bien tapado.",
      "El día 2, orine nuevamente en el recipiente especial en la mañana al despertar y transfiera la orina al recipiente grande.",
      "Marque el recipiente más grande con su nombre, la fecha, la hora de terminación y devuélvalo como le indicaron.",
      "Para un bebé:",
      "Lave a profundidad la zona alrededor de la uretra (el hoyo a través del cual sale la orina). Abra una bolsa de recolección de orina (una bolsa de plástico con un papel adhesivo en una punta).",
      "Para los niños, coloque todo el pene dentro de la bolsa y pegue el papel adhesivo a la piel.",
      "Para las niñas, coloque la bolsa sobre los dos pliegues de piel en cada lado de la vagina (labios). Póngale un pañal al bebé (sobre la bolsa).",
      "Revisa al niño con frecuencia, y cambie la bolsa después de que el niño haya orinado. Vacíe la bolsa en el recipiente que le proporcionó su proveedor de atención médica.",
      "Los bebés activos pueden mover la bolsa provocando que la orina llegue al pañal. Puede necesitar más bolsas de recolección.",
      "Al terminar, marque el contenedor y devuélvalo como le indicaron."
    ],
    "preparación para el examen": [
      "No se necesita una preparación especial."
    ],
    "lo que se siente durante el examen": [
      "El examen involucra solo una micción normal y no se produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se realiza para diagnosticar un poco frecuente, grupo trastornos genéticos llamados mucopolisacaridosis (MPS). Estos incluyen, los síndromes de Hurler, Scheie y Hurler/Scheie (MPS I), el síndrome de Hunter (MPS II), el síndrome de Sanfilippo (MPS III), enfermedad de Morquio (MPS IV), el síndrome Maroteaux-Lamy (MPS VI) y el síndrome de Sly (MPS VII).",
      "En general, este examen se hace en bebés que pueden tener un síntoma o antecedentes familiares de uno de estos trastornos."
    ],
    "resultados normales": [
      "Los valores normales varían con la edad y de un laboratorio a otro. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los niveles anormalmente altos podrían indicar un tipo de mucopolisacaridosis. Se necesitan exámenes adicionales para determinar el tipo específico de mucopolisacaridosis."
    ],
    "nombres alternativos": [
      "MPA; Dermatan sulfato - orina; Heparan sulfato en orina; Dermatan sulfato urinario; Heparan sulfato - orina"
    ],
    "referencias": [
      "Kumar V, Abbas AK, Aster JC. Genetic disorders. In: Kumar V, Abbas AK, Aster JC, eds. Robbins & Cotran Pathologic Basis of Disease. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 5.",
      "Spranger JW. Mucopolysaccharidoses. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 107.",
      "Turnpenny PD, Ellard S, Cleaver R. Inborn errors of metabolism. In: Turnpenny PD, Ellard S, Cleaver R, eds. Emery's Elements of Medical Genetics and Genomics. 16th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del metabolismo de los carbohidratos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}