{
  "titulo": "Muestra de orina limpia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una muestra limpia es un método de recolectar una muestra de orina para su análisis. Este método se usa para evitar que los gérmenes del pene o la vagina ingresen a una muestra de orina."
    ],
    "forma en que se realiza el examen": [
      "De ser posible, recolecte la muestra cuando la orina haya estado en su vejiga durante 2 a 3 horas.",
      "Usted usará un equipo especial para recolectar la orina, el cual muy probablemente tendrá un recipiente con una tapa y toallitas desinfectantes.",
      "Lávese las manos con jabón y agua caliente.",
      "Las personas con vagina necesitan lavarse el área entre los \"labios\" de la vagina. A usted le pueden entregar un equipo especial para la muestra limpia que contiene toallitas estériles.",
      "Siéntese en el inodoro con las piernas separadas. Use dos dedos para separar y abrir los labios.",
      "Use la primera toallita para limpiar los pliegues internos de los labios. Limpie de adelante hacia atrás.",
      "Use una segunda toallita para limpiar por encima de la abertura por donde sale la orina (uretra), justo sobre la abertura de la vagina.",
      "Para recolectar la muestra de orina:",
      "Manteniendo los labios separados y abiertos, orine una cantidad pequeña en la taza del inodoro y luego detenga el flujo de orina.",
      "Sostenga el recipiente de la orina a unas cuantas pulgadas (o unos pocos centímetros) de la uretra y orine hasta que el recipiente esté medio lleno.",
      "Usted puede terminar de orinar en la taza del inodoro.",
      "Las personas con pene:",
      "Limpie la cabeza del pene con una toallita estéril. Si no está circuncidado, necesitará retraer primero el prepucio.",
      "Orine una cantidad pequeña en la taza del inodoro y luego detenga el flujo de orina.",
      "Después, recolecte una muestra de orina dentro del recipiente limpio o estéril, hasta que esté medio lleno.",
      "Puede terminar de orinar en la taza del inodoro.",
      "BEBÉS",
      "Se le dará una bolsa especial para recolectar la orina. Será una bolsa plástica con una tira adhesiva en un extremo, hecha para encajar sobre el área genital de su bebé.",
      "Si la recolección de orina se está tomando de un bebé, puede necesitar bolsas recolectoras adicionales.",
      "Lave bien el área con agua y jabón y séquela. Abra y ponga la bolsa sobre su bebé.",
      "Puede poner el pene completo en la bolsa o ubicar la bolsa alrededor de los labios.",
      "Puede poner un pañal sobre la bolsa.",
      "Revise con frecuencia al bebé y retire la bolsa después de que la orina se acumule. Los bebés activos pueden desplazar la bolsa, de manera que posiblemente se necesite hacer más de un intento. Vierta la orina en el recipiente que le entregaron y devuélvasela al proveedor de atención médica de acuerdo con las instrucciones.",
      "DESPUÉS DE RECOLECTAR LA MUESTRA",
      "Atornille la tapa herméticamente en el recipiente y no toque el interior de éste ni la tapa.",
      "Devuélvale la muestra al proveedor.",
      "Si usted está en casa, coloque el recipiente en una bolsa plástica y ponga la bolsa en el refrigerador hasta que la lleve al laboratorio o al consultorio del proveedor."
    ],
    "nombres alternativos": [
      "Urocultivo - muestra limpia; Análisis de orina - muestra limpia; Recolección de una muestra de orina limpia; Recolección de orina - muestra limpia; ITU - muestra limpia; Infección del tracto urinario - muestra limpia; cistitis - muestra limpia"
    ],
    "referencias": [
      "Castle EP, Wolter CE, Woods ME. Evaluation of the urologic patient: testing and imaging. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 2.",
      "Drekonja D. Approach to the patient with urinary tract infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 263.",
      "Germann CA. Urologic disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 85."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Orina y micción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}