{
  "titulo": "Muestra capilar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la recolección de una muestra de sangre que se obtiene punzando la piel. Los capilares son diminutos vasos sanguíneos que se encuentran cerca de la superficie de la piel."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza de la siguiente manera:",
      "La zona se limpia con un antiséptico.",
      "Se punza la piel del dedo, el talón u otra zona con una aguja afilada o una lanceta.",
      "La sangre se puede recoger en una pipeta (tubo pequeño de vidrio), en un portaobjetos, sobre una tirilla de examen o en un recipiente pequeño.",
      "Se puede colocar algodón o un vendaje en el sitio de la punción si hay algún sangrado continuo."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas sienten un dolor moderado, mientras que otras tan solo sienten una punzada o sensación de picazón. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "La sangre transporta oxígeno, nutrientes, productos de deshecho y otros materiales dentro del cuerpo. También ayuda a regular la temperatura corporal. La sangre se compone de células y un líquido llamado plasma. El plasma contiene varias sustancias disueltas. Las células son principalmente glóbulos rojos, glóbulos blancos y plaquetas.",
      "Debido a que la sangre tiene múltiples funciones, los exámenes que se hacen en ella o en sus componentes proporcionan pistas valiosas para el diagnóstico de afecciones.",
      "La muestra de sangre capilar tiene muchas ventajas sobre la sangre extraída de una vena:",
      "Es fácil de obtener (puede ser difícil obtener sangre de las venas, especialmente en los bebés).",
      "En el cuerpo, existen varios sitios de recolección y estos sitios se pueden rotar.",
      "La prueba se puede hacer en casa y con poco entrenamiento. Las personas con diabetes, por ejemplo, deben chequear sus niveles de azúcar en la sangre varias veces al día, utilizando una muestra sanguínea capilar.",
      "Las desventajas de la muestra de sangre capilar incluyen:",
      "Solo se puede obtener una cantidad limitada de sangre mediante este método.",
      "El procedimiento tiene algunos riesgos (ver más adelante).",
      "La muestra de sangre capilar puede provocar resultados imprecisos, como valores de azúcar, electrólitos y hemogramas falsamente elevados."
    ],
    "significado de los resultados anormales": [
      "Los resultados varían según el examen que se realice. Su proveedor de atención médica puede comentarle más al respecto."
    ],
    "riesgos": [
      "Los riesgos de este examen pueden incluir cualquiera de los siguientes:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Infección (un riesgo leve cada vez que hay ruptura de la piel)",
      "Cicatrización (se produce cuando ha habido múltiples punciones en la misma zona)",
      "Nódulos calcificados (a veces ocurren en los bebés, pero por lo general desaparecen hacia los 30 meses de edad)",
      "El daño a las células sanguíneas por este método de recolección a veces puede ocasionar resultados inexactos en los exámenes y la necesidad de repetir el examen con sangre extraída de una vena"
    ],
    "nombres alternativos": [
      "Muestra de sangre - capilar; Punción en el dedo; Punción en el talón"
    ],
    "imágenes": [
      "Examen de fenilcetonuria",
      "Prueba de tamizaje en recién nacidos",
      "Muestra capilar"
    ],
    "referencias": [
      "Rolon MEDV. Procedures. In: Anderson CC, Kapoor S, Mark TE, eds. The Harriet Lane Handbook. 23rd ed. Philadelphia, PA: Elsevier; 2024:chap 4.",
      "Vajpayee N, Graham SS, Bem S. Basic examination of blood and bone marrow. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 31."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la sangre",
      "Sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}