{
  "titulo": "Narcolepsia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema del sistema nervioso que causa somnolencia extrema y ataques de sueño durante el día."
    ],
    "causas": [
      "Los expertos no están seguros de qué es exactamente lo que causa la narcolepsia. Puede tener más de una causa.",
      "Muchas personas con narcolepsia tienen un nivel bajo de hipocretina (también conocida como orexina). Esta es una sustancia química producida en el cerebro que le ayuda a mantenerse despierto. En algunas personas con narcolepsia, hay una menor cantidad de las células que producen esta sustancia química. Esto puede deberse a una reacción autoinmunitaria. Una reacción autoinmunitaria es cuando el sistema inmune del cuerpo ataca por error el tejido sano corporal.",
      "La narcolepsia puede ser hereditaria. Los investigadores han encontrado ciertos genes ligados a este trastorno."
    ],
    "síntomas": [
      "Los síntomas de la narcolepsia generalmente ocurren por primera vez entre los 15 y los 30 años. A continuación, se presentan los síntomas más comunes.",
      "SOMNOLIENCIA DIURNA EXTREMA",
      "Usted puede sentir un impulso fuerte de dormir, con frecuencia seguido por un período de sueño. Usted no puede controlar cuando se queda dormido. Esto se denomina ataque de sueño.",
      "Estos períodos pueden durar desde unos pocos segundos hasta algunos minutos.",
      "Pueden suceder después de comer, al hablar con alguien o durante otras situaciones.",
      "Usted casi siempre se despierta sintiéndose renovado.",
      "Los ataques pueden ocurrir mientras usted está conduciendo o haciendo otras actividades donde quedarse dormido puede ser peligroso.",
      "CATAPLEXIA",
      "Durante estos ataques, usted no puede controlar sus músculos y no se puede mover. Las emociones fuertes, como la risa o la ira, pueden desencadenar la cataplexia.",
      "Los ataques a menudo duran de 30 segundos a 2 minutos. Usted permanece consciente durante el ataque.",
      "Durante el ataque, la cabeza cae hacia adelante, la mandíbula baja y las rodillas se pueden doblar.",
      "En casos graves, usted puede caerse y quedarse paralizado hasta por varios minutos.",
      "ALUCINACIONES",
      "Usted ve o escucha cosas que no existen, ya sea mientras se queda dormido o cuando se despierta.",
      "Durante las alucinaciones, usted puede sentirse con miedo o bajo ataque.",
      "PARÁLISIS DEL SUEÑO",
      "Esto es cuando usted no puede mover su cuerpo a medida que empieza a dormirse o apenas se despierta.",
      "Puede durar hasta 15 minutos.",
      "La mayoría de las personas con narcolepsia tienen somnolencia diurna y cataplexia. No todos tienen todos estos síntomas. Sorprendentemente, a pesar de estar muy cansadas, muchas personas con narcolepsia no duermen bien por la noche.",
      "Existen dos tipos principales de narcolepsia:",
      "Tipo 1 implica tener demasiado sueño durante el día, cataplexia y niveles bajos de hipocretina.",
      "Tipo 2 implica tener demasiado sueño durante el día, pero no cataplexia y un nivel normal de hipocretina."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas sobre los síntomas.",
      "Le pueden hacer un análisis de sangre para descartar otras afecciones que puedan causar síntomas similares. Estos incluyen:",
      "Insomnio y otros trastornos del sueño",
      "Síndrome de las piernas inquietas",
      "Convulsiones",
      "Apnea del sueño",
      "Otras enfermedades médicas, psiquiátricas o del sistema nervioso",
      "Le pueden hacer otros exámenes como:",
      "ECG (mide la actividad eléctrica del corazón).",
      "EEG (mide la actividad eléctrica del cerebro).",
      "Estudio del sueño (polisomnografía).",
      "Prueba de latencia múltiple del sueño (MSLT, por sus siglas en inglés). Se trata de un examen para ver cuánto tiempo le lleva a usted quedarse dormido durante una siesta en las horas del día. Las personas con narcolepsia se quedan dormidas mucho más rápido que las personas que no padecen esta afección.",
      "Pruebas genéticas para buscar el gen de la narcolepsia.",
      "Punción lumbar (punción raquídea) para buscar niveles bajos de hipocretina."
    ],
    "tratamiento": [
      "No existe una cura para la narcolepsia. Sin embargo, el tratamiento puede ayudar a controlar los síntomas.",
      "CAMBIOS EN EL ESTILO DE VIDA",
      "Ciertos cambios pueden ayudar a mejorar su sueño en la noche y aliviar la somnolencia diurna:",
      "Acuéstese y despiértese a la misma hora todos los días.",
      "Mantenga su dormitorio oscuro y a una temperatura confortable. Asegúrese de que su cama y almohadas sean cómodas.",
      "Evite la cafeína, el alcohol y las comidas pesadas varias horas antes de acostarse.",
      "No fume.",
      "Haga algo relajante, como tomar un baño caliente o leer un libro antes de irse a dormir.",
      "Haga ejercicio regular todos los días, lo cual puede ayudarle a dormir por la noche. Asegúrese de hacer sus ejercicios varias horas antes de acostarse.",
      "Estos consejos pueden ayudarle a desempeñarse mejor en el trabajo y en situaciones sociales.",
      "Planee siestas durante el día cuando normalmente se sienta cansado. Esto ayuda a controlar la somnolencia diurna y reduce la cantidad de ataques de sueño imprevistos.",
      "Coménteles a los maestros, supervisores en el trabajo y amigos acerca de su afección. Quizá quiera imprimir material de la web sobre la narcolepsia para que ellos lo lean.",
      "Consiga asesoría, si es necesario, para ayudarle a enfrentar este padecimiento. Tener narcolepsia puede ser estresante.",
      "Si sufre narcolepsia, puede tener restricciones para conducir. Estas restricciones varían de un estado a otro. Su proveedor puede recomendarle que evite conducir u otras actividades, dependiendo de qué tan bien estén controlados sus síntomas.",
      "MEDICAMENTOS",
      "Los estimulantes pueden ayudarle a mantenerse despierto durante el día.",
      "Los antidepresivos pueden ayudarle a reducir los episodios de cataplexia, parálisis del sueño y alucinaciones.",
      "El oxibato de sodio (Xyrem) funciona bien para controlar la cataplexia. También puede ayudar a controlar la somnolencia diurna.",
      "Estos fármacos pueden tener efectos secundarios. Colabore con su proveedor para encontrar el plan de tratamiento que funcione para usted."
    ],
    "expectativas (pronóstico)": [
      "La narcolepsia es una afección de por vida.",
      "Puede ser peligrosa si los episodios ocurren al conducir un vehículo, operar maquinaria o realizar actividades similares.",
      "Normalmente, la narcolepsia se puede controlar con tratamiento. Dar tratamiento a otros trastornos subyacentes del sueño puede mejorar los síntomas de esta afección."
    ],
    "posibles complicaciones": [
      "La somnolencia excesiva debido a la narcolepsia puede llevar a:",
      "Dificultad para el desempeño en el trabajo",
      "Dificultad para estar en actividades sociales",
      "Lesiones y accidentes",
      "Pueden ocurrir efectos secundarios de los medicamentos utilizados para tratar el trastorno"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de narcolepsia",
      "La narcolepsia no responde al tratamiento",
      "Presenta síntomas nuevos"
    ],
    "prevención": [
      "La narcolepsia no se puede prevenir. El tratamiento puede reducir la cantidad de ataques. Evite las situaciones que desencadenan la afección si usted es propenso a los ataques de esta enfermedad."
    ],
    "nombres alternativos": [
      "Trastorno del sueño durante el día; Cataplexia"
    ],
    "imágenes": [
      "Patrones de sueño en el joven y en el viejo"
    ],
    "referencias": [
      "Avidan AY. Sleep and its disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 101.",
      "Krahn LE, Hershner S, Loeding LD; American Academy of Sleep Medicine, et al. Quality measures for the care of patients with narcolepsy. J Clin Sleep Med. 2015;11(3):335. PMID: 25700880 pubmed.ncbi.nlm.nih.gov/25700880/.",
      "Maski K, Guilleminault C. Narcolepsy: diagnosis and management. In: Kryger M, Roth T, Goldstein CA, Dement WC, eds. Principles and Practice of Sleep Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 112.",
      "Mignot E. Narcolepsy: pathophysiology and genetic predisposition. In: Kryger M, Roth T, Goldstein CA, Dement WC, eds. Principles and Practice of Sleep Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 111."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del sueño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}