{
  "titulo": "Nefropatía por reflujo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual se presenta daño a los riñones debido a un flujo de orina retrógrado hacia este órgano."
    ],
    "causas": [
      "La orina fluye desde cada riñón a través de conductos llamados uréteres hasta la vejiga. Cuando la vejiga está llena, se contrae y envía la orina hacia afuera a través de la uretra. Nada de orina debe devolverse hacia el uréter cuando la vejiga se está contrayendo. Cada uréter tiene una válvula de una sola dirección al entrar en la vejiga, la cual evita que la orina se devuelva hacia arriba por el uréter.",
      "Pero en algunas personas, la orina se devuelve hasta el riñón. Esto se denomina reflujo vesicoureteral.",
      "Con el tiempo, los riñones pueden resultar dañados o cicatrizarse por este reflujo. Esto se denomina nefropatía por reflujo.",
      "El reflujo puede ocurrir en personas cuyos uréteres no se fijan apropiadamente a la vejiga o cuyas válvulas no funcionan bien. Los niños pueden nacer con este problema o pueden presentar otras anomalías congénitas del aparato urinario que causen nefropatía por reflujo.",
      "La nefropatía por reflujo puede ocurrir con otras afecciones que llevan al bloqueo del flujo de orina, que incluyen:",
      "Obstrucción de la salida de la vejiga, por ejemplo, la próstata agrandada en los hombres",
      "Cálculos de la vejiga",
      "Vejiga neurógena, la cual se puede presentar en personas con esclerosis múltiple, lesión de la médula espinal, diabetes u otras afecciones del sistema nervioso (neurológicas)",
      "La nefropatía por reflujo puede también ocurrir por inflamación de los uréteres después de un trasplante de riñón o a causa de una lesión al uréter.",
      "Los factores de riesgo para la nefropatía por reflujo incluyen:",
      "Anomalías de las vías urinarias",
      "Antecedentes personales o familiares de reflujo vesicoureteral",
      "Infecciones urinarias repetitivas"
    ],
    "síntomas": [
      "Algunas personas no presentan síntomas a raíz de la nefropatía por reflujo. El problema se puede detectar cuando se hacen exámenes del riñón por otras razones.",
      "Si en realidad se presentan síntomas, podrían ser similares a los de:",
      "Insuficiencia renal crónica",
      "Síndrome nefrótico",
      "Infección urinaria"
    ],
    "pruebas y exámenes": [
      "La nefropatía por reflujo con frecuencia se detecta cuando se examina a un niño a causa de infecciones de vejiga (vesicales) repetitivas. Si se descubre el reflujo vesicoureteral, los hermanos del niño también se pueden examinar, debido a que el reflujo puede ser hereditario.",
      "La presión arterial puede estar elevada y puede haber signos y síntomas de enfermedad renal prolongada (crónica).",
      "Se llevarán a cabo exámenes de sangre y orina, y pueden incluir:",
      "BUN -- sangre",
      "Creatinina -- sangre",
      "Depuración de creatinina -- orina y en sangre",
      "Análisis de orina o estudios de orina de 24 horas",
      "Urocultivo",
      "Los exámenes imagenológicos que se pueden hacer incluyen:",
      "Tomografía computarizada del abdomen",
      "Ultrasonido de la vejiga",
      "Pielografía intravenosa (PIV)",
      "Ultrasonido del riñón",
      "Cistografía con radionúclidos",
      "Pielografía retrógrada",
      "Cistouretrograma miccional"
    ],
    "tratamiento": [
      "El reflujo vesicoureteral se separa en cinco grados diferentes. El reflujo simple o leve con frecuencia encaja en el grado I o II. La gravedad del reflujo y la cantidad de daño que se presente en los riñones ayudan a determinar el tratamiento.",
      "El reflujo vesicoureteral simple, no complicado (denominado reflujo primario) se puede tratar con:",
      "Antibióticos tomados todos los días para prevenir infecciones urinarias",
      "Vigilancia cuidadosa de la función del riñón",
      "Urocultivos regulares",
      "Ultrasonido anual de los riñones",
      "Controlar la presión arterial es la forma más importante de demorar el daño al riñón. Su proveedor de atención médica puede recetar medicamentos para controlar la presión arterial alta. Frecuentemente se utilizan los inhibidores de la enzima convertidora de angiotensina (IECA) y los bloqueadores de los receptores de angiotensina (BRA).",
      "La cirugía usualmente se realiza solo en niños que no han respondido a la terapia médica.",
      "El reflujo vesicoureteral más grave puede requerir cirugía, sobre todo en niños que no responden a la terapia médica. La cirugía para colocar el uréter nuevamente dentro de la vejiga (reimplantación ureteral) puede detener la nefropatía por reflujo en algunos casos.",
      "El reflujo más grave puede requerir cirugía reconstructiva. Este tipo de cirugía puede reducir la cantidad y la gravedad de las infecciones de las vías urinarias.",
      "De ser necesario, las personas recibirán tratamiento para la enfermedad renal crónica."
    ],
    "expectativas (pronóstico)": [
      "El resultado del tratamiento (desenlace clínico) varía dependiendo de la gravedad del reflujo. Algunas personas con nefropatía por reflujo no perderán la función renal con el tiempo, aunque sus riñones estén dañados. Sin embargo, el daño renal puede ser permanente. Si solo un riñón está comprometido, el otro debe continuar funcionando normalmente.",
      "La nefropatía por reflujo puede causar insuficiencia renal en niños y adultos."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden presentarse a causa de esta afección o de su tratamiento incluyen:",
      "Obstrucción del uréter después de una cirugía",
      "Insuficiencia renal crónica",
      "Infecciones de las vías urinarias crónicas o que se repiten",
      "Insuficiencia renal crónica si ambos riñones están afectados (puede convertirse en enfermedad renal terminal)",
      "Infección renal",
      "Presión arterial alta",
      "Síndrome nefrótico",
      "Reflujo persistente",
      "Cicatrización de los riñones"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de nefropatía por reflujo",
      "Tiene otros síntomas nuevos",
      "Está produciendo menos orina de la normal"
    ],
    "prevención": [
      "El tratamiento rápido de las afecciones que ocasionan el reflujo de orina dentro del riñón puede evitar que se desarrolle este tipo de nefropatía."
    ],
    "nombres alternativos": [
      "Pielonefritis atrófica crónica; Reflujo vesicoureteral; Nefropatía - reflujo; Reflujo ureteral"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Cistouretrograma de eliminación",
      "Reflujo vesicoureteral"
    ],
    "referencias": [
      "Alexander T, Licht C, Smoyer WE, Rosenblum ND. Diseases of the kidney and upper urinary tract in children. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 72.",
      "Mathews R, Damm T, Mattoo TK. Primary vesicoureteral reflux and reflux nephropathy. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 62.",
      "Yaqoob MM, Ashman N. Kidney and urinary tract disease. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clark's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 36."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}