{
  "titulo": "Nefropatía membranosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno renal que lleva a cambios e inflamación de las estructuras dentro del riñón que ayudan a filtrar los desechos y los líquidos. La inflamación puede llevar a que se presenten problemas con la función renal."
    ],
    "causas": [
      "La nefropatía membranosa es causada por el engrosamiento de una parte de la membrana basal glomerular. Esta membrana es una parte de los riñones que ayuda a filtrar los desechos y líquidos extra de la sangre. La razón exacta de este engrosamiento se desconoce.",
      "La membrana glomerular engrosada no funciona como debe. En consecuencia, se pierden grandes cantidades de proteína en la orina.",
      "Esta afección es una de las causas más comunes del síndrome nefrótico. Este es un conjunto de síntomas y resultados anormales de las pruebas que incluyen proteína en la orina, bajos niveles de proteína en la sangre, niveles altos de colesterol y triglicéridos, mayor riesgo de coágulos de sangre e hinchazón. La nefropatía membranosa puede ser una enfermedad renal primaria o puede estar asociada con otros trastornos.",
      "Los siguientes factores incrementan el riesgo de que se presente esta afección:",
      "Cánceres, especialmente de colon y de pulmón",
      "Exposición a toxinas, entre ellas, oro y mercurio",
      "Infecciones como hepatitis B, malaria, sífilis y endocarditis",
      "Uso de ciertos medicamentos como penicilamina, trimetadiona y cremas para aclarar la piel",
      "Lupus eritematoso sistémico, artritis reumatoidea, enfermedad de Graves y otros trastornos autoinmunitarios",
      "El trastorno se presenta a cualquier edad, pero es más común después de los 40 años."
    ],
    "síntomas": [
      "Los síntomas a menudo comienzan de manera lenta con el paso del tiempo y pueden incluir:",
      "Edema (hinchazón) en cualquier área del cuerpo",
      "Fatiga",
      "Apariencia espumosa de la orina (debido a las grandes cantidades de proteína)",
      "Pérdida del apetito",
      "Micción excesiva durante la noche",
      "Aumento de peso"
    ],
    "pruebas y exámenes": [
      "Un examen físico puede mostrar hinchazón (edema).",
      "Un análisis de orina puede mostrar una gran cantidad de proteína en la orina. También puede presentarse algo de sangre en la orina. La tasa de filtración glomerular (la \"velocidad\" a la cual los riñones depuran la sangre) a menudo es casi normal.",
      "Se pueden hacer otros exámenes para ver qué tan bien están funcionando los riñones y la manera en la que el cuerpo se está adaptando al problema renal. Estos incluyen:",
      "Albúmina en sangre y orina",
      "Nitrógeno ureico (BUN, por sus siglas en inglés)",
      "Creatinina en la sangre",
      "Depuración de la creatinina",
      "Panel lipídico",
      "Proteína en sangre y orina",
      "Una biopsia del riñón confirma el diagnóstico.",
      "Los siguientes exámenes pueden ayudar a determinar la causa de la nefropatía membranosa:",
      "Examen de anticuerpos antinucleares",
      "Anti-ADN bicatenario, si el examen de anticuerpos antinucleares es positivo",
      "Exámenes de sangre para verificar si hay hepatitis B, hepatitis C y sífilis",
      "Niveles del complemento",
      "Examen de crioglobulinas"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir los síntomas y retrasar el progreso de la enfermedad.",
      "Controlar la presión arterial es la manera más importante de demorar el daño renal. La meta es mantener la presión en o por debajo de 130/80 mm/Hg.",
      "Se deben tratar los niveles de colesterol y triglicéridos alto en la sangre para reducir el riesgo de ateroesclerosis. Sin embargo, una dieta baja en grasas y colesterol a menudo no es útil para las personas con nefropatía membranosa.",
      "Los medicamentos que pueden ser utilizados en el tratamiento de la nefropatía membranosa incluyen:",
      "Inhibidores de la enzima convertidora de angiotensina (IECA) y los bloqueadores de los receptores de angiotensina (BRA) para bajar la presión arterial",
      "Corticosteroides y otros medicamentos que inhiben el sistema inmunitario",
      "Medicamentos (con mayor frecuencia las estatinas) para reducir los niveles de colesterol y de triglicéridos",
      "Pídoras de agua (diuréticos) para disminuir la hinchazón",
      "Anticoagulantes para reducir el riesgo de coágulos sanguíneos en los pulmones y en las piernas",
      "Las dietas bajas en proteínas pueden servir. Se puede recomendar una dieta moderada en proteínas (1 gramo [gm] de proteína diario por kilogramo [kg] de peso corporal).",
      "Es posible que sea necesario reemplazar la vitamina D si el síndrome nefrótico es prolongado (crónico) y no responde a la terapia.",
      "Esta enfermedad incrementa el riesgo de coágulos sanguíneos en los pulmones y las piernas. Se pueden recetar anticoagulantes para prevenir estas complicaciones."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico varía dependiendo de la cantidad de proteína que se pierda. Puede haber períodos libres de síntomas y reagudizaciones ocasionales. En ocasiones, la afección desaparece con o sin terapia.",
      "La mayoría de las personas que tienen está enfermedad presentará daño renal y algunos de ellos progresarán a una enfermedad renal terminal."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden surgir a causa de esta enfermedad incluyen:",
      "Insuficiencia renal crónica",
      "Trombosis venosa profunda",
      "Enfermedad renal terminal",
      "Síndrome nefrótico",
      "Embolia pulmonar",
      "Trombosis de la vena renal"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si:",
      "Tiene síntomas de nefropatía membranosa",
      "Los síntomas empeoran o no desaparecen",
      "Manifiesta síntomas nuevos",
      "Presenta disminución del gasto urinario"
    ],
    "prevención": [
      "Tratar oportunamente los trastornos asociados y evitar sustancias que puedan ocasionar la nefropatía membranosa pueden reducir el riesgo."
    ],
    "nombres alternativos": [
      "Glomerulonefritis membranosa; GN membranosa; Glomerulonefritis extramembranosa; Glomerulonefritis - membranosa; GNM"
    ],
    "imágenes": [
      "Anatomía del riñón"
    ],
    "referencias": [
      "Radhakrishnan J, Stokes MB. Glomerular disorders and nephrotic syndromes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 107.",
      "Saha MK, Pendergraft WF, Jennette JC, Falk RJ. Primary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 31.",
      "Salant DJ, Beck LH, Reich HN. Membranous nephropathy. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 21."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}