{
  "titulo": "Neoplasia endocrina múltiple (NEM) I",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neoplasia endócrina múltiple tipo 1 (MEN) es una enfermedad en la cual una o más glándulas endócrinas son hiperactivas o forman un tumor. Pasa de padres a hijos (hereditaria).",
      "Las glándulas endócrinas más comúnmente involucradas incluyen:",
      "Páncreas",
      "Paratiroides",
      "Hipófisis"
    ],
    "causas": [
      "La causa de la NEM I es un defecto en un gen que porta el código para una proteína llamada menina. La afección hace que muchos tumores de diversas glándulas aparezcan en la misma persona, pero no necesariamente al mismo tiempo.",
      "El trastorno puede ocurrir a cualquier edad y afecta a hombres y mujeres por igual. Un antecedente familiar de este trastorno eleva el riesgo."
    ],
    "síntomas": [
      "Los síntomas varían de una persona a otra y dependen de qué glándula esté involucrada. Pueden abarcar:",
      "Dolor abdominal",
      "Ansiedad",
      "Heces negras y alquitranosas",
      "Sensación de distensión después de las comidas",
      "Ardor, dolor o sensación de hambre en la parte superior del abdomen o en la parte baja del tórax que se alivia con antiácidos, leche o comida",
      "Disminución del interés sexual",
      "Fatiga",
      "Dolor de cabeza",
      "Ausencia de la menstruación (en las mujeres)",
      "Inapetencia",
      "Pérdida del vello facial o corporal (en los hombres)",
      "Cambios mentales o confusión",
      "Dolor muscular",
      "Náuseas y vómitos",
      "Sensibilidad al frío",
      "Pérdida involuntaria de peso",
      "Problemas de visión",
      "Debilidad"
    ],
    "pruebas y exámenes": [
      "El médico llevará a cabo un examen físico y hará preguntas acerca de la historia clínica y los síntomas. Se pueden hacer los siguientes exámenes:",
      "Nivel de cortisol en la sangre",
      "Tomografía computarizada del abdomen",
      "Tomografía computarizada de la cabeza",
      "Glucemia en ayunas",
      "Pruebas genéticas",
      "Examen de insulina",
      "Resonancia magnética del abdomen",
      "Resonancia magnética de la cabeza",
      "Corticotropina en suero",
      "Calcio en suero",
      "Hormona folículoestimulante en suero",
      "Gastrina en suero",
      "Glucagón en suero",
      "Hormona luteinizante en suero",
      "Hormona paratiroidea en suero",
      "Prolactina en suero",
      "Hormona estimulante de la tiroides en suero",
      "Ecografía del cuello"
    ],
    "tratamiento": [
      "La cirugía para extirpar la glándula afectada a menudo es la opción de tratamiento elegida. Se pueden utilizar medicamentos como cabergolina y bromocriptina en lugar de la cirugía para los tumores hipofisarios que secretan la hormona prolactina.",
      "Las glándulas paratiroides, que controlan la producción del calcio, se pueden extirpar. Sin embargo, es difícil para el cuerpo regular los niveles del calcio sin estas glándulas, por lo que en la mayoría de los casos no se realiza primero una extirpación total.",
      "Hay medicamentos disponibles para reducir la producción de ácido estomacal en exceso causada por algunos tumores (gastrinomas) y para disminuir el riesgo de úlceras.",
      "La terapia de reemplazo hormonal se administra cuando se han extraído las glándulas en su totalidad o cuando éstas no producen hormonas suficientes."
    ],
    "expectativas (pronóstico)": [
      "Los tumores de la hipófisis y de las glándulas paratiroides generalmente no son cancerosos (benignos), pero algunos tumores pancreáticos se pueden volver cancerosos (malignos) y diseminarse al hígado. Estos tumores pueden disminuir la expectativa de vida.",
      "Los síntomas de úlcera péptica, hipoglucemia, exceso de calcio en la sangre o disfunción de la hipófisis generalmente responden bien al tratamiento apropiado."
    ],
    "posibles complicaciones": [
      "Los tumores pueden seguir reapareciendo. Los síntomas y las complicaciones dependen de cuáles glándulas están comprometidas. Los chequeos regulares por parte del médico son esenciales."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si nota síntomas de la NEM l o tiene antecedentes familiares de esta afección."
    ],
    "prevención": [
      "Se recomienda la evaluación de los familiares cercanos de personas afectadas por esta enfermedad."
    ],
    "nombres alternativos": [
      "Síndrome de Wermer; NEM I"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "National Comprehensive Cancer Network website. Clinical practice guidelines in oncology (NCCN guidelines): neuroendocrine and adrenal tumors. Version 1.2023. www.nccn.org/professionals/physician_gls/pdf/neuroendocrine.pdf. Updated August 2, 2023. Accessed May 7, 2024.",
      "Newey PJ, Thakker RV. Multiple endocrine neoplasia. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 42.",
      "Newey PJ, Thakker RV. Multiple endocrine neoplasia type 1. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 133.",
      "Nieman LK, Spiegel AM. Polyglandular disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 212."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema endocrino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}