{
  "titulo": "Neumonía por citomegalovirus",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección viral pulmonar que puede ocurrir en personas que tienen un sistema inmunitario deficiente."
    ],
    "causas": [
      "La CMV es un miembro de un grupo de virus tipo herpes. La infección con CMV es muy común. La mayoría de las personas están expuestas al CMV durante su vida, pero típicamente solo los individuos con sistemas inmunitarios debilitados resultan enfermos a causa de esta infección.",
      "Las infecciones graves por CMV se pueden presentar en personas con sistemas inmunitarios debilitados como resultado de:",
      "VIH/sida",
      "Trasplante de médula ósea",
      "Quimioterapia u otros tratamientos que inhiben el sistema inmunitario",
      "Trasplante de órganos (especialmente trasplante de pulmón)",
      "En personas que se han sometido a trasplantes de órganos y médula ósea, el riesgo para infección es mayor entre las 5 y 13 semanas después del trasplante."
    ],
    "síntomas": [
      "En personas por lo demás sanas, el CMV generalmente no produce síntomas o produce una enfermedad del tipo de la mononucleosis temporal. Sin embargo, es posible que las personas con un sistema inmunitario debilitado presenten síntomas graves. Estos síntomas pueden incluir:",
      "Tos",
      "Fatiga",
      "Fiebre",
      "Incomodidad, inquietud o sensación general de malestar (malestar general)",
      "Pérdida del apetito",
      "Dolores musculares o articulares",
      "Dificultad para respirar",
      "Sudoración excesiva (sudores fríos)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Además, se pueden hacer los siguientes exámenes:",
      "Gasometría arterial o venosa",
      "Oximetría",
      "Hemocultivo",
      "Exámenes de sangre para detectar y medir sustancias específicas para la infección por CMV",
      "Broncoscopia (puede incluir una biopsia)",
      "Radiografía de tórax",
      "Tomografía computarizada del tórax",
      "Urocultivo (muestra limpia)",
      "Tinción de Gram y cultivo de esputo"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es usar los medicamentos antivirales para impedir que el virus se copie en el cuerpo. Algunas personas con neumonía por CMV necesitan que les administren medicamentos a través de una vena (intravenosos). Algunas personas podrían necesitar oxigenoterapia y soporte respiratorio con un respirador para mantener la oxigenación hasta que la infección esté controlada."
    ],
    "expectativas (pronóstico)": [
      "Los medicamentos antivirales impiden que el virus se copie a sí mismo, pero no lo destruyen. El CMV inhibe el sistema inmunitario, y puede aumentar el riesgo para otras infecciones.",
      "Los bajos niveles de oxígeno en la sangre de las personas con neumonía por CMV a menudo predicen la muerte, especialmente en las personas que necesitan que les coloquen un respirador."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la infección por CMV en personas con VIH/sida incluyen la diseminación de la enfermedad a otras partes del cuerpo, como el esófago, intestino, o el ojo.",
      "Las complicaciones de la neumonía por CMV incluyen:",
      "Daño a la función renal (por los medicamentos utilizados para tratar la afección)",
      "Conteo de glóbulos blancos bajo (por los medicamentos utilizados para tratar la afección)",
      "Infección arrolladora que no responde al tratamiento",
      "Resistencia del CMV al tratamiento estándar"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si tiene síntomas de neumonía por CMV."
    ],
    "prevención": [
      "Se ha demostrado que los siguientes factores ayudan a prevenir la neumonía por CMV en ciertas personas:",
      "Emplear donantes para trasplante de órganos que no tengan CMV",
      "Emplear hemoderivados para transfusión negativos para CMV",
      "Emplear inmunoglobulina para CMV en ciertas personas",
      "La prevención del VIH/sida evita algunas otras enfermedades, como el CMV, que pueden ocurrir en personas que tienen un sistema inmunitario debilitado."
    ],
    "nombres alternativos": [
      "Neumonía - citomegalovirus; Neumonía por citomegalovirus; Neumonía viral"
    ],
    "instrucciones para el paciente": [
      "Alta de adultos con neumonía"
    ],
    "imágenes": [
      "Neumonía por CMV",
      "CMV (citomegalovirus)"
    ],
    "referencias": [
      "Britt WJ. Cytomegalovirus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 137.",
      "Crothers K, Worodria W, Huang L. Pulmonary complications of HIV infection. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 123.",
      "Singh N, Haidar G, Limay AP. Infections in solid-organ transplant recipients. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennetts Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 308."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Citomegalovirus",
      "Neumonía",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}