{
  "titulo": "Neumonía por Pneumocystis jiroveci",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La Neumonía por Pneumocystis jirovecii es una infección micótica de los pulmones. La enfermedad se solía llamar Pneumocystis carinii o neumonía por PC."
    ],
    "causas": [
      "Este tipo de neumonía es causado por el hongo Pneumocystis jirovecii. Este hongo es común en el medio ambiente y pocas veces causa enfermedad en personas sanas.",
      "Sin embargo, puede causar una infección pulmonar en personas con un sistema inmunitario debilitado debido a:",
      "Cáncer",
      "Uso prolongado de corticosteroides u otros medicamentos que debilitan el sistema inmunitario",
      "VIH/sida",
      "Trasplante de médula ósea o de órganos",
      "La Pneumocystis jirovecii era una infección poco frecuente antes de la epidemia del sida. Antes del uso de antibióticos preventivos para la afección, la mayoría de las personas en los Estados Unidos con sida avanzado contraían esta infección."
    ],
    "síntomas": [
      "La neumonía por Pneumocystis\r\n en personas con sida por lo regular se desarrolla lentamente durante días a semanas e incluso meses y es menos grave. Las personas con este tipo de neumonía que no tienen sida generalmente se enferman de manera más rápida y la enfermedad es más grave.",
      "Los síntomas incluyen:",
      "Tos, a menudo leve y seca",
      "Fiebre",
      "Respiración acelerada",
      "Dificultad para respirar, en especial con actividad (esfuerzo)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le hará preguntas sobre sus síntomas.",
      "Los exámenes que se pueden solicitar incluyen:",
      "Gasometría arterial (arterial y venosa)",
      "Broncoscopia (con lavado)",
      "Biopsia de pulmón",
      "Radiografía del tórax",
      "Examen del esputo para buscar el hongo que causa la infección",
      "Conteo sanguíneo completo (CSC)",
      "Nivel de beta glucano 1,3 en la sangre y/o líquido de lavado de una broncoscopia"
    ],
    "tratamiento": [
      "Los medicamentos que combaten infecciones se pueden administrar por la boca (vía oral) o a través de una vena (intravenosa), dependiendo de lo grave que sea la enfermedad.",
      "A las personas con bajos niveles de oxígeno y enfermedad de moderada a grave a menudo también les recetan corticosteroides."
    ],
    "expectativas (pronóstico)": [
      "La neumonía por Pneumocystis puede ser mortal. Esta enfermedad puede causar insuficiencia respiratoria que puede llevar a la muerte. Las personas que sufren esta afección necesitan un tratamiento oportuno y efectivo. Para la neumonía por Pneumocystis de moderada a grave en personas con VIH/sida, el uso de corticosteroides por corto tiempo ha reducido la incidencia de muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar incluyen:",
      "Derrame pleural (muy poco frecuente)",
      "Neumotórax (atelectasia pulmonar)",
      "Insuficiencia respiratoria (puede requerir soporte respiratorio)"
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted tiene un sistema inmunitario debilitado a causa del sida, cáncer, trasplante o uso de corticosteroides, comuníquese con su proveedor si presenta fiebre, tos o dificultad para respirar."
    ],
    "prevención": [
      "Se recomienda la terapia preventiva para:",
      "Personas con VIH/sida con conteos de CD4 por debajo de 200 células/microlitro o 200 células/milimetro cúbico",
      "Receptores de trasplante de médula ósea",
      "Receptores de trasplantes de órganos",
      "Personas que toman dosis altas y prolongadas de corticosteroides",
      "Personas que hayan presentado episodios previos de esta infección",
      "Personas que toman medicamentos inmunomoduladores a largo plazo"
    ],
    "nombres alternativos": [
      "Neumonía por Pneumocystis; Neumocistosis; PCP; Pneumocystis carini; PJP neumonía"
    ],
    "instrucciones para el paciente": [
      "Alta de adultos con neumonía"
    ],
    "imágenes": [
      "Los pulmones",
      "Sida",
      "Neumocistosis"
    ],
    "referencias": [
      "Kovacs JA. Pneumocystis pneumonia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 313.",
      "Miller RF Walzer PD, Smulian AG. Pneumocystis species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 269."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por Pneumocystis",
      "VIH y las infecciones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}