{
  "titulo": "Neumonía por hidrocarburos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neumonía por hidrocarburos es causada por la ingestión o inhalación de gasolina, querosén, cera para muebles, disolvente para pinturas u otros materiales o disolventes a base de petróleo. Muchos de estos hidrocarburos son líquidos ligeros. Si bebe uno de estos hidrocarburos, es probable que algunos se deslicen por la tráquea hacia los pulmones (aspiración) en lugar de bajar por el esófago hacia el estómago. Esto puede suceder fácilmente si usted trata de succionar gasolina de un tanque con una manguera en su boca.",
      "Los hidrocarburos pueden ser inhalados intencionalmente para intoxicarse, especialmente en adolescentes. Esto se conoce como \"huffing\".",
      "Estos productos causan cambios bastante rápidos en los pulmones, por ejemplo, inflamación, hinchazón y sangrado."
    ],
    "síntomas": [
      "Los síntomas pueden incluir los siguientes:",
      "Coma (falta de respuesta)",
      "Tos o respiración con gruñido",
      "Labios y uñas de los dedos de las manos azulados (cianosis)",
      "Fiebre",
      "Dificultad para respirar",
      "Olor a un producto de hidrocarburos en el aliento",
      "Estupor (disminución en el nivel de alerta)",
      "Vómitos",
      "Sibilancias"
    ],
    "pruebas y exámenes": [
      "En la sala de emergencias, el proveedor de atención médica revisará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Se pueden llevar a cabo los siguientes exámenes e intervenciones (acciones que se llevan a cabo para mejorar) en el departamento de emergencias:",
      "Monitoreo de la gasometría arterial (equilibrio ácido-base)",
      "Soporte respiratorio, incluso oxígeno, terapia inhalatoria, sonda de respiración y ventilador (máquina para respirar), en casos graves",
      "Conteo sanguíneo completo (CSC)",
      "Radiografía de tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de una vena (intravenosos o IV)",
      "Panel metabólico en sangre",
      "Examen toxicológico"
    ],
    "tratamiento": [
      "Los médicos pueden evaluar a las personas con síntomas leves en una sala de emergencias, pero es posible que no requieran hospitalización. El período de observación mínimo después de la inhalación de hidrocarburos es de 6 horas.",
      "Las personas con síntomas moderados y graves generalmente son hospitalizadas, ocasionalmente en la unidad de cuidados intensivos (UCI).",
      "El tratamiento hospitalario incluirá continuar con algunas o todas las intervenciones que comenzaron en el departamento de emergencia."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños que ingieren o inhalan productos de hidrocarburos y desarrollan neumonía por químicos (inflamación de los pulmones sin infección) se recuperan completamente después del tratamiento. Los hidrocarburos altamente tóxicos pueden causar rápidamente insuficiencia respiratoria y la muerte. La ingestiones o inhalaciones repetitivas pueden causar daño cerebral permanente (incluyendo déficit de memoria, de atención y de juicio, confusión crónica, demencia y problemas psiquiátricos), daño hepático y de otros órganos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir cualquiera de las siguientes:",
      "Derrame pleural (líquido alrededor de los pulmones)",
      "Neumotórax (pulmón colapsado por la inhalación)",
      "Infecciones bacterianas secundarias"
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted sabe o sospecha que su hijo ha ingerido o inhalado un producto de hidrocarburos, llévelo al servicio de urgencias inmediatamente. NO utilice jarabe de ipecacuana para inducir el vómito."
    ],
    "prevención": [
      "Si tiene niños pequeños en el hogar, asegúrese de identificar y almacenar cuidadosamente los materiales que contengan hidrocarburos."
    ],
    "nombres alternativos": [
      "Neumonía - hidrocarburos"
    ],
    "imágenes": [
      "Los pulmones"
    ],
    "referencias": [
      "Kuschner WG, Blanc PD. Acute responses to toxic exposures. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 103.",
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}