{
  "titulo": "Neuroblastoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo muy poco común de tumor canceroso que se desarrolla a partir de tejido nervioso. Normalmente se presenta en bebés y niños."
    ],
    "causas": [
      "El neuroblastoma puede presentarse en muchas zonas del cuerpo. Se desarrolla a partir de tejidos que forman el sistema nervioso simpático. Esta es la parte del sistema nervioso que controla funciones del organismo, como la frecuencia cardíaca y la presión arterial, la digestión y los niveles de ciertas hormonas.",
      "La mayoría de los neuroblastomas comienza en el abdomen, en las glándulas suprarrenales, cerca de la médula espinal o en el tórax. Los neuroblastomas pueden diseminarse a los huesos. Esto incluye la cara, el cráneo, la pelvis, los hombros, los brazos y las piernas. También se pueden diseminar a la médula ósea, el hígado, los ganglios linfáticos, la piel y alrededor de los ojos (órbitas).",
      "La causa del tumor se desconoce. Los expertos creen que un defecto en un gen puede ser parte del problema. La mitad de los tumores está presente desde el nacimiento. El neuroblastoma se diagnostica con mayor frecuencia en los niños antes de los 5 años. Cada año, hay alrededor de 700 nuevos casos en los Estados Unidos. Este trastorno es ligeramente más común en los varones.",
      "En la mayoría de las personas, el neuroblastoma ya se ha diseminado cuando se hace el diagnóstico."
    ],
    "síntomas": [
      "Los primeros síntomas generalmente son fiebre, una sensación de indisposición general (malestar) y dolor. También se puede presentar falta de apetito, pérdida de peso y diarrea.",
      "Otros síntomas dependen del sitio del tumor y pueden incluir:",
      "Dolor o sensibilidad en los huesos (si el cáncer se disemina a los huesos)",
      "Dificultad respiratoria o tos crónica (si el cáncer se disemina al tórax)",
      "Agrandamiento del abdomen (por un tumor grande o exceso de líquido)",
      "Piel sonrojada, enrojecida",
      "Piel pálida y de color azul alrededor de los ojos",
      "Sudoración profusa",
      "Frecuencia cardíaca rápida (taquicardia)",
      "Los problemas del cerebro y del sistema nervioso pueden incluir:",
      "Incapacidad para vaciar la vejiga",
      "Pérdida del movimiento (parálisis) en cadera, piernas o pies (extremidades inferiores)",
      "Problemas con el equilibrio",
      "Movimientos incontrolables del ojo o movimientos de las piernas y los pies (llamados síndrome de opsoclonía-mioclonía u \"ojos y pies danzantes\")"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica examinará al niño. Según la ubicación del tumor:",
      "Puede haber una protuberancia o masa en el abdomen.",
      "El hígado puede estar agrandado si el tumor se ha diseminado hasta dicho órgano.",
      "Puede haber presión arterial alta y frecuencia cardíaca rápida si el tumor se encuentra en la glándula suprarrenal.",
      "Los ganglios linfáticos pueden inflamarse.",
      "Se toman radiografías y se hacen otros exámenes imagenológicos para localizar el tumor principal (primario) y para ver hasta dónde se ha diseminado. Estos incluyen:",
      "Gammagrafía ósea",
      "Radiografías de los huesos",
      "Radiografía del tórax",
      "Tomografía computarizada del tórax y el abdomen",
      "Resonancia magnética del tórax y el abdomen",
      "Otros exámenes que pueden realizarse incluyen:",
      "Biopsia del tumor",
      "Biopsia de la médula ósea",
      "Conteo sanguíneo complete (CSC) que muestra anemia u otra anomalía",
      "Estudios de coagulación y tasa de sedimentación eritrocítica (ESR)",
      "Pruebas hormonales (exámenes de sangre para verificar los niveles de hormonas como catecolaminas)",
      "Gammagrafía con MIBG (examen imagenológico que confirma la presencia del neuroblastoma)",
      "Examen de orina de 24 horas para catecolaminas, ácido homovanílico (AHV) y ácido vanililmandélico (AVM)"
    ],
    "tratamiento": [
      "El tratamiento depende de:",
      "La ubicación del tumor",
      "Cuánto y a dónde se ha propagado el tumor",
      "La edad de la persona",
      "En ciertos casos, la cirugía sola es suficiente. Pero, con frecuencia, también se requieren otras terapias. Se pueden recomendar medicamentos anticancerosos (quimioterapia) si el tumor se ha diseminado. También se puede utilizar la radioterapia.",
      "La quimioterapia en dosis altas, el autotrasplante de células madre autólogas y la inmunoterapia también se están utilizando."
    ],
    "grupos de apoyo": [
      "El estrés causado por una enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarles a usted y a su hijo a que no se sientan solos."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico (resultado) varía. En los niños muy pequeños, el tumor puede desaparecer por sí solo, sin ningún tratamiento, o los tejidos del tumor pueden madurar y transformarse en un tumor benigno (no canceroso) llamado ganglioneuroma, que puede extirparse quirúrgicamente. En otros casos, el tumor se disemina con rapidez.",
      "La respuesta al tratamiento también varía. El tratamiento a menudo es eficaz si el cáncer no se ha propagado. Si se ha diseminado, el neuroblastoma es mucho más difícil de curar. A los niños más pequeños con frecuencia les va mejor que a los niños mayores.",
      "Los niños que reciben tratamiento para un neuroblastoma pueden estar en riesgo de padecer un segundo cáncer diferente en el futuro."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Diseminación (metástasis) del tumor",
      "Daño o pérdida de la función de los órganos involucrados"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo tiene síntomas de neuroblastoma. El diagnóstico y tratamiento tempranos mejoran las probabilidades de un buen desenlace clínico."
    ],
    "nombres alternativos": [
      "Cáncer - neuroblastoma"
    ],
    "imágenes": [
      "Tomografía computarizada de neuroblastoma en el hígado"
    ],
    "referencias": [
      "Dome JS, Rodriguez-Galindo C, Spunt SL, Santana VM. Pediatric solid tumors. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 92.",
      "National Cancer Institute website. Neuroblastoma treatment (PDQ) - health professional version. www.cancer.gov/types/neuroblastoma/hp/neuroblastoma-treatment-pdq. Updated September 11, 2024. Accessed October 28, 2024."
    ],
    "ultima revisión 10/14/2024": [
      "Versión en inglés revisada por: Warren Brenner, MD, Oncologist, Lynn Cancer Institute, Boca Raton, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Neuroblastoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}