{
  "titulo": "Neuropatía secundaria a medicamentos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el daño a uno o más nervios periféricos. Estos son nervios que no se encuentran en el cerebro o la médula espinal. La neuropatía secundaria a medicamentos causa una pérdida de sensibilidad o movimiento en una parte del cuerpo debido a daño neurológico a raíz de tomar cierto medicamento, combinación de medicamentos o drogas ilícitas (callejeras)."
    ],
    "causas": [
      "El daño es causado por el efecto tóxico de ciertos medicamentos o drogas ilícitas sobre los nervios periféricos. Puede haber daño en la parte del axón de la neurona, lo cual interfiere con las señales nerviosas. O, el daño puede involucrar la vaina de mielina, la cual aísla los axones e incrementa la rapidez de la transmisión de las señales a través del axón.",
      "Con mucha frecuencia, se presenta compromiso de nervios múltiples (polineuropatía). Esto por lo general causa cambios en la sensibilidad que comienzan en las zonas externas del cuerpo (distales) y se desplazan hacia el centro del cuerpo (proximales). También puede haber cambios en el movimiento, como debilidad. También puede presentarse dolor urente.",
      "Muchos medicamentos y sustancias pueden llevar al desarrollo de una neuropatía. Abajo se enumeran algunos ejemplos.",
      "Medicamentos para el corazón o la presión arterial:",
      "Amiodarona",
      "Hidralazina",
      "Perhexilina",
      "Medicamentos usados para combatir el cáncer (medicamentos para quimioterapia):",
      "Cisplatino",
      "Docetaxel",
      "Paclitaxel",
      "Suramin",
      "Vincristina",
      "Medicamentos empleados para combatir infecciones:",
      "Cloroquina",
      "Dapsona",
      "Isoniazida (INH), usada contra la tuberculosis",
      "Metronidazol (Flagyl)",
      "Nitrofurantoína",
      "Talidomida (usada para combatir la lepra)",
      "Medicamentos empleados para tratar una enfermedad autoinmunitaria:",
      "Etanercept (Enbrel)",
      "Infliximab (Remicade)",
      "Leflunomida (Arava)",
      "Tacrolimus",
      "Medicamentos anticonvulsivos:",
      "Carbamazepina",
      "Fenitoína",
      "Fenobarbital",
      "Medicamentos antialcohólicos:",
      "Disulfiram",
      "Medicamentos para combatir el VIH/sida:",
      "Didanosina (Videx)",
      "Emitricitabina (Emtriva)",
      "Estavudina (Zerit)",
      "Tenofovir y emtricitabina (Truvada)",
      "Otros medicamentos y sustancias que pueden causar neuropatía incluyen:",
      "Colchicina (para tratamiento de gota)",
      "Exceso de piridoxina (vitamina B6)",
      "Arsénico",
      "Oro",
      "Drogas ilícitas (como metacualona)",
      "Inhalar pegamento",
      "n-hexano",
      "Óxido nitroso (gas de la risa)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Entumecimiento, pérdida de sensibilidad",
      "Hormigueo, sensibilidad anormal",
      "Debilidad",
      "Dolor urente",
      "Pérdida del equilibrio",
      "Problemas para caminar",
      "Los cambios en la sensibilidad por lo general comienzan en los pies o manos y se desplazan hacia dentro."
    ],
    "pruebas y exámenes": [
      "Se hará una evaluación del cerebro y del sistema nervioso.",
      "Otros exámenes incluyen:",
      "Exámenes de sangre para verificar los niveles del medicamento (incluso niveles sanguíneos normales de ciertos medicamentos pueden ser tóxicos en adultos mayores u otras personas)",
      "EMG (electromiografía) y estudios de conducción nerviosa (ECN) de la actividad eléctrica de nervios y músculos",
      "Biopsia de piel para medir las fibras nerviosas (usualmente para neuropatía de fibras pequeñas si la EMG y los ECN son normales)"
    ],
    "tratamiento": [
      "El tratamiento se basa en los síntomas y su gravedad. El medicamento que causa la neuropatía puede suspenderse, reducirse la dosis o cambiarse por otro medicamento. (Nunca cambie ni suspenda ningún medicamento sin hablar primero con su proveedor de atención médica).",
      "Su proveedor le puede sugerir los siguientes medicamentos para ayudarle a controlar el dolor:",
      "Analgésicos de venta libre que pueden aliviar el dolor leve (neuralgia).",
      "La fenitoína, la carbamazepina, la gabapentina, la pregabalina, la duloxetina y los antidepresivos tricíclicos como la nortriptilina pueden reducir los dolores punzantes que algunas personas experimentan.",
      "Los analgésicos opioides, como la morfina o el fentanilo, pueden ser necesarios para controlar el dolor muy fuerte.",
      "Actualmente no existen medicamentos que puedan revertir la pérdida de la sensibilidad. Si usted presenta pérdida de la sensibilidad, tal vez necesite tomar medidas de seguridad para evitar una lesión.",
      "Pregúntele a su proveedor si existen ejercicios que puedan ayudarle a aliviar sus síntomas."
    ],
    "expectativas (pronóstico)": [
      "Muchas personas pueden retornar parcial o totalmente a su actividad normal. El trastorno generalmente no causa complicaciones potencialmente mortales, pero puede ser molesto o incapacitante."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Incapacidad para desempeñarse en el trabajo o en el hogar debido a la pérdida permanente de la sensibilidad",
      "Dolor con hormigueo en una zona de lesión del nervio",
      "Pérdida permanente de la sensibilidad (o muy pocas veces, del movimiento) en un área del cuerpo"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si experimenta una pérdida de la sensibilidad o del movimiento en cualquier zona del cuerpo mientras está tomando algún medicamento."
    ],
    "prevención": [
      "Su proveedor vigilará atentamente el tratamiento con cualquier medicamento que pueda causar neuropatía. El objetivo es mantener el nivel sanguíneo apropiado del medicamento necesario para controlar la enfermedad y sus síntomas, mientras se evita que dicho medicamento alcance niveles tóxicos."
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Jones MR, Urits I, Wolf J, et al. Drug-induced peripheral neuropathy, a narrative review. Curr Clin Pharmacol. 2020;15(1):38-48. PMID: 30666914 pubmed.ncbi.nlm.nih.gov/30666914/.",
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff’s Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Mastaglia FL. Drug-induced disorders of the nervous system. In: Aminoff MJ, Josephson SA, eds. Aminoff's Neurology and General Medicine. 6th ed. Waltham, MA: Elsevier Academic Press; 2021:chap 32."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}