{
  "titulo": "Neuropatías metabólicas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son trastornos nerviosos que ocurren con enfermedades que interrumpen los procesos químicos en el cuerpo."
    ],
    "causas": [
      "El daño a los nervios puede ser causado por muchos factores distintos. La neuropatía metabólica puede ser causada por:",
      "Un problema con la capacidad del cuerpo para usar la energía, a menudo debido a una falta de nutrientes suficientes (deficiencia nutricional).",
      "Sustancias peligrosas (toxinas) que se acumulan en el cuerpo.",
      "La diabetes es una de las causas más comunes de neuropatías metabólicas. Las personas que están en mayor riesgo de daño nervioso por la diabetes (neuropatía diabética) incluyen a aquellos que tienen:",
      "Daño en los riñones o en los ojos",
      "Control deficiente de azúcar en la sangre",
      "Entre más tiempo la persona tenga diabetes, más probable es que desarrolle una neuropatía",
      "Otras causas comunes de neuropatías metabólicas incluyen:",
      "Trastornos con el consumo del alcohol (neuropatía alcohólica)",
      "Nivel bajo de azúcar en la sangre (hipoglucemia)",
      "Insuficiencia renal",
      "Afecciones hereditarias, como la porfiria",
      "Infección grave en todo el cuerpo (sepsis)",
      "Enfermedad tiroidea",
      "Enfermedad hepática",
      "Deficiencias vitamínicas (incluso vitaminas B12, B6, E y B1)",
      "Algunos trastornos metabólicos se transmiten de padres a hijos (hereditarios), mientras que otros se presentan debido a diversas enfermedades."
    ],
    "síntomas": [
      "Estos síntomas ocurren debido a que los nervios no pueden enviar señales apropiadas hacia y desde el cerebro:",
      "Dificultad para sentir en alguna zona del cuerpo",
      "Dificultad para usar los brazos o las manos",
      "Dificultad para usar las piernas o los pies",
      "Dificultad para caminar",
      "Dolor, ardor, hormigueo, sensaciones de alfileres y agujas o dolores punzantes en cualquier zona del cuerpo (neuralgia)",
      "Debilidad en la cara, los brazos, las piernas u otras zonas del cuerpo",
      "Disautonomía, que afecta el sistema nervioso autonómico (involuntario), teniendo como resultado síntomas como frecuencia cardíaca rápida, intolerancia al ejercicio, baja presión arterial al pararse, patrones de sudoración anormales, problemas estomacales, funcionamiento anormal de las pupilas de los ojos y erección deficiente",
      "Estos síntomas a menudo empiezan en los pies y dedos de los pies, y avanzan hacia arriba de la pierna, afectando finalmente las manos y los brazos."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y hará preguntas sobre sus síntomas.",
      "Los exámenes que se pueden ordenar incluyen:",
      "Exámenes de sangre y de orina",
      "Examen eléctrico de los músculos (electromiografía EMG)",
      "Examen eléctrico de la conducción nerviosa",
      "Biopsia del tejido nervioso"
    ],
    "tratamiento": [
      "Para la mayoría de las neuropatías metabólicas, el mejor tratamiento es corregir el problema metabólico.",
      "Las deficiencias de vitaminas se tratan con dieta o con vitaminas por vía oral o inyecciones. El azúcar en la sangre o la función tiroidea anormales pueden requerir medicamentos para corregir el problema. Para la neuropatía alcohólica el mejor tratamiento es dejar de beber alcohol.",
      "En algunos casos, el dolor se trata con medicamentos que reducen las señales anormales de dolor provenientes de los nervios. Las lociones, las cremas o los parches medicados pueden brindar alivio en algunos casos.",
      "La debilidad se trata a menudo con fisioterapia. Es posible que usted tenga que aprender a usar un bastón o un caminador si se ve afectado su equilibrio. Igualmente puede necesitar dispositivos ortopédicos especiales en los tobillos para caminar mejor."
    ],
    "grupos de apoyo": [
      "Estos grupos pueden proporcionar más información sobre la neuropatía:",
      "Neuropathy Action Foundation -- www.neuropathyaction.org",
      "The Foundation for Peripheral Neuropathy -- www.foundationforpn.org"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende principalmente de la causa del trastorno. En algunos casos, el problema se puede tratar fácilmente. En otros casos, el problema metabólico no se puede controlar y es posible que los nervios continúen deteriorándose."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar incluyen:",
      "Deformidad",
      "Lesiones en los pies",
      "Entumecimiento o debilidad",
      "Dolor",
      "Problemas para caminar y caídas"
    ],
    "prevención": [
      "Mantener un estilo de vida saludable puede reducir el riesgo de neuropatía.",
      "Evite el consumo excesivo de alcohol.",
      "Consumir una dieta equilibrada.",
      "Deje de fumar",
      "Visite regularmente a su proveedor para detectar trastornos metabólicos antes de que se presente una neuropatía.",
      "Si tiene una neuropatía en los pies, un especialista en pies (podiatra) puede enseñarle a inspeccionar sus pies en busca de signos de lesión e infección. El uso de zapatos que ajusten bien puede reducir la probabilidad de ruptura de la piel en zonas sensibles de los pies."
    ],
    "nombres alternativos": [
      "Neuropatía - metabólica"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "Sistema nervioso"
    ],
    "referencias": [
      "Goodman BP. Neurologic manifestations of nutritional disorders. In: Aminoff MJ, Josephson SA, eds. Aminoff's Neurology and General Medicine. 6th ed. Cambridge, MA: Elsevier; 2021:chap 15.",
      "Katirji B. Disorders of peripheral nerves. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 106.",
      "Ralph JW, Aminoff MJ. Neuromuscular complications of general medical disorders. In: Aminoff MJ, Josephson SA, eds. Aminoff's Neurology and General Medicine. 6th ed. Cambridge, MA: Elsevier; 2021:chap 60.",
      "Smith AG, Shy ME. Peripheral neuropathies. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 388."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema nervioso periférico",
      "Trastornos metabólicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}