{
  "titulo": "Neurofibromatosis-1",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neurofibromatosis-1 (NF1) es un trastorno hereditario en el cual se forman tumores (neurofibromas) de tejidos nerviosos en:",
      "Las capas superior e inferior de la piel",
      "Los nervios del cerebro (pares craneales) y la médula espinal (nervios o pares raquídeos)"
    ],
    "causas": [
      "La NF1 es una enfermedad genética. Si cualquiera de los padres padece NF1, cada uno de sus hijos tiene un 50% de probabilidades de tener la enfermedad.",
      "La NF1 también aparece en familias sin antecedentes de la afección. En estos casos, es causada por un cambio nuevo en un gen (variante o mutación) en el espermatozoide o en el óvulo. La NF1 es ocasionada por problemas con un gen para una proteína llamada neurofibromina."
    ],
    "síntomas": [
      "La NF1 causa el crecimiento incontrolado de tejido a lo largo de los nervios. Este crecimiento puede ejercer presión sobre los nervios afectados.",
      "Cuando el crecimiento se presenta en la piel, puede haber problemas cosméticos. Si el crecimiento se presenta en otros nervios u otras partes del cuerpo, puede causar dolor, daño nervioso grave y pérdida de la función en la zona estimulada por dicho nervio. Se pueden presentar problemas con la sensibilidad o el movimiento según cuáles sean los nervios afectados.",
      "La afección puede diferir mucho de una persona a otra, incluso entre personas de la misma familia que tienen el mismo cambio del gen NF1.",
      "Las manchas de color \"café con leche\" (café-au-lait) son el síntoma distintivo de la NF1. Muchas personas saludables tienen una o dos manchas pequeñas de color café-au-lait. Sin embargo, los adultos con seis o más manchas superiores a 1.5 cm (0.5 cm en los niños) de diámetro podrían padecer NF1. En algunas personas con esta afección, estas manchas pueden ser el único síntoma.",
      "Otros síntomas pueden ser:",
      "Tumores en el ojo, tales como glioma óptico",
      "Convulsiones",
      "Pecas en la axila o la ingle",
      "Tumores blandos y grandes llamados neurofibromas plexiformes, que pueden ser de color oscuro y se pueden diseminar bajo la superficie de la piel",
      "Dolor (a raíz de los nervios afectados)",
      "Tumores elásticos y pequeños de la piel llamados neurofibromas nodulares"
    ],
    "pruebas y exámenes": [
      "Un proveedor de atención médica que trata la NF1 es quien realizará el diagnóstico. El proveedor puede ser:",
      "Dermatólogo",
      "Pediatra del desarrollo",
      "Genetista",
      "Neurólogo",
      "Es más probable que el diagnóstico se base en los síntomas y signos particulares de la NF1.",
      "Los signos incluyen:",
      "Manchas pigmentadas y levantadas (nódulos de Lisch) en la parte coloreada del ojo (iris)",
      "Arqueamiento de la parte baja de la pierna en la primera infancia que puede causar fracturas",
      "Pecas en las axilas, la ingle o debajo de las mamas en las mujeres",
      "Tumores grandes bajo la piel (neurofibromas plexiformes), que pueden afectar la apariencia y ejercer presión sobre los nervios y órganos cercanos",
      "Muchos tumores blandos en la piel o profundos en el cuerpo",
      "Deterioro cognitivo leve, trastorno de hiperactividad y déficit de atención (THDA), trastornos de aprendizaje",
      "Los exámenes pueden incluir:",
      "Examen de los ojos por parte de un oftalmólogo que esté familiarizado con la NF1",
      "Pruebas genéticas para encontrar un cambio (mutación) en el gen de la neurofibromina",
      "Resonancia magnética del cerebro o de otros sitios afectados",
      "Otros exámenes para las complicaciones"
    ],
    "tratamiento": [
      "No existe un tratamiento específico para la NF1. Los tumores que causan dolor o pérdida de alguna función se pueden extirpar. Los tumores que han crecido de manera rápida se deben extirpar inmediatamente puesto que pueden tornarse cancerosos (malignos). El medicamento selumetinib (Koselugo) fue aprobado en el 2020 por la Administración de Alimentos y Medicamentos de los Estados Unidos para su uso en niños con tumores graves.",
      "Algunos niños con trastornos de aprendizaje pueden necesitar enseñanza especial."
    ],
    "grupos de apoyo": [
      "Puede obtener más información y apoyo para las personas con neurofibromatosis y sus familias en:",
      "Children's Tumor Foundation - www.ctf.org"
    ],
    "expectativas (pronóstico)": [
      "Si no hay complicaciones, la expectativa de vida de las personas con NF1 es casi normal. Con una educación apropiada, las personas con NF pueden llevar una vida normal.",
      "Aunque el deterioro mental generalmente es leve, la NF1 es una causa conocida del trastorno de hiperactividad y déficit de atención. Las dificultades de aprendizaje son un problema común.",
      "Algunas personas reciben un tratamiento diferente, debido a que tienen cientos de tumores en la piel.",
      "Las personas con NF1 tienen una mayor probabilidad de desarrollar tumores graves. En casos poco frecuentes, estos tumores pueden acortar el período de vida de una persona."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Trastorno de hiperactividad y déficit de atención (THDA)",
      "Ceguera causada por un tumor en un nervio óptico (glioma del nervio óptico)",
      "Fracturas en huesos de la pierna que no sanan bien",
      "Tumores cancerosos",
      "Pérdida de la función nerviosa en los nervios donde un neurofibroma ha causado una presión prolongada sobre el nervio",
      "Presión arterial alta debido a feocromocitoma o estenosis de arteria renal",
      "Nuevo crecimiento de tumores de neurofibroma",
      "Escoliosis o curvatura de la columna",
      "Tumores en la cara, la piel y otras áreas expuestas"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con el proveedor si:",
      "Observa múltiples manchas de color café con leche en la piel de su hijo o cualquier otro síntoma de esta afección.",
      "Tiene antecedentes familiares de NF1 y está planeando tener hijos o le gustaría que examinaran a su hijo."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para cualquier persona con antecedentes familiares de NF.",
      "Se deben realizar exámenes anuales de:",
      "Ojos",
      "Piel",
      "Espalda",
      "El sistema nervioso",
      "La presión arterial"
    ],
    "nombres alternativos": [
      "NF1; Neurofibromatosis de von Recklinghausen"
    ],
    "imágenes": [
      "Neurofibroma",
      "Neurofibromatosis - mancha gigante de color café con leche"
    ],
    "referencias": [
      "Islam MP, Roach ES. Neurocutaneous syndromes. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 99.",
      "Sahin M, Ullrich N, Srivastava S, Pinto A. Neurocutaneous syndromes. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 636.",
      "Safier RA, Cleves-Bavon C, Gaesser J. Neurology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 16.",
      "Tsao H, Luo S. Neurofibromatosis and tuberous sclerosis complex. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 61."
    ],
    "ultima revisión 8/18/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Neurofibromatosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}