{
  "titulo": "Neurociencias",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las neurociencias se refieren a la rama de la medicina que se enfoca en el sistema nervioso. Este se compone de dos partes:",
      "El sistema nervioso central (SNC) que consta del cerebro y la médula espinal.",
      "El sistema nervioso periférico que consta de todos los nervios, fuera del cerebro y la médula espinal, incluso los de la cabeza, los brazos, las piernas y el tronco del cuerpo. Su sistema nervioso periférico está dividido en dos partes:",
      "Sistema nervioso autónomo (SNA). Este controla los procesos internos de su cuerpo como la presión arterial, la respiración, la digestión, etc.",
      "Sistema nervioso somático (SNS). Este control sus músculos y envía señales desde sus oídos, ojos, boca y piel a su SNC.",
      "En conjunto, el cerebro y la médula espinal sirven como el principal \"centro de procesamiento\" para todo el sistema nervioso y controlan todas las funciones del cuerpo. Su cerebro define quién es usted. También es responsable de todos sus pensamientos, emociones, recuerdos y comportamientos."
    ],
    "información": [
      "Muchas afecciones médicas diferentes pueden afectar el sistema nervioso, por ejemplo:",
      "Trastornos vasculares en el cerebro, incluyendo malformaciones arteriovenosas y aneurismas cerebrales",
      "Tumores, benignos y malignos (cáncer)",
      "Enfermedades degenerativas, incluyendo mal de Alzheimer y enfermedad de Parkinson",
      "Trastornos de la hipófisis",
      "Epilepsia",
      "Dolores de cabeza, incluyendo migrañas",
      "Lesiones en la cabeza como las conmociones y trauma cerebral",
      "Trastornos del movimiento, como temblores y enfermedad de Parkinson",
      "Enfermedades desmielinizantes como la esclerosis múltiple",
      "Neuropatía oftálmica, la cual consiste en problemas de visión que resultan del daño al nervio óptico o sus conexiones al cerebro",
      "Enfermedades de los nervios periféricos (neuropatías), las cuales afectan los nervios que llevan o traen la información hacia y desde el cerebro y la médula espinal",
      "Trastornos mentales, como la esquizofrenia",
      "Trastornos de la columna vertebral",
      "Infecciones, como meningitis",
      "Accidente cerebrovascular",
      "Trastornos autoinmunes como miastenia grave",
      "DIAGNÓSTICO Y PRUEBAS",
      "Los neurólogos y otros especialistas en neurociencias usan exámenes especiales y técnicas imagenológicas para ver cómo están trabajando los nervios y el cerebro.",
      "Junto con los exámenes de sangre y orina, los exámenes realizados para diagnosticar enfermedades del sistema nervioso pueden incluir:",
      "Tomografía computarizada (TC)",
      "Punción lumbar (punción raquídea) para verificar si hay infecciones de la médula espinal y el cerebro, o para medir la presión del líquido cefalorraquídeo (LCR)",
      "Imagen por resonancia magnética (IRM) o angiografía por resonancia magnética (ARM)",
      "Angiografía para tomar imágenes de los vasos sanguíneos del cerebro",
      "Electroencefalografía (EEG) para examinar la actividad eléctrica cerebral",
      "Electromiografía (EMG) para evaluar la actividad nerviosa y muscular",
      "Electronistagmografía (ENG) para verificar si hay movimientos anormales del ojo, que pueden ser un signo de un trastorno cerebral",
      "Potenciales provocados (respuesta provocada), los cuales examinan la forma como el cerebro responde a los sonidos, la vista y el tacto",
      "Magnetoencefalografía (MEG)",
      "Mielografía de la columna vertebral para diagnosticar lesión neurológica",
      "Prueba de la velocidad de conducción nerviosa (VCN)",
      "Pruebas neurocognitivas (pruebas neuropsicológicas)",
      "Polisomnografía para ver cómo el cerebro reacciona durante el sueño",
      "Tomografía computarizada por emisión de fotón único (TCEFU) y tomografía por emisión de positrones (TEP) para examinar la actividad metabólica del cerebro",
      "Biopsia del cerebro, los nervios, la piel o de los músculos para determinar si hay un problema con el sistema nervioso",
      "TRATAMIENTO",
      "La mayoría de las afecciones neurológicas se tratan con medicamentos. La mayoría de los medicamentos se toman por vía oral, pero algunos necesitan administrarse en infusión (a través de una vena) o inyectarse en el líquido cefalorraquídeo. Los medicamentos pueden utilizarse para:",
      "Tratar el dolor",
      "Mejorar la función neurológica",
      "Reducir la degeneración",
      "Prevenir un ataque autoinmune al sistema nervioso",
      "Tratar infecciones del sistema nervioso",
      "La neurorradiología es una rama de las neurociencias. Esta se enfoca en el diagnóstico y tratamiento de problemas del sistema nervioso.",
      "La neurorradiología intervencionista consiste en introducir diminutas sondas flexibles llamadas catéteres en los vasos sanguíneos que van al cerebro. Esto le permite al médico (radiólogo) tratar trastornos vasculares que pueden afectar el sistema nervioso, como un accidente cerebrovascular.",
      "Los tratamientos de neurorradiología intervencionista incluyen:",
      "Angioplastia con globo y colocación de stent en la carótida o la arteria vertebral",
      "Embolización endovascular y colocación de espirales para tratar aneurismas cerebrales",
      "Terapia intrarterial para accidente cerebrovascular",
      "Mielografía para tomar imágenes de las estructuras de la columna",
      "Oncología radioterápica del cerebro y la columna vertebral",
      "Biopsia de aguja de la columna vertebral y el tejido suave",
      "Cifoplastía y vertebroplastía para tratar las fracturas de la columna vertebral",
      "La neurocirugía abierta o tradicional se puede necesitar para tratar problemas en el cerebro y las estructuras circundantes. Se puede necesitar cirugía para tratar tumores cerebrales o hemorragias (sangrado) en el cerebro. Se trata de una cirugía invasiva en donde se requiere que el cirujano realice una abertura, llamada craneotomía, en el cráneo. A veces, la cirugía puede ayudar a tratar la epilepsia o la demencia. Las enfermedades de la columna vertebral como las hernias discales también pueden tratarse con cirugía.",
      "La microcirugía le permite al cirujano trabajar en estructuras muy pequeñas en el cerebro, usando un microscopio e instrumentos muy pequeños y precisos.",
      "La radiocirugía estereotáctica se puede necesitar para ciertos tipos de trastornos neurológicos. Se trata de una forma de radioterapia que enfoca rayos X de alta potencia sobre un área pequeña del cuerpo. Esta ayuda a evitar el daño al tejido cerebral circundante.",
      "El tratamiento de las enfermedades o trastornos relacionados con el sistema nervioso también puede incluir:",
      "Estimulación cerebral profunda",
      "Estimulación de la columna",
      "Fisioterapia/terapia de rehabilitación después de lesión cerebral o accidente cerebrovascular",
      "Cirugía de la columna",
      "QUIÉNES ESTÁN INVOLUCRADOS",
      "El equipo médico neurocientífico con frecuencia se compone de proveedores de atención médica de especialidades diferentes. Esto puede incluir:",
      "Neurólogo -- un médico que ha recibido formación adicional en el tratamiento de trastornos del cerebro y del sistema nervioso",
      "Cirujano vascular -- un médico que ha recibido formación adicional en el tratamiento quirúrgico de trastornos de los vasos sanguíneos",
      "Neurocirujano -- un médico que ha recibido formación adicional en cirugía del cerebro y la columna vertebral",
      "Neuropsicólogo -- un médico especialmente entrenado para administrar e interpretar pruebas de la función cognitiva del cerebro",
      "Médico especialista en dolor -- un médico que ha recibido formación en el tratamiento de dolor complejo con procedimientos y medicamentos",
      "Psiquiatra -- un médico que trata con medicamentos las enfermedades de comportamiento cerebral",
      "Psicólogo -- un médico que trata con terapia del habla condiciones del comportamiento cerebral",
      "Radiólogo -- un médico que recibió formación adicional para interpretar imágenes médicas y llevar a cabo diferentes procedimientos, empleando tecnología de imágenes específicamente para tratar trastornos del sistema nervioso y del cerebro",
      "Neurocientífico -- alguien que lleva a cabo investigación sobre el sistema nervioso",
      "Profesionales en enfermería (NP, por sus siglas en inglés)",
      "Asistentes médicos profesionales (PA, por sus siglas en inglés)",
      "Trabajadores sociales",
      "Nutricionistas o dietistas",
      "Médicos de atención primaria",
      "Fisioterapeutas, quienes ayudan con la movilidad, la fortaleza, el equilibrio y la flexibilidad",
      "Terapeutas ocupacionales, quienes ayudan a mantener a las personas desempeñándose bien en el hogar y en el trabajo",
      "Logopedas o terapeutas del lenguaje, quienes ayudan con el habla, el lenguaje y la comprensión",
      "Esta lista no los incluye a todos."
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "Nervios autónomos",
      "TC",
      "IRM",
      "Punción lumbar (punción espinal)"
    ],
    "referencias": [
      "Jankovic J, Mazziotta JC, Newman NJ, Pomeroy SL. Diagnosis of neurological disease. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 1.",
      "Jankovic J, Mazziotta JC, Newman NJ, Pomeroy SL. Investigations in diagnosis and management of neurological disease. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 34.",
      "Jankovic J, Mazziotta JC, Newman NJ, Pomeroy SL. Management of neurological disease. In: Jankovic J, Mazziotta JC, Pomeroy SK, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 51."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebro",
      "Enfermedades del sistema nervioso periférico",
      "Enfermedades neurológicas",
      "Profesiones en el campo de la salud",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}