{
  "titulo": "Neuroma de Morton",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una lesión al nervio que se encuentra entre los dedos de los pies, la cual causa engrosamiento y dolor. Comúnmente afecta el nervio que pasa entre el 3ro. 4to. dedo del pie."
    ],
    "causas": [
      "La causa exacta se desconoce. Los proveedores de atención médica creen que lo siguiente puede jugar un papel en el desarrollo de esta afección:",
      "Usar zapatos apretados y tacones altos",
      "Posicionamiento anormal de los dedos",
      "Pie plano",
      "Problemas de la parte delantera del pie, entre ellos juanetes y dedos del pie en martillo",
      "Arcos altos",
      "El neuroma de Morton es más común en las mujeres que en los hombres."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Entumecimiento y hormigueo en el espacio entre el 3ro. y 4to. dedo del pie",
      "Calambres en los dedos del pie",
      "Dolores intensos, punzantes o urentes en la región metatarsiana y algunas veces los dedos del pie",
      "Dolor que se incrementa al usar zapatos apretados, tacones altos o presionar sobre la zona",
      "Dolor que empeora con el tiempo",
      "En pocos casos, se presenta neuralgia en el espacio entre el 2do. y el 3er. dedo del pie. Esta no es una forma común del neuroma de Morton, pero el tratamiento es similar."
    ],
    "pruebas y exámenes": [
      "Su proveedor generalmente puede diagnosticar este problema examinando su pie. Apretando su empeine y dedos de los pies, generalmente le hará sentir los síntomas.",
      "Se puede tomar una radiografía del pie para descartar problemas óseos. Con una resonancia magnética o un ultrasonido se puede diagnosticar con éxito esta afección.",
      "Los exámenes de los nervios (electromiografía) no pueden diagnosticar el neuroma de Morton. Pero se pueden usar para buscar afecciones que causen síntomas similares.",
      "Se pueden hacer exámenes de sangre para verificar la presencia de afecciones relacionadas con inflamación, entre ellas ciertas formas de artritis."
    ],
    "tratamiento": [
      "Primero se intenta el tratamiento no quirúrgico. Su proveedor puede recomendar cualquiera de los siguientes tratamientos:",
      "Forrar y colocar cinta en la zona del dedo del pie",
      "Plantillas para zapatos (ortóticos)",
      "Cambios en el calzado, como usar zapatos con punteras más amplias para los dedos o tacones más bajos",
      "Medicamentos antiinflamatorios tomados por vía oral o inyectados en el área entre los dedos del pie",
      "Medicamentos que bloquean los nervios inyectados en la zona del dedo del pie",
      "Otros analgésicos",
      "Fisioterapia",
      "No se recomiendan antiinflamatorios ni analgésicos para el tratamiento a largo plazo.",
      "En algunos casos, puede necesitar cirugía para extirpar el tejido engrosado y el nervio inflamado. Esto ayuda a aliviar el dolor y mejorar la función del pie. El entumecimiento después de la cirugía es permanente."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento no quirúrgico no siempre mejora los síntomas. La cirugía para extirpar el tejido engrosado es efectiva en la mayoría de los casos."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Dificultad para caminar",
      "Problemas con actividades que ejerzan presión sobre el pie, como presionar el pedal del acelerador al conducir",
      "Dificultad para usar ciertos tipos de zapatos, como los de tacón alto"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta dolor persistente u hormigueo en el pie o en la zona del dedo del pie."
    ],
    "prevención": [
      "Evite los zapatos que no ajusten bien. Use zapatos con un espacio amplio para los dedos o tacones bajos."
    ],
    "nombres alternativos": [
      "Neuralgia de Morton; Síndrome del dedo del pie de Morton; Compresión de nervio de Morton; Neuralgia metatarsiana; Neuralgia plantar; Neuralgia intermetatarsiana; Neuroma interdigital; Neuroma interdigital plantar; Neuroma del metatarso"
    ],
    "referencias": [
      "McGee DL. Podiatric procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts & Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 51.",
      "Shi GG. Morton's neuroma. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation: Musculoskeletal Disorders, Pain, and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 91."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}