{
  "titulo": "Neurofibromatosis 2",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neurofibromatosis 2 (NF2) es un trastorno en el cual se forman tumores en los nervios del cerebro y de la columna vertebral (el sistema nervioso central). Se puede transmitir de padres a hijos (hereditario).",
      "Aunque tiene un nombre similar a la neurofibromatosis tipo 1, es una enfermedad aparte y diferente."
    ],
    "causas": [
      "La NF2 es causada por un cambio en el gen NF2. La NF2 se transmite de padres a hijos en un patrón autosómico dominante. Esto significa que, si uno de los padres tiene NF2, cualquiera de sus hijos tiene un 50% de probabilidades de heredarla.",
      "En algunos casos, la NF2 ocurre cuando el gen muta por sí mismo. Esto se denomina esporádica y no se hereda. Una vez que una persona tiene este cambio genético, sus hijos tiene el 50% de probabilidad de heredarla."
    ],
    "síntomas": [
      "Los síntomas de la NF2 incluyen:",
      "Problemas de equilibrio",
      "Cataratas a temprana edad",
      "Cambios en la visión",
      "Marcas color café en la piel (café con leche), menos frecuente",
      "Dolores de cabeza",
      "Pérdida auditiva",
      "Ruidos y zumbidos en los oídos",
      "Debilidad facial"
    ],
    "pruebas y exámenes": [
      "Los signos de la NF2 incluyen:",
      "Tumores en el cerebro y en la columna",
      "Tumores relacionados con la audición (acústicos)",
      "Tumores cutáneos",
      "Los exámenes incluyen:",
      "Examen físico",
      "Historia clínica",
      "Resonancia magnética",
      "Tomografía computarizada",
      "Pruebas genéticas"
    ],
    "tratamiento": [
      "Los tumores del nervio acústico se pueden observar o tratar con cirugía o radioterapia.",
      "Las personas se pueden beneficiar de la asesoría genética.",
      "Las personas con NF2 deben ser evaluadas regularmente con estos exámenes:",
      "Resonancia magnética del cerebro y la médula espinal",
      "Evaluación del habla y la audición",
      "Examen oftalmológico"
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con NF2 y sus familias en:",
      "Children's Tumor Foundation -- www.ctf.org",
      "Neurofibromatosis Network -- www.nfnetwork.org"
    ],
    "nombres alternativos": [
      "NF2; Neurofibromatosis acústica bilateral; Schwannoma vestibular bilateral; Neurofibromatosis central"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Goldblum JR, Folpe AL, Weiss SW. Benign tumors of peripheral nerves. In: Goldblum JR, Folpe AL, Weiss SW, eds. Enzinger and Weiss's Soft Tissue Tumors. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 26.",
      "Safier RA, Cleves-Bayon C, Gaesser J.  Neurology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 16.",
      "Sahin M, Ullrich N, Srivastava S, Pinto AL. Neurocutaneous syndromes. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 636."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Neurofibromatosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}