{
  "titulo": "Neuralgia glosofaríngea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neuralgia glosofaríngea (NGF) es una afección poco común en la cual se presentan episodios repetitivos de dolor intenso en la lengua, la garganta, el oído y las amígdalas. El dolor puede durar desde unos pocos segundos a unos cuantos minutos."
    ],
    "causas": [
      "Se cree que la causa de la NGF es la irritación del IX par craneal, llamado nervio glosofaríngeo. Los síntomas generalmente comienzan en personas mayores de 50 años.",
      "En la mayoría de los casos, nunca se descubre la fuente de la irritación. Algunas causas posibles para este tipo de dolor nervioso (neuralgia) son:",
      "Vasos sanguíneos que ejercen presión sobre el nervio glosofaríngeo",
      "Neoplasias en la base del cráneo que ejercen presión sobre el nervio glosofaríngeo",
      "Tumores o infecciones de la garganta y la boca que ejercen presión sobre el nervio glosofaríngeo"
    ],
    "síntomas": [
      "El dolor usualmente ocurre en un lado de la cabeza y puede sentirse punzante. En muy pocos casos, los dos lados están involucrados. Los síntomas incluyen dolor intenso en áreas conectadas al IX par craneal:",
      "Parte posterior de la nariz y de la garganta (nasofaringe)",
      "Parte posterior de la lengua",
      "Oído",
      "Garganta",
      "Región amigdalina",
      "Laringe",
      "El dolor es episódico y puede ser intenso. Los episodios pueden ocurrir muchas veces al día y despiertan a la persona que está dormida. Algunas veces puede desencadenarse por:",
      "Masticar",
      "Toser",
      "Reír",
      "Hablar",
      "Tragar",
      "Bostezar",
      "Estornudar",
      "Bebidas frías",
      "Tocar (con un objeto contundente la amígdala del lado afectado)"
    ],
    "pruebas y exámenes": [
      "Se llevan a cabo exámenes para identificar problemas, como tumores, en la base del cráneo. Los exámenes pueden incluir:",
      "Exámenes de sangre para descartar cualquier infección o tumor",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Radiografía de la cabeza o el cuello",
      "Algunas veces, la resonancia magnética puede mostrar hinchazón (inflamación) del nervio glosofaríngeo.",
      "Para averiguar si un vaso sanguíneo está comprimiendo un nervio, se pueden tomar algunas imágenes de las arterias cerebrales mediante:",
      "Angiografía por resonancia magnética (ARM)",
      "Angiografía por tomografía computarizada",
      "Radiografías de las arterias con un medio de contraste (angiografía convencional)"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es controlar el dolor. Los medicamentos más efectivos son los anticonvulsivos como la carbamazepina. Los antidepresivos pueden ayudar a ciertas personas.",
      "En casos graves, cuando el dolor es difícil de tratar, se puede requerir una cirugía para aliviar la presión del nervio glosofaríngeo. Esta se denomina descompresión microvascular. El nervio también se puede cortar (rizotomía). Ambas cirugías son efectivas. Si se encuentra una causa de la neuralgia, el tratamiento debería controlar el problema subyacente."
    ],
    "expectativas (pronóstico)": [
      "La recuperación depende de la causa del problema y de la efectividad del tratamiento inicial. La cirugía se considera efectiva para las personas a quienes los medicamentos no les sirven."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la neuralgia glosofaríngea pueden incluir:",
      "Cuando el dolor es intenso, disminución del pulso y desmayo",
      "Daño a la arteria carótida o a la vena yugular interna debido a lesiones, como una herida por apuñalamiento, que pueden estar asociadas con la neuralgia glosofaríngea",
      "Dificultad al tragar alimentos y al hablar",
      "Efectos secundarios de los medicamentos usados"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica de inmediato si tiene síntomas de neuralgia glosofaríngea.",
      "Vea a un especialista en dolor si el dolor es severo, para estar seguro de que conozca todas sus opciones para controlarlo."
    ],
    "nombres alternativos": [
      "Mononeuropatía del IX par craneal o nervio glosofaríngeo; Síndrome de Weisenberg; NGF"
    ],
    "imágenes": [
      "Neuralgia glosofaríngea"
    ],
    "referencias": [
      "Digre KB. Headaches and other head pain. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 367.",
      "Ko MW, Prasad S. Headache, facial pain, and disorders of facial sensation. In: Liu GT, Volpe NJ, Galetta SL, eds. Liu, Volpe, and Galetta's Neuro-Ophthalmology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 19.",
      "Miller JP, Burchiel KJ. Microvascular decompression for trigeminal neuralgia. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 200.",
      "Narouze S, Pope JE. Orofacial pain. In: Benzon HT, Raja SN, Liu SS, Fishman SM, Cohen SP, eds. Essentials of Pain Medicine. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 23."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la garganta",
      "Enfermedades del sistema nervioso periférico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}