{
  "titulo": "Neutropenia - los bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La neutropenia es la cantidad anormalmente baja de glóbulos blancos. Estas células se llaman neutrófilos. Ayudan al cuerpo a combatir las infecciones. Este artículo aborda la neutropenia en recién nacidos. La neutropenia puede ocurrir a cualquier edad."
    ],
    "causas": [
      "Los glóbulos blancos (GB) se producen en la médula ósea. Se liberan en el torrente sanguíneo y viajan a cualquier parte donde se los necesite. Los niveles bajos de neutrófilos se presentan cuando la médula ósea no puede reemplazarlos de una manera tan rápida como se necesita.",
      "En los bebés, la causa más común es una infección. Una infección muy grave puede provocar que los neutrófilos se agoten rápidamente. También puede impedir que la médula ósea produzca más neutrófilos.",
      "Algunas veces, un bebé que no está enfermo tendrá un conteo bajo de neutrófilos sin razón alguna. Algunos trastornos en la madre embarazada, como la preeclampsia, también pueden llevar a que se presente neutropenia en los bebés.",
      "En casos raros, las madres pueden tener anticuerpos contra los neutrófilos de sus bebés. Estos anticuerpos cruzan la placenta antes del nacimiento y provocan que las células del bebé se descompongan (neutropenia aloinmunitaria). En otros casos muy poco frecuentes, un problema con la médula ósea del bebé puede llevar a la disminución de la producción de GB."
    ],
    "pruebas y exámenes": [
      "Se enviará una pequeña muestra de sangre del bebé al laboratorio para realizar un conteo sanguíneo completo (CSC) y una fórmula leucocitaria. Un CSC revela la cantidad y el tipo de células en la sangre. La fórmula leucocitaria ayuda a determinar la cantidad de diferentes tipos de GB presentes en una muestra de sangre."
    ],
    "tratamiento": [
      "Se debe identificar y tratar la fuente de cualquier infección.",
      "En muchos casos, la neutropenia desaparece por sí sola a medida que la médula ósea se recupera y comienza a producir suficientes GB.",
      "En casos excepcionales, cuando el conteo de neutrófilos esté tan bajo que sea potencialmente mortal, se pueden recomendar los siguientes tratamientos:",
      "Medicamentos para estimular la producción de GB",
      "Anticuerpos de muestras de sangre donada (inmunoglobulina intravenosa)"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico del bebé depende de la causa de la neutropenia. Algunas infecciones y otras afecciones en los recién nacidos pueden ser mortales. Sin embargo, la mayoría de las infecciones con frecuencia no causan efectos secundarios prolongados después de que la neutropenia desaparece o recibe tratamiento.",
      "La neutropenia aloinmunitaria también mejorará una vez que los anticuerpos de la madre estén fuera del torrente sanguíneo del bebé."
    ],
    "imágenes": [
      "Neutrófilos"
    ],
    "referencias": [
      "Benjamin JT, Torres BA, Maheshwari A. Neonatal leukocyte physiology and disorders. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 71.",
      "Koenig JM, Bliss JM, Sperandio M. Normal and abnormal neutrophil physiology in the newborn. In: Polin RA, Abman SH, Rowitch DH, Benitz WE, Fox WW, eds. Fetal and Neonatal Physiology. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 119.",
      "Letterio J, Ahuja S. Hematologic problems. In: Fanaroff AA, Fanaroff JM, eds. Klaus and Fanaroff's Care of the High-Risk Neonate. 7th ed. St Louis, MO: Elsevier; 2020:chap 16."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la sangre",
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}