{
  "titulo": "Niacina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de vitamina B. Es una vitamina hidrosoluble. No se almacena en el cuerpo. Las vitaminas hidrosolubles se disuelven en agua. Las cantidades sobrantes de la vitamina salen del cuerpo a través de la orina. El cuerpo conserva una pequeña reserva de estas vitaminas, pero se deben consumir de manera regular para mantener la reserva."
    ],
    "funciones": [
      "La niacina ayuda al funcionamiento del aparato digestivo, la piel y los nervios. También es importante para transformar los alimentos en energía."
    ],
    "fuentes alimenticias": [
      "La niacina (conocida también como vitamina B3) se encuentra en:",
      "La leche",
      "Los huevos",
      "Los panes y cereales enriquecidos",
      "El arroz",
      "El pescado",
      "Las carnes magras",
      "Las legumbres",
      "Los maníes",
      "Las aves de corral",
      "LA NIACINA Y LA ENFERMEDAD CARDÍACA",
      "Durante muchos años, las dosis de 1 a 3 gramos de ácido nicotínico (otro nombre de la niacina) al día han sido usadas para el tratamiento de los niveles altos de triglicéridos en la sangre.",
      "La niacina puede ayudar a incrementar el nivel de colesterol bueno (colesterol HDL) en la sangre. También puede disminuir la cantidad de triglicéridos en la sangre. Consulte siempre con su proveedor de atención médica antes de comenzar a tomar cualquier suplemento."
    ],
    "efectos secundarios": [
      "DEFICIENCIA",
      "Una deficiencia de niacina causa pelagra. Los síntomas incluyen:",
      "Problemas digestivos",
      "Inflamación de la piel",
      "Funcionamiento mental deficiente",
      "CONSUMO ELEVADO",
      "Demasiada niacina puede causar:",
      "Aumento del nivel de azúcar (glucosa) en la sangre",
      "Daño hepático",
      "Úlcera péptica",
      "Erupción cutánea",
      "Cuando se administra como tratamiento para las personas con colesterol alto, los suplementos de niacina pueden causar sofoco, que es una sensación de calor, enrojecimiento, picazón u hormigueo en la cara, el cuello, los brazos o la parte superior del tórax.",
      "Para prevenir el sofoco, no tome bebidas calientes ni alcohol al mismo tiempo que toma niacina.",
      "Las nuevas formas de suplementos de niacina tienen menos efectos secundarios. Los suplementos en forma de nicotinamida o niacinamida no parecen causar estos efectos secundarios."
    ],
    "recomendaciones": [
      "CONSUMOS DE REFERENCIA",
      "Las recomendaciones para la niacina y otros nutrientes se suministran en las Ingestas Dietéticas de Referencia (IDR), desarrolladas por el Comité de Nutrición y Alimentos en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es el término que representa una serie de valores de referencia que se usan para planear y evaluar los consumos de nutrientes de personas saludables. Estos valores, que varían según la edad y el sexo, incluyen:",
      "Consumo Diario Recomendado (CDR): el nivel diario promedio de consumo que es suficiente para satisfacer las necesidades de nutrientes de casi todas (97% a 98%) las personas saludables.",
      "Ingesta Adecuada (IA): cuando no hay datos suficientes para desarrollar un CDR, se fija el consumo adecuado a un nivel que, se piensa, garantiza la nutrición suficiente.",
      "Ingesta Diaria de Referencia para niacina:",
      "Bebés:",
      "0 a 6 meses: 2 miligramos/día (mg/día)",
      "7 a 12 meses: 4 mg/día",
      "Niños (CDR)",
      "1 a 3 años: 6 mg/día",
      "4 a 8 años: 8 mg/día",
      "9 a 13 años: 12 mg/día",
      "Adolescentes y adultos (CDR)",
      "Hombres de 14 años en adelante: 16 mg/día",
      "Mujeres de 14 años en adelante: 14 mg/día, 18mg/día durante el embarazo, 17 mg/día durante la lactancia",
      "Las recomendaciones específicas dependen de la edad, el sexo y otros factores (como el embarazo). Las mujeres embarazadas o que están amamantando necesitan cantidades mayores. Pregúntele a su proveedor cuál es la mejor cantidad para usted.",
      "La mejor manera de obtener los requerimientos diarios de vitaminas esenciales es consumir una dieta equilibrada que contenga una variedad de alimentos."
    ],
    "nombres alternativos": [
      "Ácido nicotínico; Vitamina B3"
    ],
    "imágenes": [
      "Beneficios de la vitamina B3",
      "Déficit de vitamina B3",
      "Fuentes de vitamina B3"
    ],
    "referencias": [
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "National Institutes of Health website. Niacin: fact sheet for health professionals. ods.od.nih.gov/factsheets/Niacin-HealthProfessional/. Updated November 18, 2022. Accessed February 21, 2023."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitaminas B",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}