{
  "titulo": "Niveles altos de colesterol en la sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El colesterol es una grasa (también llamada lípido) que el cuerpo necesita para funcionar apropiadamente. Demasiado colesterol malo en su cuerpo puede aumentar la probabilidad de padecer una enfermedad cardíaca, accidente cerebrovascular y otros problemas.",
      "Los términos médicos frecuentes para el nivel alto de colesterol en la sangre son trastorno lipídico, hiperlipidemia o hipercolesterolemia siendo el último el más preciso."
    ],
    "causas": [
      "Hay muchos tipos de colesterol. Los siguientes son los más nombrados:",
      "Colesterol total: todos los colesteroles combinados",
      "Lipoproteína de alta densidad (colesterol HDL); con frecuencia llamado colesterol \"bueno\"",
      "Lipoproteína de baja densidad (colesterol LDL); con frecuencia llamado colesterol \"malo\"",
      "Para muchas personas, los niveles de colesterol anormales se deben en parte a sus decisiones de estilo de vida. Esto a menudo incluye el consumo de una alimentación rica en grasa. Otros factores del estilo de vida son:",
      "Tener sobrepeso",
      "Falta de ejercicio",
      "Algunos problemas de salud también pueden provocar colesterol anormal, incluso:",
      "Diabetes",
      "Enfermedad renal",
      "Síndrome ovárico poliquístico",
      "Embarazo y afecciones que incrementen los niveles de hormonas femeninas",
      "Glándula tiroides hipoactiva",
      "Los medicamentos como ciertos anticonceptivos, diuréticos, betabloqueadores y algunos medicamentos usados para tratar la depresión, también pueden elevar los niveles de colesterol. Varios trastornos que se transmiten de padres a hijos llevan a que se presenten niveles anormales de colesterol y triglicéridos. Estos incluyen:",
      "Hiperlipidemia familiar combinada",
      "Disbetalipoproteinemia familiar",
      "Hipercolesterolemia familiar",
      "Hipertrigliceridemia familiar",
      "El tabaquismo no causa niveles de colesterol más altos, pero puede reducir el colesterol HDL (bueno)."
    ],
    "pruebas y exámenes": [
      "Un examen de colesterol se hace para diagnosticar un trastorno de lípidos. Diferentes expertos recomiendan distintas edades de inicio para los adultos.",
      "Las edades recomendadas son entre los 20 a 35 años para los hombres y 20 a 45 años para las mujeres.",
      "Los adultos con niveles normales de colesterol deben repetir la prueba cada 5 años.",
      "Repetir la prueba antes si ocurren cambios en el estilo de vida (incluyendo aumento de peso y dieta).",
      "Adultos con historial de colesterol elevado, diabetes, problemas de riñón, enfermedad cardíaca y otros trastornos que requieran pruebas más frecuentes.",
      "Es importante colaborar con su proveedor de atención médica para fijar sus metas con respecto al colesterol. Las pautas más recientes no recomiendan a los proveedores enfocarse en los niveles específicos de colesterol. En lugar de esto, recomiendan diferentes tratamientos o medicamentos y dosis dependiendo del historial de la persona y su perfil de factor de riesgo. Estas pautas cambian de vez en cuando a medida que más información de los estudios de investigación está disponible.",
      "Los objetivos generales son:",
      "LDL: 70 a 130 mg/dL (1.81 a 3.37 mmol/L) - los valores más bajos son mejores",
      "HDL: más de 60 mg/dL (1.55 mmol/L o superior)  - los valores más altos son mejores",
      "Colesterol total: menos de 200 mg/dL (5.18 mml/L) - los valores más bajos son mejores",
      "Triglicéridos: 10 a 150 mg/dL (0.11 a 1.69 mmol/L) - los valores más bajos son mejores",
      "Si sus resultados de colesterol son anormales, también le pueden realizar otros exámenes como:",
      "Examen de glucemia (glucosa) para buscar diabetes",
      "Pruebas de la función renal",
      "Pruebas de la función tiroidea para buscar hipotiroidismo"
    ],
    "tratamiento": [
      "Las medidas que usted puede tomar para mejorar sus niveles de colesterol y ayudar a prevenir una enfermedad del corazón y un ataque cardíaco incluyen:",
      "Dejar de fumar. Este es el cambio más importante que usted puede hacer para reducir su riesgo de enfermedad cardíaca y accidente cerebrovascular.",
      "Consumir alimentos que sean naturalmente bajos en grasa. Estos incluyen granos integrales, frutas y verduras.",
      "Usar coberturas, salsas y aderezos bajos en grasa.",
      "Evitar alimentos que tengan mucha grasa saturada.",
      "Hacer ejercicio regularmente.",
      "Bajar de peso si tiene sobrepeso.",
      "Su proveedor le puede solicitar que tome medicamentos para el colesterol si los cambios del estilo de vida no funcionan. Esto dependerá de:",
      "Su edad",
      "Si usted tiene o no una enfermedad cardíaca, diabetes u otros problemas con los vasos sanguíneos",
      "Si usted fuma o tiene sobrepeso",
      "Si usted tiene presión arterial alta o diabetes",
      "Usted es más propenso a necesitar medicamento para bajar el colesterol:",
      "Si tiene una enfermedad cardíaca o diabetes",
      "Si usted está en riesgo alto de enfermedad cardíaca (incluso si aún no tiene ningún problema del corazón)",
      "Si su nivel de colesterol LDL es de 190 mg/dL (4.92 mmol/L) o mayor",
      "Casi toda persona puede obtener beneficios para la salud si el colesterol LDL se encuentra por debajo de 160 y 190 mg/dL (4.14 mmol/L a 4.92 mmol/L).",
      "Existen varios tipos de medicamentos para ayudar a bajar los niveles de colesterol. Estos funcionan de diferentes formas. Las estatinas son un tipo de fármaco que reduce el colesterol y se ha demostrado que disminuyen la probabilidad de padecer una enfermedad cardíaca. Existen otros medicamentos disponibles si su riesgo es alto y las estatinas no disminuyen lo suficiente sus niveles de colesterol. Estos incluyen la ezetimiba y los inhibidores de la PCSK9."
    ],
    "expectativas (pronóstico)": [
      "Los niveles de colesterol altos pueden llevar a endurecimiento de las arterias, también llamada ateroesclerosis. Esto ocurre cuando se acumula grasa, colesterol y otras sustancias en las paredes de las arterias y forman estructuras duras llamadas placas.",
      "Con el tiempo, estas placas pueden bloquear las arterias y causar una enfermedad cardíaca, accidente cerebrovascular y otros síntomas o problemas en todo el cuerpo.",
      "Los trastornos que se transmiten de padres a hijos a menudo llevan a niveles de colesterol más altos que son más difíciles de controlar."
    ],
    "nombres alternativos": [
      "Colesterol - alto; Trastornos de lípidos (trastornos lipídicos); Hiperlipoproteinemia; Hiperlipidemia; Dislipidemia; Hipercolesterolemia"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta después de implantación de marcapasos cardíaco",
      "Alta después de un ataque cardíaco",
      "Alta tras accidente cerebrovascular",
      "Alta tras angina",
      "Alta tras angioplastia y colocación de stent en el corazón",
      "Alta tras cateterismo cardíaco",
      "Alta tras cirugía de revascularización coronaria",
      "Alta tras cirugía de revascularización coronaria mínimamente invasiva",
      "Colesterol - qué preguntarle al médico",
      "Colesterol y estilo de vida",
      "Cómo leer las etiquetas de los alimentos",
      "Consejos sobre comida rápida",
      "Control de su hipertensión arterial",
      "Diabetes tipo 2 - qué preguntarle al médico",
      "Dieta con bajo contenido de sal",
      "Dieta mediterránea",
      "Explicación de las grasas en la alimentación",
      "Factores de riesgo - cardiopatía",
      "Insuficiencia cardíaca - líquidos y diuréticos",
      "Mantenerse activo cuando se tiene una cardiopatía",
      "Mantenerse activo después de un ataque cardíaco",
      "Mantequilla, margarina y aceites de cocina",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Monitoreo de la insuficiencia cardíaca en el hogar",
      "Prevención de ataque cardíaco y accidente cerebrovascular por diabetes",
      "Tratamiento farmacológico para el colesterol"
    ],
    "imágenes": [
      "Productores de colesterol",
      "Enfermedad de las arterias coronarias",
      "Colesterol",
      "Proceso de evolución de la aterosclerosis"
    ],
    "referencias": [
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA Guideline on the primary prevention of cardiovascular disease: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. Circulation. 2019;140(11):e563-e595. PMID: 30879339. pubmed.ncbi.nlm.nih.gov/30879339/.",
      "Genest J, Mora S, Libby P. Lipoprotein disorders and cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018 AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA guideline on the management of blood cholesterol: executive summary; a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. J Am Coll Cardiol. 2019;73(24):3168-3209. PMID: 30423391 pubmed.ncbi.nlm.nih.gov/30423391/.",
      "Robinson JG. Disorders of lipid metabolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 190.",
      "US Preventive Services Task Force website. Final recommendation statement. Statin use for the primary prevention of cardiovascular disease in adults: preventive medication. www.uspreventiveservicestaskforce.org/uspstf/recommendation/statin-use-in-adults-preventive-medication. Updated August 23, 2022. Accessed February 16, 2024.",
      "US Preventive Services Task Force website. Final recommendation statement. Lipid disorders in children and adolescents: Screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/lipid-disorders-in-children-screening. Updated July 18, 2023. Accessed February 16, 2024."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre el colesterol"
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Internal review and update on 02/19/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colesterol",
      "Niveles de colesterol: Lo que usted debe saber",
      "Triglicéridos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}