{
  "titulo": "Noma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de gangrena que destruye las membranas mucosas de la boca y otros tejidos. Se presenta en niños desnutridos que residen en áreas en las que la sanidad y la higiene son deficientes."
    ],
    "causas": [
      "La causa exacta se desconoce, pero puede deberse a cierto tipo de bacterias.",
      "Este trastorno se presenta con mayor frecuencia en niños pequeños, de 2 a 5 años de edad, gravemente desnutridos. Niños que con frecuencia han padecido enfermedades como sarampión, escarlatina, tuberculosis o cáncer. También pueden tener un sistema inmunitario debilitado.",
      "Los factores de riesgo incluyen:",
      "Un tipo de desnutrición llamado Kwashiorkor y otras formas de desnutrición proteica grave",
      "Deficiencias higiénicas y condiciones de vida poco sanitarias",
      "Trastornos como el sarampión o la leucemia",
      "Vivir en un país en vías de desarrollo"
    ],
    "síntomas": [
      "El noma causa destrucción del tejido en forma súbita que empeora rápidamente. Primero, las encías y el revestimiento de las mejillas se inflaman y desarrollan llagas (úlceras). Las úlceras producen un drenaje fétido, causando mal aliento y olor en la piel.",
      "La infección se disemina a la piel y el tejido de labios y mejillas muere. El proceso puede finalmente destruir el tejido blando y el hueso. La destrucción final de los huesos alrededor de la boca causa deformidad y pérdida de los dientes.",
      "El noma puede también afectar los genitales, propagándose a la piel de estos (esto se denomina algunas veces noma pudendi)."
    ],
    "pruebas y exámenes": [
      "Un examen físico muestra las áreas inflamadas de las membranas mucosas, úlceras bucales y úlceras cutáneas. Estas úlceras tienen una secreción de olor fétido. Puede haber otros signos de desnutrición."
    ],
    "tratamiento": [
      "El tratamiento con antibióticos y una nutrición adecuada detienen el progreso de la enfermedad. Se puede necesitar cirugía plástica para extirpar los tejidos destruidos y reconstruir los huesos de la cara, con el fin de mejorar la apariencia facial y la función de la boca y de la mandíbula."
    ],
    "expectativas (pronóstico)": [
      "En algunos casos, esta afección puede ser mortal si no se trata. Otras veces, la afección puede sanar con el tiempo, incluso sin tratamiento. Sin embargo, puede ocasionar cicatrización y deformidad graves."
    ],
    "posibles complicaciones": [
      "Estas complicaciones pueden suceder:",
      "Deformidad del rostro",
      "Molestia",
      "Dificultad para hablar o masticar",
      "Aislamiento social"
    ],
    "cuándo contactar a un profesional medico": [
      "Se necesitan cuidados médicos si se presentan úlceras bucales e inflamación y si persisten o empeoran."
    ],
    "prevención": [
      "Mejorar la nutrición, la limpieza y las condiciones de sanidad puede servir."
    ],
    "nombres alternativos": [
      "Llagas orales (cáncrum oris); Estomatitis gangrenosa"
    ],
    "imágenes": [
      "Úlceras de la boca"
    ],
    "referencias": [
      "Chjong CM, Acuin JM, Labra PJP, Chan AL. Ear, nose, and throat disorders. In: Ryan ET, Hill DR, Solomon T, Aaronson NE, Endy TP, eds. Hunter's Tropical Medicine and Emerging Infectious Diseases. 10th ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Chow AW. Infections of the oral cavity, neck, and head. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Kim W. Disorders of the mucous membranes. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 684."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}