{
  "titulo": "Nutrición y desempeño atlético",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una buena nutrición puede ayudar a mejorar el desempeño atlético. Un estilo de vida activo y una rutina de ejercicios, junto con una buena alimentación, es la mejor manera de permanecer saludable.",
      "Consumir una buena dieta puede ayudar a brindar la energía que usted necesita para terminar una carrera o simplemente para disfrutar un deporte o una actividad recreativa. Usted es más propenso a cansarse y a desempeñarse de manera insuficiente durante los deportes cuando no recibe suficientes:",
      "Calorías",
      "Carbohidratos",
      "Líquidos",
      "Hierro, vitaminas y otros minerales",
      "Proteína"
    ],
    "recomendaciones": [
      "La dieta ideal para un atleta no es muy diferente de la dieta sugerida para cualquier persona saludable.",
      "Sin embargo, la cantidad de cada grupo de alimentos que usted necesita dependerá de:",
      "El tipo de deporte.",
      "La cantidad de entrenamiento.",
      "El tiempo que usted pasa en la actividad o el ejercicio.",
      "Las personas tienden a sobrestimar la cantidad de calorías que queman durante el ejercicio por lo que es importante evitar ingerir más energía de la que se gasta al ejercitarse.",
      "Para ayudarlo a desempeñarse mejor, evite el ejercicio con el estómago vacío. Cada persona es diferente, así que usted necesitará aprender:",
      "Cuánto tiempo debe esperar después de comer para hacer ejercicio.",
      "Cuánta es la cantidad apropiada de alimento para usted.",
      "CARBOHIDRATOS",
      "Los carbohidratos se necesitan para brindar energía durante el ejercicio. Se almacenan sobre todo en los músculos y el hígado.",
      "Los carbohidratos complejos se encuentran en alimentos tales como la pasta, las roscas de pan, el pan integral y el arroz. Estos alimentos proporcionan energía, fibra, vitaminas, minerales y tienen un contenido bajo de grasa.",
      "Los azúcares simples, como los que se encuentran en las bebidas gaseosas, las mermeladas, las jaleas y en los dulces, brindan muchas calorías, pero no suministran vitaminas, minerales ni otros nutrientes.",
      "Lo que más importa es la cantidad total de carbohidratos que usted consume cada día. Un poco más de la mitad de las calorías deben provenir de estos.",
      "Es beneficioso consumir carbohidratos antes de realizar ejercicios si lo va a hacer por más de una hora. Podría tomar un vaso de jugo de fruta, una taza (245 gr) de yogur o un panecillo inglés con jalea. Limite la cantidad de grasa que consume durante la hora anterior al evento atlético.",
      "Si va a realizar más de una hora de ejercicio aeróbico intenso, también necesita consumir carbohidratos durante el ejercicio. Puede satisfacer esta necesidad consumiendo:",
      "De cinco a diez onzas (unos 150 a 300 ml) de una bebida para deportistas cada 15 a 20 minutos",
      "Dos a tres manojos de pretzels",
      "La mitad o dos tercios de taza (40 a 55 gr) de granola con bajo contenido de grasa",
      "Después del ejercicio, usted necesita consumir carbohidratos para aumentar la reserva de almacenamiento en los músculos, en caso de que se esté ejercitando intensamente.",
      "Las personas que hacen ejercicio o entrenan durante más de 90 minutos deben comer o beber más carbohidratos, posiblemente con proteína, 2 horas después. Coma una barra para deportistas, una mezcla de frutos secos con nueces, o yogur y granola.",
      "Para los entrenamientos que duran menos de 60 minutos, no suele ser necesario tomar nada más que agua.",
      "PROTEÍNA",
      "La proteína es importante para el desarrollo muscular y la reparación de los tejidos corporales. También la puede usar el cuerpo para obtener energía, pero solo después de que las reservas de carbohidratos se agotan.",
      "También es un mito que una dieta rica en proteínas estimula el crecimiento muscular.",
      "Solo el entrenamiento fuerte y el ejercicio cambiarán los músculos.",
      "Los atletas, incluso los fisicoculturistas, necesitan solo un poco de proteína adicional para ayudar al desarrollo muscular. Los atletas pueden satisfacer fácilmente este aumento de la necesidad consumiendo más calorías totales (comiendo más alimento).",
      "La mayoría de los estadounidenses ya consumen casi el doble de las proteínas que necesitan para el desarrollo de los músculos. Demasiada proteína en la alimentación:",
      "Se almacenará como mayor grasa corporal.",
      "Puede aumentar la probabilidad de deshidratación (insuficiencia de líquidos en el cuerpo).",
      "Puede llevar a pérdida del calcio.",
      "Puede sobrecargar los riñones.",
      "Con frecuencia, las personas que se centran en comer proteína extra tal vez no consuman suficientes carbohidratos, que son la fuente más importante de energía durante el ejercicio.",
      "Los suplementos de aminoácidos y el consumo de mucha proteína no son recomendables.",
      "AGUA Y LÍQUIDOS",
      "El agua es el nutriente más importante y, sin embargo, el más subvalorado por los atletas. El agua y los líquidos son esenciales para mantener el cuerpo hidratado y a la temperatura apropiada. El cuerpo puede perder varios litros de sudor durante una hora de ejercicio vigoroso.",
      "La orina transparente es una buena señal de que usted está completamente rehidratado. Algunas ideas para mantener suficientes líquidos en su cuerpo incluyen:",
      "Asegúrese de tomar bastante líquido con cada comida, sea que esté haciendo ejercicio o no.",
      "Beba aproximadamente 16 onzas (2 tazas o 480 ml) de agua 2 horas antes de un entrenamiento. Es importante empezar a hacer ejercicio con suficiente agua en su cuerpo.",
      "Continúe tomando sorbos de agua durante y después del ejercicio, aproximadamente de 1/2 a 1 taza (120 a 240 ml) de líquido cada 15 a 20 minutos. El agua es mejor durante la primera hora. Cambiarse a una bebida energizante en ese momento le ayudará a obtener electrólitos suficientes.",
      "Beba aun cuando ya no sienta sed.",
      "Echarse agua en la cabeza podría sentirse bien, pero esto no introducirá el líquido dentro del cuerpo.",
      "Ofrézcales con frecuencia agua a los niños durante las actividades deportivas. No responden a la sed igual de bien que los adultos.",
      "Los adolescentes y los adultos deben recuperar cualquier pérdida de peso durante el ejercicio con cantidades de líquidos iguales al peso que perdieron. Por cada libra (450 g) que usted pierda mientras hace ejercicio, debe tomar de 16 a 24 onzas (480 a 720 ml) o 3 tazas (720 ml) de líquido dentro de las siguientes 6 horas.",
      "LOGRO DEL PESO DESEADO PARA PROPÓSITOS COMPETITIVOS",
      "El cambio del peso corporal para mejorar el rendimiento atlético debe hacerse con prudencia o esto le puede hacer más mal que bien. Mantener el peso demasiado bajo, bajar de peso demasiado rápido o evitar el aumento de peso de una manera antinatural puede tener efectos negativos para la salud, por lo que es importante establecer metas reales con respecto al peso corporal.",
      "Los atletas jóvenes que están intentando bajar de peso deben trabajar de la mano con un nutricionista profesional. Experimentar con dietas por su cuenta puede llevar a malos hábitos en la alimentación con un consumo inadecuado o excesivo de ciertos nutrientes.",
      "Consulte con un profesional de la salud para hablar sobre una dieta que sea apropiada para el tipo de deporte, su edad, el sexo y la cantidad de entrenamiento."
    ],
    "nombres alternativos": [
      "Ejercicio - nutrición; Ejercicio - líquidos; Ejercicio - hidratación"
    ],
    "referencias": [
      "Buschmann JL, Buell J. Sports nutrition. In: Miller MD, Thompson SR. eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Riley E, Moriarty A. Sports nutrition. In: Madden CC, Putukian M, Eric C. McCarty EC, Craig C. Young CC, eds. Netter's Sports Medicine. 3rd ed. Philadelphia, PA: Elsevier; 2023:chap 5.",
      "Thomas DT, Erdman KA, Burke LM. Position of the Academy of Nutrition and Dietetics, Dietitians of Canada, and the American College of Sports Medicine: nutrition and athletic performance. J Acad Nutr Diet. 2016;116(3):501-528. PMID: 26920240 pubmed.ncbi.nlm.nih.gov/26920240/."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Entrenamiento para deportes y ejercicio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}