{
  "titulo": "Obstrucción de los oídos a grandes alturas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La presión atmosférica fuera del cuerpo cambia a medida que la altitud también cambia. Esto crea una diferencia en la presión en los dos lados del tímpano. Es posible que sienta presión y bloqueo de los oídos como resultado de esto."
    ],
    "información": [
      "La trompa de eustaquio es una conexión entre el oído medio (el espacio detrás del tímpano) y la parte trasera de la nariz y superior de la garganta. Esta estructura conecta el espacio del oído medio con el exterior.",
      "El acto de tragar o bostezar abre la trompa de eustaquio y permite que el aire fluya hacia adentro o hacia afuera del oído medio. Esto ayuda a igualar la presión en ambos lados del tímpano.",
      "Tragar o bostezar puede desobstruir los oídos tapados cuando usted está subiendo o descendiendo de grandes alturas. Masticar goma de mascar mientras está cambiando de altitud ayuda porque hace que usted trague con frecuencia. Esto puede impedir que se le tapen los oídos.",
      "Las personas a las que siempre se les tapan los oídos al volar pueden pensar en tomar un descongestionante aproximadamente una hora antes de que salga el vuelo.",
      "Si sus oídos están tapados, puede intentar inhalar y luego exhalar suavemente mientras mantiene las fosas nasales y la boca cerradas. Tenga cuidado al hacerlo. Si usted lo hace con mucha fuerza, puede causar infecciones en el oído al empujar bacterias hacia los conductos auditivos. También es posible que cree un agujero (perforación) en el tímpano si sopla demasiado fuerte."
    ],
    "nombres alternativos": [
      "Grandes alturas y los oídos obstruidos; Volar en avión y los oídos tapados; Disfunción de la trompa de eustaquio - grandes alturas"
    ],
    "imágenes": [
      "Anatomía del oído",
      "Hallazgos médicos basados en la anatomía del oído externo",
      "Oído externo e interno"
    ],
    "referencias": [
      "Peak DA. Scuba diving and dysbarism.  In: Walls RM, Hockberger RS, Gausche-Hill M, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 131.",
      "Van Hoesen KB, Lang MA. Diving medicine. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 71."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Barotrauma",
      "Salud del viajero",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}