{
  "titulo": "Obstrucción linfática",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un bloqueo de los vasos linfáticos que drenan líquido desde los tejidos a través de todo el cuerpo y permiten que las células del sistema inmunitario viajen hasta donde se necesiten. La obstrucción linfática puede causar linfedema, que significa inflamación debido a un bloqueo de los conductos linfáticos."
    ],
    "causas": [
      "La razón más común para la obstrucción linfática es la extirpación o inflamación de los ganglios linfáticos.",
      "Otras causas de obstrucción linfática incluyen:",
      "Infecciones parasitarias como la filariasis",
      "Lesión",
      "Radioterapia",
      "Infecciones cutáneas como celulitis (más común en personas obesas)",
      "Cirugía",
      "Tumores",
      "Una causa común de linfedema es la extirpación de las mamas (mastectomía) y del tejido linfático por debajo del brazo para el tratamiento de cáncer de mama. Esto causa linfedema del brazo en algunas personas, debido a que el drenaje linfático del brazo pasa a través de la axila.",
      "Las formas poco frecuentes de linfedema que se presentan desde el nacimiento (congénitas) pueden resultar de problemas en el desarrollo de vasos linfáticos."
    ],
    "síntomas": [
      "El síntoma principal es la hinchazón persistente (crónica), usualmente de brazos o piernas."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y le preguntará acerca de la historia clínica. Incluirá preguntas acerca de cuánto aumenta el sudor con la elevación y examinará la firmeza del tejido.",
      "Se pueden realizar los siguientes exámenes:",
      "Tomografía computarizada o resonancia magnética",
      "Exámenes imagenológicos para revisar los nódulos linfáticos y el drenaje linfático (linfangiografía, linfogammagrafía)"
    ],
    "tratamiento": [
      "El tratamiento para el linfedema incluye:",
      "Compresión (usualmente con envoltura en vendajes o medias)",
      "Drenaje linfático manual (DLM)",
      "Ejercicios de amplitud de movimiento o de resistencia",
      "El drenaje linfático manual es una técnica terapéutica de masaje leve. Durante el masaje la piel se mueve en ciertas direcciones sobre la base de la estructura del sistema linfático. Esto ayuda a que el líquido linfático drene a través de los canales apropiados.",
      "El tratamiento también incluye el cuidado de la piel para prevenir lesiones, infección y ruptura de esta. Además, se pueden recetar programas de movimiento o ejercicio ligero. El uso de prendas de compresión en la zona afectada o de una bomba de compresión neumática puede servir. Su proveedor y el fisioterapeuta decidirán cuáles son los mejores métodos de compresión.",
      "En algunos casos, se utiliza la cirugía, pero su efectividad es limitada. El procedimiento debe realizarlo un cirujano con experiencia. Usted aun necesitará fisioterapia después de la cirugía para reducir el linfedema.",
      "Los tipos de cirugía incluyen:",
      "Liposucción",
      "Extirpación del tejido linfático anormal",
      "Trasplante de tejidos linfáticos normales a zonas con drenaje linfático anormal (casi nunca se hace)",
      "Es poco frecuente que se lleve a cabo una cirugía para hacer derivaciones de los tejidos linfáticos anormales mediante injertos venosos. Estos procedimientos son más efectivos en las personas con linfedema inicial y debe realizarlo un cirujano con mucha experiencia."
    ],
    "expectativas (pronóstico)": [
      "El linfedema es una afección crónica que normalmente requiere de un manejo de por vida. En algunos casos, el linfedema mejora con el paso del tiempo. Algún grado de hinchazón generalmente es permanente."
    ],
    "posibles complicaciones": [
      "Además de la hinchazón, las complicaciones más comunes incluyen:",
      "Heridas y úlceras crónicas",
      "Ruptura de la piel",
      "Cáncer del tejido linfático (poco común)"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a su proveedor si se presenta hinchazón de los brazos, piernas o ganglios linfáticos que no responde al tratamiento o no desaparece."
    ],
    "prevención": [
      "La mayoría de los cirujanos ahora utilizan una técnica llamada disección del ganglio linfático centinela para reducir el riesgo de linfedema después de una cirugía de cáncer de mama. Sin embargo, esta técnica no siempre es apropiada o efectiva."
    ],
    "nombres alternativos": [
      "Linfedema"
    ],
    "imágenes": [
      "Sistema linfático",
      "Síndrome de las uñas amarillas"
    ],
    "referencias": [
      "Jackson KA, Feldman JL, Armer JM. Lymphedema risk reduction and management. In: Cheng MH, Chang DW, Patel KM, eds. Principles and Practice of Lymphedema Surgery. 2nd ed. St Louis, MA: Elsevier; 2022:chap 10.",
      "Rockson SG. Lymphedema: evaluation and decision making. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 167."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Linfedema",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}