{
  "titulo": "Oftalmoplejía supranuclear",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que afecta el movimiento de los ojos."
    ],
    "causas": [
      "Este trastorno ocurre debido a que el cerebro está enviando y recibiendo información errónea a través de los nervios que controlan el movimiento ocular. Los nervios en sí están sanos.",
      "Las personas que tienen este problema generalmente tienen parálisis supranuclear progresiva (PSP). Este es un trastorno que afecta la manera como el cerebro controla el movimiento, incluido el movimiento ocular.",
      "Otros trastornos que han sido asociados con este afección incluyen:",
      "Inflamación del cerebro (encefalitis)",
      "Enfermedad que causa que se reduzcan áreas profundas en el cerebro, justo encima de la médula espinal (atrofia olivopontocerebelosa)",
      "Enfermedad de las células nerviosas en el cerebro y la médula espinal que controlan el movimiento muscular voluntario (por ejemplo, esclerosis lateral amiotrófica)",
      "Afección que también causa trastorno de malabsorción del intestino delgado así como otros síntomas (enfermedad de Whipple)"
    ],
    "síntomas": [
      "Las personas con oftalmoplejía supranuclear son incapaces de mover los ojos voluntariamente en todas las direcciones, especialmente mirar hacia arriba.",
      "Dependiendo de qué afección pueda estar causando la oftalmoplejía supranuclear, los síntomas asociados pueden incluir:",
      "Demencia leve",
      "Movimientos rígidos y sin coordinación, como los de la enfermedad de Parkinson",
      "Síntomas de trastornos asociados con la oftalmoplejía supranuclear"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y preguntará sobre los síntomas, enfocando en los ojos y el sistema nervioso.",
      "Se realizarán pruebas para verificar si hay enfermedades relacionadas con la oftalmoplejía supranuclear. La resonancia magnética (RM) podría mostrar reducción del tamaño del tronco encefálico."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa y los síntomas de la oftalmoplejía supranuclear."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa de la oftalmoplejía supranuclear."
    ],
    "nombres alternativos": [
      "Parálisis supranuclear progresiva - oftalmoplejía supranuclear; Encefalitis - oftalmoplejía supranuclear; Atrofia olivopontocerebelosa - oftalmoplejía supranuclear; Esclerosis lateral amiotrófica - oftalmoplejía supranuclear; Enfermedad de Whipple - oftalmoplejía supranuclear; Demencia - oftalmoplejía supranuclear"
    ],
    "referencias": [
      "Lavin PJM, Donahue SP, Longmuir RA. Disorders of supranuclear control of ocular motility. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 9.14.",
      "Lin CR. Progressive supranuclear palsy. In: Ferri FF, ed. Ferri's Clinical Advisor 2025. Philadelphia, PA: Elsevier; 2025:chap 918.e4-918e6.",
      "Ling H. Clinical approach to progressive supranuclear palsy. J Mov Disord. 2016;9(1):3-13. PMID: 26828211 www.pubmed.ncbi.nlm.nih.gov/26828211/.",
      "Rucker JC, Lavin PJM. Neuro-ophthalmology: ocular motor system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 18."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Parálisis supranuclear progresiva",
      "Trastornos de movimiento del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}