{
  "titulo": "Oftalmoscopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de la parte posterior del ojo (fondo), que incluye la retina, el disco óptico, la coroides y los vasos sanguíneos."
    ],
    "forma en que se realiza el examen": [
      "Hay diferentes tipos de oftalmoscopia.",
      "Oftalmoscopia directa. Usted estará sentado en una habitación oscura. El proveedor de atención médica llevará a cabo este examen proyectando un rayo de luz a través de la pupila, con el uso de un instrumento llamado oftalmoscopio. Un oftalmoscopio es aproximadamente del tamaño de una linterna. Tiene una luz y lentes pequeños y diferentes que le permiten al proveedor observar la parte posterior del globo ocular.",
      "Oftalmoscopia indirecta. Usted permanecerá acostado o sentado en una posición semiinclinada. El proveedor le mantendrá el ojo abierto, mientras proyecta una luz muy brillante hacia el interior de este, usando un instrumento que se lleva puesto en la cabeza. (El instrumento es similar a la linterna de un minero). El proveedor visualizará la parte posterior del ojo a través de un lente manual sostenido cerca del ojo. Se puede aplicar algo de presión al ojo usando un pequeño instrumento romo. A usted se le pedirá mirar en diferentes direcciones. Este examen se utiliza usualmente para buscar un desprendimiento de la retina.",
      "Oftalmoscopia con lámpara de hendidura. Usted se sentará en una silla con el instrumento colocado al frente. Le pedirán que apoye la barbilla y la frente en un soporte para mantener la cabeza firme. El proveedor usará la parte del microscopio de la lámpara de hendidura y un lente diminuto que se coloca al frente del ojo. El proveedor puede ver casi lo mismo con esta técnica que con la oftalmoscopia indirecta, pero con mayor amplificación y un campo de visión más estrecho.",
      "La evaluación con oftalmoscopia lleva aproximadamente de 5 a 10 minutos."
    ],
    "preparación para el examen": [
      "La oftalmoscopia indirecta y la oftalmoscopia con lámpara de hendidura se practican después de aplicar gotas oftálmicas para dilatar (ensanchar) las pupilas. La oftalmoscopia directa y la oftalmoscopia con lámpara de hendidura se puede realizar con o sin la dilatación de la pupila.",
      "Usted debe informarle a su proveedor si:",
      "Es alérgico a algún medicamento",
      "Está tomando algún medicamento",
      "Padece o tiene antecedentes familiares de glaucoma"
    ],
    "lo que se siente durante el examen": [
      "La luz brillante será molesta, pero el examen no es doloroso.",
      "Usted puede ver imágenes brevemente después de que la luz brilla frente a los ojos. La luz es más brillante con la oftalmoscopia indirecta, así que la sensación de ver imágenes posteriores puede ser mayor.",
      "La presión sobre el ojo durante la oftalmoscopia indirecta puede ser un poco incómoda, pero no debe doler.",
      "Si se utilizan gotas oftálmicas, estas pueden picar brevemente en el momento en que se aplican en los ojos. Usted puede igualmente sentir un sabor inusual en la boca."
    ],
    "razones por las que se realiza el examen": [
      "La oftalmoscopia se puede practicar como parte de un examen general de rutina pero siempre es parte de un examen oftalmológico completo.",
      "Se utiliza para detectar y evaluar síntomas del desprendimiento de retina o enfermedades oculares como glaucoma.",
      "La oftalmoscopia también se puede hacer si usted tiene signos o síntomas de presión arterial alta, diabetes u otras enfermedades que afectan los vasos sanguíneos."
    ],
    "resultados normales": [
      "La retina, los vasos sanguíneos y el disco óptico tienen una apariencia normal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales de una oftalmoscopia pueden deberse a cualquiera de las siguientes afecciones:",
      "Inflamación viral de la retina (retinitis por CMV)",
      "Diabetes",
      "Glaucoma",
      "Presión arterial alta",
      "Pérdida de visión central aguda debido a la degeneración macular relacionada con el envejecimiento",
      "Melanoma del ojo",
      "Problemas del nervio óptico",
      "Separación de la retina en la parte posterior del ojo de sus capas de soporte (desprendimiento de la retina)",
      "Se considera que la oftalmoscopia tiene de 90% a 95% de precisión. Puede detectar muchas enfermedades graves en etapas tempranas y sus efectos. Para las afecciones que no pueden ser detectadas por la oftalmoscopia, existen otras técnicas y dispositivos que pueden ser útiles."
    ],
    "riesgos": [
      "Si usted recibió gotas para dilatar los ojos para la oftalmoscopia, su visión será borrosa.",
      "Use gafas de sol para proteger sus ojos de la luz solar, la cual puede causar daño a sus ojos.",
      "Es necesario que alguien lo lleve a casa.",
      "El efecto de las gotas desaparece usualmente en unas horas.",
      "El examen en sí no implica ningún riesgo. En pocos casos, las gotas para dilatar los ojos causan:",
      "Un ataque de glaucoma de ángulo estrecho",
      "Mareo",
      "Resequedad de la boca",
      "Rubor",
      "Náuseas y vómitos",
      "Si se sospecha que la persona padece glaucoma de ángulo estrecho, por lo general, no se utilizan las gotas dilatadoras."
    ],
    "nombres alternativos": [
      "Fundoscopia; Examen fundoscópico"
    ],
    "imágenes": [
      "El ojo",
      "Anatomía lateral del ojo"
    ],
    "referencias": [
      "Atebara NH, Miller D, Thall EH, Brodie SE. Ophthalmic instruments. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 2.5.",
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Eyes. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 12.",
      "Chuck RS, Dunn SP, Flaxel CJ; American Academy of Ophthalmology Preferred Practice Pattern Committee, et al. Comprehensive adult medical eye evaluation preferred practice pattern. Ophthalmology. 2021;128(1):1-29. www.aaojournal.org/article/S0161-6420(20)31026-5/fulltext. Published November 12, 2020."
    ],
    "ultima revisión 2/12/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Degeneración macular",
      "Enfermedades de la retina",
      "Enfermedades de los ojos",
      "Glaucoma",
      "Problemas y pérdida de la visión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}