{
  "titulo": "Ojos saltones",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los ojos saltones corresponden a una protrusión (prominencia) anormal de uno o ambos ojos."
    ],
    "consideraciones": [
      "Los ojos prominentes pueden ser un rasgo familiar. Sin embargo, los ojos prominentes no es lo mismo que ojos saltones. Estos deben ser revisados por un proveedor de atención médica.",
      "La protrusión de un solo ojo, en especial en un niño, puede ser un signo muy serio. Debe ser evaluado de inmediato.",
      "El hipertiroidismo (particularmente la enfermedad de Graves) es la causa médica más común de los ojos saltones. Con esta afección, los ojos no parpadean muy a menudo y parecen estar fijos.",
      "Generalmente, no debe haber porción blanca visible entre la parte superior del iris (parte coloreada del ojo) y el párpado superior. El hecho de observar la parte blanca en esta zona a menudo es un signo de que hay protrusión del ojo.",
      "Debido a que los cambios oculares con mucha frecuencia se producen muy lentamente, es posible que los miembros de la familia no se percaten de ellos hasta que la enfermedad esté bastante avanzada. Las fotografías con frecuencia llaman la atención hacia la protrusión cuando esta ha pasado inadvertida antes."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Glaucoma",
      "Enfermedad de Graves",
      "Hemangioma",
      "Histiocitosis",
      "Hipertiroidismo",
      "Leucemia",
      "Neuroblastoma",
      "Celulitis orbitaria o celulitis periorbitaria",
      "Rabdomiosarcoma"
    ],
    "cuidados en el hogar": [
      "Es necesario que la causa sea tratada por un proveedor. Es importante el apoyo emocional, debido a que este problema puede hacer que la persona se vuelva tímida o cohibida."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted presenta ojos saltones y aún no se ha diagnosticado la causa.",
      "Los ojos saltones están acompañados de otros síntomas, como dolor o fiebre.",
      "El proveedor le realizará algunas preguntas sobre su historial médico y hará un examen físico.",
      "Las preguntas pueden incluir:",
      "¿Están afectados ambos ojos?",
      "¿Cuándo se notó la protrusión de los ojos por primera vez?",
      "¿Está empeorando?",
      "¿Qué otros síntomas tiene?",
      "Se puede hacer un examen con lámpara de hendidura. También pueden llevarse a cabo exámenes de sangre para detectar enfermedad tiroidea.",
      "El tratamiento depende de la causa. Se pueden aplicar lágrimas artificiales para lubricar el ojo para proteger la superficie (córnea)."
    ],
    "nombres alternativos": [
      "Ojos protruyentes; Exoftalmos; Proptosis; Ojos prominentes o salidos"
    ],
    "imágenes": [
      "Enfermedad de Graves",
      "Bocio",
      "Celulitis periorbital"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 395.",
      "Olitsky SE, Marsh JD. Orbital abnormalities. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 651."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tiroides",
      "Enfermedades de los ojos",
      "Hipertiroidismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}