{
  "titulo": "Olor de la orina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere al olor de la orina, el cual varía. La mayoría de las veces, la orina no tiene un olor fuerte si usted toma mucho líquido y está saludable."
    ],
    "causas": [
      "La mayoría de los cambios en el olor de la orina no son una señal de enfermedad y desaparecen con el tiempo. Algunos alimentos y medicamentos, entre ellos las vitaminas, pueden afectar el olor de la orina. Por ejemplo, comer espárragos causa un olor de orina característico.",
      "El olor fétido de la orina puede deberse a bacterias. El olor dulce de la orina puede ser una señal de diabetes no controlada o una enfermedad rara del metabolismo. La enfermedad hepática y ciertos trastornos metabólicos pueden causar un olor de la orina a moho.",
      "Algunas afecciones que pueden causar cambios en el olor de la orina pueden ser:",
      "Fístula de la vejiga",
      "Infección vesical",
      "Insuficiencia de líquidos en el cuerpo (la orina concentrada puede tener un olor a amoníaco)",
      "Diabetes mal controlada (orina con olor a dulce)",
      "Insuficiencia hepática",
      "Cetonuria"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene signos de una infección urinaria con olor anormal en la orina, como:",
      "Fiebre",
      "Escalofríos",
      "Ardor con la micción",
      "Dolor de espalda"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Le pueden realizar los siguientes exámenes:",
      "Análisis de orina",
      "Urocultivo"
    ],
    "referencias": [
      "Gharavi AG, Landry DW. Approach to the patient with renal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 100.",
      "Navarro D, Fonseca NM, Garigali G, Fogazzi GB. Urinalysis. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 4.",
      "Riley RS, McPherson RA. Basic examination of urine. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 29."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Infecciones de las vías urinarias",
      "Orina y micción",
      "Trastornos metabólicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}