{
  "titulo": "Opiáceos y abstinencia de opioides",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los opiáceos u opioides son medicamentos que se usan para tratar el dolor. Los opiáceos se derivan de plantas y los opioides son medicamentos sintéticos que tienen la misma acción que los opiáceos. El término narcótico se refiere a cualquiera de los dos tipos de medicamento.",
      "Si deja de tomar o reduce cualquiera de estos fármacos después de un uso intenso de algunas semanas o más, tendrá varios síntomas. Esto se llama abstinencia."
    ],
    "causas": [
      "En 2018 en los Estados Unidos, cerca de 808,000 personas informaron usar heroína durante el año anterior. En el mismo año, cerca de 11.4 millones de personas consumieron narcóticos analgésicos sin tener receta. Los narcóticos analgésicos incluyen:",
      "Codeína",
      "Heroína",
      "Hidrocodona (Vicodin)",
      "Hidromorfona (Dilaudid)",
      "Metadona",
      "Meperidina (Demerol)",
      "Morfina",
      "Oxicodona (Percocet u Oxycontin)",
      "Fentanilo",
      "Estos medicamentos pueden causar dependencia física. Esto significa que la persona necesita tomar el medicamento para prevenir los síntomas de la abstinencia. Con el tiempo, se necesita más medicamento para producir el mismo efecto. Esto se conoce como tolerancia al medicamento.",
      "El tiempo que lleva llegar a ser físicamente dependiente varía con cada persona.",
      "Cuando la persona deja de tomar el medicamento, el cuerpo necesita tiempo para recuperarse. Esto provoca los síntomas de abstinencia. La abstinencia de los opiáceos puede ocurrir en cualquier momento en que se detenga o se reduzca el consumo prolongado."
    ],
    "síntomas": [
      "Los síntomas iniciales de la abstinencia incluyen:",
      "Agitación",
      "Ansiedad",
      "Dolores musculares",
      "Aumento del lagrimeo",
      "Insomnio",
      "Secreción nasal",
      "Sudoración",
      "Bostezos",
      "Los síntomas tardíos de la abstinencia incluyen:",
      "Cólicos abdominales",
      "Diarrea",
      "Pupilas dilatadas",
      "Piel de gallina",
      "Náuseas",
      "Vómitos",
      "Estos síntomas son muy molestos, pero no son potencialmente mortales. Los síntomas comienzan generalmente dentro de las 12 horas posteriores al último consumo de heroína y dentro de las 30 horas después de la última exposición a la metadona."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de su historial clínico y su consumo de drogas.",
      "Los exámenes de orina o de sangre para detectar drogas pueden confirmar el consumo de opiáceos u opioides.",
      "Otros exámenes dependerán de la preocupación de su proveedor por problemas de salud adicionales. Estas pruebas pueden incluir:",
      "Química sanguínea y pruebas de la función hepática como el CHEM-20",
      "CSC (conteo sanguíneo completo, que mide glóbulos rojos y blancos y plaquetas, las cuales ayudan a la coagulación de sangre)",
      "Radiografías del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Exámenes para hepatitis C, VIH, y tuberculosis (TB), ya que muchas personas que consumen opiáceos también tienen estas enfermedades"
    ],
    "tratamiento": [
      "Enfrentar la abstinencia de opiáceos u opioides usted solo puede ser difícil y peligroso. El tratamiento casi siempre consiste en medicamentos, orientación y apoyo y es el mismo tanto para opiáceos como opioides. Usted y su proveedor discutirán las metas de la atención y el tratamiento.",
      "La abstinencia se puede atender en diferentes lugares:",
      "En casa, usando medicamentos y un sistema de apoyo fuerte. (Este método es difícil y la abstinencia debe llevarse a cabo muy lentamente).",
      "Utilizar instalaciones preparadas para ayudar a las personas con la desintoxicación.",
      "En un hospital normal, si los síntomas son graves.",
      "MEDICAMENTOS",
      "La metadona alivia los síntomas de la abstinencia y ayuda con la desintoxicación. También se usa como un medicamento de mantenimiento a largo plazo para la dependencia a los opiáceos. Después de un período de mantenimiento, la dosis puede ser disminuida lentamente durante un largo tiempo. Esto ayuda a reducir la intensidad de los síntomas de la abstinencia. Algunas personas siguen tomando metadona durante años.",
      "La buprenorfina (Subutex) trata la abstinencia de los opiáceos y puede reducir la duración de la desintoxicación. También se puede usar para un mantenimiento a largo plazo, como la metadona. La buprenorfina a menudo se combina con la naloxona (Bunavail, Suboxone, Zubsolv), la cual ayuda a prevenir la dependencia y el mal uso.",
      "La clonidina se usa para reducir la ansiedad, agitación, dolores musculares, sudoración, secreción nasal y calambres que producen la abstinencia. No ayuda a reducir las ansias por el fármaco.",
      "Otros medicamentos pueden:",
      "Tratar el vómito y la diarrea",
      "Ayudar a dormir",
      "La naltrexona puede ayudar a evitar una recaída. Está disponible en píldoras o en inyección. Sin embargo, también puede provocar una abstinencia repentina y severa si se toma mientras los opiáceos aún están en su sistema.",
      "Las personas que atraviesan la abstinencia una y otra vez deben recibir un tratamiento con metadona a largo plazo o buprenorfina de mantenimiento.",
      "La mayoría de las personas necesitan un tratamiento a largo plazo después de la desintoxicación. Esto puede incluir:",
      "Grupos de autoayuda, como Narcotics Anonymous o SMART Recovery",
      "Orientación ambulatoria",
      "Tratamiento intensivo ambulatorio (hospitalización durante el día)",
      "Tratamiento hospitalario",
      "A cualquier persona que esté pasando por una desintoxicación por opiáceos u opioides se la debe examinar en busca de depresión y otras enfermedades mentales. Tratar estos trastornos puede reducir el riesgo de recaída. Se deben administrar los antidepresivos conforme sea necesario."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas adictas a los opiáceos y sus familias en:",
      "Narcotics Anonymous -- www.na.org",
      "Substance Abuse and Mental Health Services Administration (SAMHSA) - www.samhsa.gov/find-support",
      "SMART Recovery -- www.smartrecovery.org"
    ],
    "expectativas (pronóstico)": [
      "La abstinencia de opiáceos es dolorosa, pero por lo general no es potencialmente mortal."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen vómito e inhalación de los contenidos del estómago hacia los pulmones. Esto se denomina aspiración y puede causar infección pulmonar. El vómito y la diarrea pueden causar deshidratación y perturbaciones en los minerales y químicos del cuerpo (electrólitos).",
      "La complicación mayor es el retorno al consumo de drogas. La mayoría de las muertes causadas por sobredosis de opiáceos se presentan en personas que han experimentado abstinencia o desintoxicación reciente. Debido a que la abstinencia reduce la tolerancia a la droga, aquellas personas que acaban de pasar por una abstinencia pueden experimentar sobredosis con una dosis mucho más pequeña de la que solían consumir."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si está consumiendo o absteniéndose de los opiáceos.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Abstinencia de opioides; Enfermedad de las drogas; Consumo de sustancias - abstinencia de opiáceos; Consumo excesivo de sustancias - abstinencia de opiáceos; Consumo excesivo de drogas - abstinencia de opiáceos; Consumo excesivo de narcóticos - abstinencia de opiáceos; Metadona - abstinencia de opiáceos; Analgésicos - abstinencia de opiáceos; Consumo excesivo de heroína - abstinencia de opiáceos; Consumo excesivo de morfina - abstinencia de opiáceos; Abstinencia de opioides; Meperidina - abstinencia de opiáceos; Dilaudid - abstinencia de opiáceos; Oxicodona - abstinencia de opiáceos; Percocet - abstinencia de opiáceos; Oxycontin - abstinencia de opiáceos; Hidrocodona - abstinencia de opiáceos; Desintoxicación - opiáceos; Detoxificación - opiáceos; Fentanilo - abstinencia de opioides"
    ],
    "referencias": [
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151.",
      "Ritter JM, Flower R, Henderson G, et al. Drug use and addiction. In: Ritter JM, Flower R, Henderson G, et al. eds. Rang & Dale's Pharmacology. 10th ed. Philadelphia, PA: Elsevier; 2024:chap 50.",
      "Substance Abuse and Mental Health Services Administration. Key substance use and mental health indicators in the United States: Results from the 2020 National Survey on Drug Use and Health. www.samhsa.gov/data/sites/default/files/reports/rpt35325/NSDUHFFRPDFWHTMLFiles2020/2020NSDUHFFR1PDFW102121.pdf. Updated October 2021. Accessed May 17, 2024.",
      "Substance Abuse and Mental Health American Society of Addiction Medicine Website. The ASAM National practice guideline for the treatment of opioid use disorder: 2020 focused update. www.samhsa.gov/resource/ebp/asam-national-practice-guideline-treatment-opioid-use-disorder. Updated July 12, 2023. Accessed May 17, 2024.",
      "The ASAM National Practice Guideline for the Treatment of Opioid Use Disorder: 2020 Focused Update. J Addict Med. 2020 Mar/Apr;14(2S Suppl 1):1-91. Erratum in: J Addict Med. 2020 May/Jun;14(3):267. PMID: 32511106 pubmed.ncbi.nlm.nih.gov/32511106/."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Heroína",
      "Opioides y trastorno por consumo de opioides",
      "Sobredosis de opioides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}