{
  "titulo": "Orina - sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La presencia de sangre en la orina se denomina hematuria. La cantidad puede ser muy pequeña o detectarse sólo con exámenes de orina o bajo un microscopio. En otros casos, la sangre es visible. A menudo, vuelve el agua del inodoro de color rosa o rojo o usted puede observar manchas de sangre en el agua después de orinar."
    ],
    "causas": [
      "Existen muchas causas potenciales para la presencia de sangre en la orina.",
      "La orina con sangre puede deberse a un problema en los riñones o alguna otra parte de las vías urinarias, como:",
      "Cáncer de la vejiga o de los riñones",
      "Infección en la vejiga, los riñones, la próstata o la uretra",
      "Inflamación de la vejiga, la uretra, la próstata o el riñón (glomerulonefritis)",
      "Lesión en el riñón o la vejiga",
      "Cálculos renales o cálculos en la vejiga",
      "Enfermedad renal después de una faringitis estreptocócica (glomerulonefritis posestreptocócica), una causa común de sangre en la orina en los niños",
      "Insuficiencia renal",
      "Poliquistosis renal",
      "Procedimiento reciente en las vías urinarias, como cateterismo, circuncisión, cirugía o biopsia del riñón",
      "Si no hay ningún problema estructural o anatómico con los riñones, las vías urinarias, la próstata o los genitales, el proveedor de atención médica puede verificar para ver si usted tiene un trastorno hemorrágico. Las causas pueden incluir:",
      "Trastornos hemorrágicos (como la hemofilia)",
      "Coágulo de sangre en los riñones",
      "Medicinas anticoagulantes, como ácido acetilsalicílico (aspirin) o warfarina",
      "Anemia drepanocítica",
      "Trombocitopenia (cantidad baja de plaquetas)",
      "La sangre que luce como si fuera de la orina realmente puede provenir de otras fuentes, como:",
      "La vagina (en las mujeres)",
      "Eyaculación, a menudo debido a un problema de la próstata (en los hombres)",
      "Una deposición",
      "La orina también puede tornarse de un color rojo a raíz de ciertos medicamentos, remolachas u otros alimentos."
    ],
    "cuándo contactar a un profesional médico": [
      "Es posible que usted no vea la sangre en la orina porque se encuentra en una pequeña cantidad y es microscópica. Su proveedor puede encontrarla cuando revisa la orina durante un examen de rutina.",
      "Nunca ignore la sangre en la orina. Procure que su proveedor lo revise, especialmente si también presenta:",
      "Molestia al orinar",
      "Micción frecuente",
      "Pérdida de peso inexplicable",
      "Micción urgente",
      "Consulte con su proveedor de inmediato si:",
      "Tiene fiebre, náuseas, vómitos, escalofríos o dolor en el abdomen, el costado o la espalda",
      "Es incapaz de orinar",
      "Está eliminando coágulos de sangre en la orina",
      "También consulte con su proveedor si:",
      "Presenta dolor durante el acto sexual o un sangrado menstrual profuso. Esto puede deberse a un problema con el aparato reproductor.",
      "Tiene goteo, micción nocturna o dificultad para iniciar el flujo de la orina. Esto puede ser por un problema de próstata."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor realizará un examen físico y hará preguntas como:",
      "¿Cuándo notó por primera vez que había sangre en la orina? ¿Ha aumentado o disminuido la cantidad de orina?",
      "¿Cuál es el color de la orina? ¿Tiene la orina algún olor?",
      "¿Tiene algún dolor con la micción u otros síntomas de infección?",
      "¿Está orinando más frecuentemente o la necesidad de orinar es más urgente?",
      "¿Qué medicamentos está tomando?",
      "¿Ha tenido problemas urinarios o renales en el pasado o ha tenido alguna lesión o cirugía reciente?",
      "¿Ha ingerido recientemente comidas que puedan causar un cambio en el color, como remolacha, moras o ruibarbo?",
      "Los exámenes que pueden realizarse incluyen:",
      "Ultrasonido abdominal",
      "Examen de anticuerpos antinucleares para lupus",
      "Nivel de creatinina en la sangre",
      "Conteo sanguíneo completo (CSC) con conteo de plaquetas",
      "Tomografía computarizada del abdomen",
      "Cistoscopia",
      "Biopsia de riñón",
      "Examen para estreptococos",
      "Examen para anemia drepanocítica, problemas de sangrado y otros trastornos sanguíneos",
      "Análisis de orina",
      "Citología urinaria",
      "Urocultivo",
      "Recolección de orina de 24 horas para creatinina, proteína y calcio",
      "Exámenes de sangre como TP, TPT o RIN",
      "El tratamiento dependerá de la causa de la sangre en la orina."
    ],
    "nombres alternativos": [
      "Hematuria; Sangre en la orina"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino",
      "Nefrolitiasis"
    ],
    "referencias": [
      "Boorjian SA, Raman JD, Barocas DA. Evaluation and management of hematuria. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Brown DD, Reidy KJ. Approach to the child with hematuria. Pediatr Clin North Am. 2019;66(1):15-30. PMID: 30454740 pubmed.ncbi.nlm.nih.gov/30454740/.",
      "Elsamra SE. Evaluation of the urologic patient: history and physical examination. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 1.",
      "Gharavi AG, Landry DW. Approach to the patient with renal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 100."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Cáncer de riñón",
      "Cáncer de vejiga",
      "Enfermedades de la próstata",
      "Enfermedades de la vejiga",
      "Enfermedades de los riñones",
      "Hemorragia",
      "Infecciones de las vías urinarias",
      "Orina y micción",
      "Piedras en los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}