{
  "titulo": "Orinar más durante la noche",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Normalmente, la cantidad de orina que su cuerpo produce disminuye durante la noche. Esto le permite a la mayoría de la gente dormir de 6 a 8 horas sin tener que orinar.",
      "Algunas personas se despierten más a menudo para orinar durante la noche. Esto puede interrumpir los ciclos del sueño."
    ],
    "causas": [
      "Beber demasiado líquido durante el final de la tarde puede provocar que usted orine con más frecuencia durante la noche. La cafeína y el alcohol durante o después de la cena también pueden conducir a este problema.",
      "Otras causas comunes de la micción (orinar) durante la noche incluyen:",
      "Infección de la vejiga o las vías urinarias",
      "Beber mucho alcohol, cafeína u otros líquidos antes de acostarse",
      "Agrandamiento de la glándula prostática (hiperplasia prostática benigna, HPB)",
      "El embarazo",
      "Otras afecciones que pueden conducir a este problema incluyen:",
      "Insuficiencia renal crónica",
      "Diabetes",
      "Tomar una cantidad excesiva de agua",
      "Insuficiencia cardíaca",
      "Nivel elevado de calcio en la sangre",
      "Ciertos medicamentos, incluso pastillas de agua (diuréticos)",
      "Diabetes insípida",
      "Piernas hinchadas",
      "Despertarse con frecuencia durante la noche para orinar también puede estar relacionado con la apnea obstructiva del sueño y otros trastornos del sueño. La nicturia puede desaparecer cuando el problema del sueño esté bajo control. El estrés y la agitación también puede ocasionar que se despierte durante la noche."
    ],
    "cuidados en el hogar": [
      "Para monitorear el problema:",
      "Conserve un registro diario de cuánto líquido toma, cuánto orina y con qué frecuencia.",
      "Lleve diariamente un registro del peso corporal a las mismas horas y utilizando la misma balanza."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si:",
      "Despertarse para orinar con más frecuencia continúa durante varios días.",
      "Usted está molesto por la cantidad de veces que tiene que orinar durante la noche.",
      "Presenta una sensación de ardor al orinar."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico y hará preguntas como:",
      "¿Cuándo empezó el problema y ha cambiado con el tiempo?",
      "¿Cuántas veces orina cada noche y cuánta orina produce cada vez?",
      "¿Ha sufrido alguna vez \"accidentes\" o enuresis?",
      "¿Qué empeora o mejora el problema?",
      "¿Qué cantidad de líquido consume antes de acostarse? ¿Ha intentado limitar los líquidos antes de acostarse?",
      "¿Qué otros síntomas también se presentan? ¿Presenta aumento de la sed, dolor o ardor al orinar, fiebre, dolor abdominal o dolor de espalda?",
      "¿Qué medicamentos está tomando? ¿Ha cambiado su dieta?",
      "¿Toma cafeína o alcohol? De ser así, ¿cuánto consume cada día y cuándo durante el día?",
      "¿Ha tenido infecciones de vejiga en el pasado?",
      "¿Tiene antecedentes familiares de diabetes?",
      "¿Interfiere la micción nocturna con el sueño?",
      "Algunos de los exámenes que pueden realizarse incluyen:",
      "Azúcar (glucosa) en la sangre",
      "Nitrógeno ureico en sangre",
      "Restricción de líquidos",
      "Osmolalidad de la sangre",
      "Creatinina sérica o depuración de creatinina",
      "Electrólitos séricos",
      "Análisis de orina",
      "Concentración de la orina",
      "Urocultivo",
      "Le pueden pedir que lleve un control de cuánto líquido toma y cuánto vacía cada vez (diario miccional)",
      "El tratamiento depende de la causa. Si la micción excesiva durante la noche se debe a medicamentos diuréticos, le pueden aconsejar que los tome más temprano en el día."
    ],
    "nombres alternativos": [
      "Nicturia"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Carter C. Urinary tract disorders. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 40.",
      "Elsamra SE. Evaluation of the urologic patient: history and physical examination. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 1.",
      "Gharavi AG, Landry DW. Approach to the patient with renal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 100.",
      "Lightner DJ, Gomelsky A, Souter L, Vasavada SP. Diagnosis and treatment of overactive bladder (non-neurogenic) in adults: AUA/SUFU Guideline Amendment 2019. J Urol. 2019;202(3):558-563. PMID: 31039103 pubmed.ncbi.nlm.nih.gov/31039103/.",
      "Samarinas M, Gravas S. The relationship between inflammation and LUTS/BPH. In: Morgia G, ed. Lower Urinary Tract Symptoms and Benign Prostatic Hyperplasia. Cambridge, MA: Elsevier Academic Press; 2018:chap 3."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Orina y micción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}