{
  "titulo": "Osteoartritis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La osteoartritis (OA) es el trastorno articular más común. Se debe al envejecimiento y al desgaste y ruptura en una articulación."
    ],
    "causas": [
      "El cartílago es el tejido firme y elástico que protege los huesos en las articulaciones. Este permite que los huesos se deslicen uno sobre otro cuando la articulación se mueve. Cuando el cartílago se rompe y se desgasta, los fragmentos del cartílago o de los huesos se rozan. Esto a menudo provoca dolor, hinchazón y rigidez de OA.",
      "A medida que la OA empeora, se pueden formar espolones óseos o hueso adicional alrededor de la articulación. Los ligamentos y músculos alrededor de la articulación pueden volverse más débiles y más rígidos.",
      "Antes de los 55 años, la enfermedad ocurre por igual en hombres y mujeres. Después de los 55, es más común en las mujeres.",
      "Otros factores también pueden llevar a OA:",
      "La OA tiende a ser hereditaria.",
      "Tener sobrepeso aumenta el riesgo OA en las articulaciones de la cadera, la rodilla, el tobillo y el pie. Esto es debido a que el peso extra causa más desgaste y ruptura.",
      "Las fracturas u otras lesiones articulares pueden llevar a la OA posteriormente en la vida. Esto incluye lesiones al cartílago y los ligamentos en las articulaciones.",
      "Los trabajos que implican arrodillarse o estar en cuclillas durante más de una hora al día o que implican levantar objetos, subir escaleras o caminar aumentan el riesgo de OA.",
      "La práctica de deportes que implican un impacto directo sobre la articulación (fútbol americano), torsión (baloncesto o fútbol soccer) o lanzar también aumentan el riesgo de OA.",
      "Las afecciones que pueden llevar a OA o a síntomas parecidos a la OA incluyen:",
      "Trastornos hemorrágicos que causan sangrado en la articulación, como la hemofilia",
      "Trastornos que bloquean el riego sanguíneo cerca de una articulación y llevan a muerte ósea (necrosis avascular)",
      "Otros tipos de artritis, como la gota prolongada (crónica), la seudogota o la artritis reumatoidea"
    ],
    "síntomas": [
      "Los síntomas de la OA generalmente aparecen en personas de mediana edad. Casi toda persona tiene algunos síntomas de OA hacia la edad de 70 años.",
      "El dolor y la rigidez en las articulaciones son los síntomas más comunes. El dolor a menudo es peor:",
      "Después del ejercicio.",
      "Cuando usted pone peso o ejerce presión sobre la articulación.",
      "Cuando usa la articulación",
      "Con OA, las articulaciones se vuelven más rígidas y difíciles de mover con el tiempo. Usted puede notar un sonido de fricción, chirriante o crujiente al mover la articulación.",
      "La rigidez matutina se refiere al dolor y la rigidez que usted puede sentir apenas despierta por la mañana. La rigidez de la osteoartritis por lo regular dura 30 minutos o menos. Puede durar más de 30 minutos si la articulación está inflamada. A menudo mejora después de la actividad leve que permite que la articulación se caliente.",
      "Durante el día, el dolor puede empeorar cuando usted está activo y se siente mejor cuando está descansando. A medida que la OA empeora, el dolor puede estar presente cuando usted está descansando e incluso puede despertarlo por la noche.",
      "Algunas personas podrían no tener síntomas, aunque las radiografías muestren los cambios físicos de la OA."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le preguntará sobre sus síntomas. El examen puede mostrar:",
      "Movimiento articular que causa un sonido chirriante, llamado crepitación",
      "Inflamación articular (ya sea por el líquido en la articulación o los huesos alrededor de las articulaciones que se sienten más grande de lo normal)",
      "Rango de movimiento limitado",
      "Sensibilidad al presionar la articulación",
      "El movimiento normal con frecuencia es doloroso",
      "Los exámenes de sangre no sirven para diagnosticar la osteoartritis. Se pueden usar para buscar afecciones alternativas, como artritis reumatoide o gota.",
      "Una radiografía probablemente mostrará:",
      "Pérdida del espacio articular",
      "Desgaste de los extremos del hueso",
      "Espolones óseos",
      "Cambio óseo cerca de la articulación, denominado quiste subcondral"
    ],
    "tratamiento": [
      "La OA no se puede curar, sin embargo los síntomas de OA se pueden controlar. Es muy probable que la OA empeore con el tiempo aunque el ritmo al que esto ocurre varía de una persona a otra.",
      "Usted se puede someter a una cirugía, pero otros tratamientos pueden mejorar su dolor y hacer su vida mucho mejor. Aunque estos tratamientos no pueden hacer desaparecer la OA, con frecuencia pueden retrasar la cirugía o hacer que sus síntomas sean lo suficientemente leves como para no causar problemas importantes.",
      "MEDICAMENTOS",
      "Los analgésicos de venta libre, como paracetamol (Tylenol) o antiinflamatorios no esteroideos (AINE) pueden ayudar con los síntomas de OA. Los puede comprar sin una receta médica.",
      "Se recomienda que no debe tomar más de 3 gramos (3,000 miligramos) de paracetamol al día. Si tiene una enfermedad hepática, hable con su proveedor antes de tomar paracetamol. Los antiinflamatorios no esteroideos (AINE) de venta libre incluyen ácido acetilsalicílico (aspirin), ibuprofeno y naproxeno. Hay disponibilidad de otros AINE con receta médica. Hable con su proveedor antes de tomar un AINE de manera regular.",
      "La duloxetina (Cymbalta) es un medicamento recetado que también puede ayudar a tratar el dolor prolongado (crónico) relacionado con la OA.",
      "Las inyecciones de medicamentos esteroides en la articulación artrítica a menudo brindan beneficios significativos a corto o mediano plazo del dolor de la OA.",
      "Otros medicamentos que pueden ayudarle incluyen:",
      "Píldoras, como el sulfato de glucosamina y condroitina",
      "Crema de capsaicina para aliviar el dolor",
      "CAMBIOS EN EL ESTILO DE VIDA",
      "Permanecer activo y hacer ejercicio pueden mantener el movimiento general y articular. Solicítele al proveedor que le recomiende una rutina de ejercicios o referirle a un fisioterapeuta. Los ejercicios en el agua, como nadar, son a menudo útiles.",
      "Otras recomendaciones sobre el estilo de vida incluyen:",
      "Aplicar calor o frío a la articulación",
      "Consumir alimentos saludables",
      "Descansar lo suficiente",
      "Bajar de peso en caso de tener sobrepeso",
      "Proteger las articulaciones de una lesión",
      "Si el dolor de la OA empeora, seguir el ritmo a las actividades cotidianas puede volverse más difícil o doloroso. Hacer cambios en la casa puede ayudar a quitar el estrés de sus articulaciones para aliviar algo del dolor. Si su trabajo le está causando estrés en ciertas articulaciones, es posible que necesite adaptar el área de trabajo o cambiar las tareas laborales.",
      "FISIOTERAPIA",
      "Puede ayudar a mejorar la fortaleza muscular y el movimiento de articulaciones rígidas, al igual que el equilibrio. Si la terapia no provoca una mejoría después de 6 a 12 semanas, entonces es probable que no sea útil.",
      "La terapia de masajes puede ayudar a brindar alivio del dolor a corto plazo, pero no cambia el proceso subyacente de la OA. Asegúrese de trabajar con un terapeuta de masajes con experiencia en el manejo de articulaciones sensibles.",
      "DISPOSITIVOS ORTOPÉDICOS",
      "Las férulas y dispositivos ortopédicos pueden brindar soporte a las articulaciones debilitadas. Algunos limitan o impiden el movimiento de la articulación. Otros pueden liberar la presión de una parte de la articulación. Use un dispositivo ortopédico únicamente cuando su proveedor o el terapeuta lo recomiende. El uso incorrecto puede causar daño, rigidez y dolor articular.",
      "TRATAMIENTOS ALTERNATIVOS",
      "La acupuntura es un tratamiento chino tradicional. Se cree que cuando las agujas de la acupuntura estimulan ciertos puntos del cuerpo, se liberan químicos que bloquean el dolor. La acupuntura puede proporcionar un significativo alivio del dolor para la OA.",
      "El yoga y el Tai chi también han demostrado un beneficio significativo al tratar el dolor originado por la OA.",
      "La S-adenosilmetionina (SAMe, pronunciada en inglés como Sammy) es una forma artificial de un químico natural en el cuerpo. Esta puede ayudar a reducir la inflamación y el dolor articular.",
      "CIRUGÍA",
      "Los casos graves de OA podrían beneficiarse de la cirugía para reemplazar o reparar las articulaciones dañadas. Las opciones incluyen:",
      "Cirugía artroscópica para recortar el cartílago roto y lesionado",
      "Cambio en la alineación de un hueso para aliviar la tensión sobre dicho hueso o la articulación (osteotomía)",
      "Fusión quirúrgica de los huesos, por lo general en la columna vertebral (artrodesis)",
      "Reemplazo parcial o total de la articulación dañada por una articulación artificial (artroplastia de rodilla, artroplastia de cadera, artroplastia de hombro, artroplastia de tobillo y artroplastia de codo)"
    ],
    "grupos de apoyo": [
      "Las organizaciones que se especializan en la artritis son buenos recursos para obtener mayor información sobre la osteoartritis."
    ],
    "expectativas (pronóstico)": [
      "El movimiento puede llegar a ser limitado con el tiempo. Realizar actividades cotidianas, como la higiene personal, los oficios domésticos o cocinar, se pueden convertir en un reto. El tratamiento por lo general mejora el desempeño."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese  con su proveedor si tiene síntomas de OA son molestos o empeoran."
    ],
    "prevención": [
      "Trate de no sobrecargar una articulación dolorosa en el trabajo o durante las actividades. Mantenga un peso corporal normal. Fortalezca los músculos alrededor de las articulaciones, especialmente las articulaciones que soportan peso (cadera, rodilla o tobillo)."
    ],
    "nombres alternativos": [
      "Osteoartritis hipertrófica; Osteoartrosis; Enfermedad articular degenerativa; EAD; OA; Artritis - osteoartritis"
    ],
    "instrucciones para el paciente": [
      "Alta tras artroplastia de cadera",
      "Alta tras artroplastia del codo",
      "Alta tras artroplastia del hombro",
      "Alta tras artroplastia de tobillo",
      "Alta tras cirugía de la columna vertebral",
      "Alta tras cirugía del hombro",
      "Alta tras reconstrucción del ligamento cruzado anterior (LCA)",
      "Antes de una artroplastia de cadera o de rodilla - qué preguntarle al médico",
      "Después de una artroplastia de cadera o de rodilla - qué preguntarle al médico",
      "Uso del hombro después de cirugía",
      "Uso del hombro después de la artroplastia"
    ],
    "imágenes": [
      "Osteoartritis",
      "Osteoartritis",
      "Osteoartritis",
      "Artroscopia de rodilla",
      "Rodilla desalineada debido a la artritis"
    ],
    "referencias": [
      "Hunter DJ. Osteoarthritis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 241.",
      "Kolasinski SL, Neogi T, Hochberg MC, et al. 2019 American College of Rheumatology/Arthritis Foundation Guideline for the Management of Osteoarthritis of the hand, hip, and knee. Arthritis Care Res (Hoboken). 2020;72(2):149-162. PMID: 31908149 pubmed.ncbi.nlm.nih.gov/31908149/.",
      "Misra D, Kumar D, Neogi T. Treatment of osteoarthritis. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 106."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre el tratamiento para la osteoartritis"
    ],
    "ultima revisión 5/20/2024": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Osteoartritis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}