{
  "titulo": "Osteítis fibrosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una complicación del hiperparatiroidismo, una afección en la cual las glándulas paratiroides hiperactivas causan que ciertos huesos se tornen anormalmente débiles y deformes."
    ],
    "causas": [
      "Las paratiroides son 4 glándulas diminutas localizadas en el cuello. Estas glándulas producen la hormona paratiroidea (PTH, por sus siglas en inglés). La PTH ayuda a regular los niveles de calcio, fósforo y vitamina D en la sangre y es importante para tener huesos sanos.",
      "Demasiada cantidad de hormona paratiroidea (hiperparatiroidismo) puede llevar al incremento de la descomposición de los huesos, lo cual puede causar que estos se debiliten y se vuelvan más frágiles. Muchas personas con hiperparatiroidismo con el tiempo desarrollarán osteoporosis. No todos los huesos responden de la misma manera a la PTH. Algunos desarrollan zonas anormales donde el hueso es muy suave y prácticamente no contiene calcio. Esto es la osteítis fibrosa.",
      "En ocasiones poco frecuentes, el cáncer de paratiroides causa osteitis fibrosa.",
      "La osteitis fibrosa ahora es poco común en personas que tienen hiperparatiroidismo y un buen acceso a la atención médica. Es más común en personas que desarrollan hiperparatiroidismo a una temprana edad o que no han recibido tratamiento para el hiperparatiroidismo por mucho tiempo."
    ],
    "síntomas": [
      "La osteítis fibrosa puede ocasionar dolor o sensibilidad en los huesos. Se pueden presentar fracturas (rupturas) en los brazos, en las piernas o en la columna, al igual que otros problemas óseos.",
      "El hiperparatiroidismo puede causar cualquiera de lo siguiente:",
      "Náusea",
      "Estreñimiento",
      "Fatiga",
      "Orinar frecuentemente",
      "Debilidad"
    ],
    "pruebas y exámenes": [
      "Los exámenes de sangre muestran un alto nivel de calcio, hormona paratiroidea y fosfatasa alcalina (un químico de los huesos). Los niveles de fósforo en la sangre pueden estar bajos.",
      "Las radiografías pueden revelar huesos delgados, fracturas, arqueamiento y quistes. Asimismo, las radiografías dentales pueden ser anormales.",
      "Se puede hacer una radiografía del hueso o una prueba de densidad ósea. Las personas con hiperparatiroidismo tienen más probabilidad de padecer osteopenia (huesos delgados) u osteoporosis (huesos muy delgados) que padecer de osteítis fibrosa completamente desarrollada."
    ],
    "tratamiento": [
      "La mayoría de los problemas óseos de la osteítis fibrosa se pueden revertir con cirugía para extirpar la o las glándulas paratiroideas anormales. Algunas personas pueden optar por no someterse a cirugía y en su lugar tener exámenes de sangre y mediciones óseas.",
      "Si la cirugía no es posible, algunas veces se pueden usar medicamentos para bajar los niveles de calcio en la sangre."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la osteítis fibrosa incluyen cualquiera de lo siguiente:",
      "Fracturas óseas",
      "Deformidades de los huesos",
      "Dolor",
      "Problemas debido al hiperparatiroidismo, tales como cálculos renales e insuficiencia renal"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presenta dolor o sensibilidad en los huesos o síntomas de hiperparatiroidismo."
    ],
    "prevención": [
      "Los exámenes de sangre rutinarios efectuados durante una revisión médica o por otro problema de salud usualmente detectan un nivel alto de calcio antes de que cause un daño severo."
    ],
    "nombres alternativos": [
      "Osteítis fibroquística; Hiperparatiroidismo - osteitis fibrosa; Tumor pardo de hueso"
    ],
    "imágenes": [
      "Glándulas paratiroides"
    ],
    "referencias": [
      "Nadol JB, Quesnel AM. Otologic manifestations of systemic disease. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 151.",
      "Patsch JM, Krestan CR. Metabolic and endocrine skeletal disease. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 43.",
      "Thakker RV. The parathyroid glands, hypercalcemia and hypocalcemia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 227.",
      "Walker MD, Bilezikian JP. Primary hyperparathyroidism. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 54."
    ],
    "ultima revisión 5/20/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la paratiroides",
      "Enfermedades de los huesos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}