{
  "titulo": "Osteomielitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección ósea. Es causada por bacterias u otros gérmenes."
    ],
    "causas": [
      "Una infección ósea casi siempre es causada por bacterias. Pero también puede ser provocada por hongos u otros gérmenes. Cuando una persona tiene osteomielitis:",
      "Las bacterias u otros microorganismos pueden propagarse a un hueso desde la piel, músculos o tendones infectados próximos al hueso. Esto puede ocurrir bajo una úlcera cutánea.",
      "La infección también puede empezar en otra parte del cuerpo y propagarse al hueso a través de la sangre.",
      "La infección también puede empezar después de una cirugía del hueso. Esto es más probable si la intervención se realiza después de una lesión o si se colocan varillas o placas de metal en el hueso.",
      "En los niños, casi siempre están involucrados los huesos largos de los brazos o las piernas. En los adultos, los huesos de los pies, la columna (vértebras) y las caderas (pelvis) son los más comúnmente afectados.",
      "Los factores de riesgo son:",
      "Diabetes",
      "Hemodiálisis",
      "Riego sanguíneo deficiente",
      "Lesión reciente",
      "Consumo de drogas ilícitas inyectadas",
      "Cirugía que involucre huesos",
      "Sistema inmunitario debilitado"
    ],
    "síntomas": [
      "Los síntomas de osteomielitis a menudo no son específicos y varían con la edad. Muchos síntomas incluyen:",
      "Dolor óseo",
      "Sudoración excesiva",
      "Fiebre y escalofríos",
      "Molestia general, inquietud, sensación de enfermedad (malestar)",
      "Hinchazón, enrojecimiento y calor local",
      "Herida abierta que puede mostrar pus",
      "Dolor en el sitio de la infección"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le preguntará acerca de sus síntomas. El examen puede mostrar sensibilidad y posible hinchazón y enrojecimiento en la zona alrededor del hueso.",
      "Las pruebas incluyen:",
      "Hemocultivo",
      "Biopsia de hueso (la muestra se cultiva y se examina con un microscopio)",
      "Gammagrafía del hueso",
      "Radiografía del hueso",
      "Hemograma o conteo sanguíneo completo (CSC) con diferencial",
      "Proteína C reactiva (PCR)",
      "Tasa de sedimentación eritrocítica (ESR)",
      "MRI del hueso",
      "Aspiración por punción de la zona de los huesos afectados"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es detener la infección y reducir el daño al hueso y los tejidos circundantes.",
      "Se suministran antibióticos para destruir las bacterias que están causando la infección:",
      "Usted puede recibir más de un antibiótico a la vez.",
      "Los antibióticos se toman durante al menos 4 a 6 semanas, a menudo por vía intravenosa (IV) en el hogar (intravenoso, es decir a través de una vena).",
      "Se puede necesitar cirugía para extirpar el tejido óseo muerto si usted tiene una infección que no desaparece.",
      "Si hay placas metálicas cerca de la infección, tal vez sea necesario retirarlas.",
      "El espacio abierto que deja dicho tejido óseo removido puede llenarse con injerto óseo o material de relleno. Esto estimula la sanación de la infección.",
      "La infección que se presenta después de una artroplastia puede requerir cirugía para retirar la articulación reemplazada y el tejido infectado en la zona. En la misma operación, se puede implantar una nueva prótesis. Con mucha frecuencia, los proveedores esperan hasta que el finaliza el curso del antibiótico y la infección haya desaparecido.",
      "Si tiene diabetes, será necesario que esté bien controlada. Si hay problemas con el riego sanguíneo a la zona infectada, como el pie, se puede necesitar cirugía para mejorar la circulación con el fin de eliminar la infección."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, el desenlace clínico para la osteomielitis aguda generalmente es bueno.",
      "El pronóstico es desalentador para aquellas personas con osteomielitis prolongada (crónica). Los síntomas pueden aparecer y desaparecer durante años, incluso con cirugía. Es posible que se requiera una amputación, especialmente en personas con diabetes o mala circulación.",
      "El pronóstico para aquellas personas con una infección de la prótesis depende en parte de:",
      "La salud de la persona.",
      "El tipo de infección.",
      "Si la prótesis infectada se puede retirar sin problema."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Presenta síntomas de osteomielitis.",
      "Tiene osteomielitis que continúa incluso con tratamiento."
    ],
    "nombres alternativos": [
      "Infección ósea"
    ],
    "instrucciones para el paciente": [
      "Alta tras osteomielitis"
    ],
    "imágenes": [
      "Rayos x",
      "El esqueleto",
      "Osteomielitis",
      "Bacterias"
    ],
    "referencias": [
      "Matteson EL, Osmon DR. Infections of bursae, joints, and bones. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 251.",
      "Raukar NP, Zink BJ. Bone and joint infections. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 125.",
      "Tande AJ, Steckelberg JM, Osmon DR, Berbari EF. Osteomyelitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 104."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los huesos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}