{
  "titulo": "Osteopenia - bebés prematuros",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La osteopenia es una disminución en la cantidad de calcio y fósforo en el hueso. Esto puede hacer que los huesos se vuelvan débiles y frágiles e incrementa el riesgo de fracturas."
    ],
    "causas": [
      "Durante los últimos 3 meses del embarazo, se transfieren grandes cantidades de calcio y fósforo de la madre al bebé. Esto ayuda al bebé a crecer.",
      "Es posible que un bebé prematuro no reciba las cantidades requeridas de calcio y fósforo necesarias para formar huesos fuertes. Mientras está en el útero, la actividad fetal se incrementa durante los últimos 3 meses del embarazo y se cree que esto es importante para el desarrollo de los huesos. La mayoría de los bebés muy prematuros tienen actividad física limitada. Esto también puede contribuir al desarrollo de huesos débiles.",
      "Los bebés muy prematuros pierden mucho más fósforo en la orina que los bebés que nacen a término.",
      "La falta de vitamina D también puede llevar a que se presente osteopenia en los bebés. Esta vitamina ayuda al cuerpo a absorber el calcio proveniente de los intestinos y los riñones. Si los bebés no reciben o producen suficiente cantidad de esta vitamina, el calcio y el fósforo no serán absorbidos apropiadamente. Igualmente, un problema hepático llamado colestasis puede ocasionar problemas con los niveles de vitamina D.",
      "Los diuréticos o los esteroides también pueden causar bajos niveles de calcio."
    ],
    "síntomas": [
      "La mayoría de los bebés prematuros nacidos antes de las 30 semanas de gestación presentan algún grado de osteopenia, pero no tendrán ningún síntoma físico.",
      "Los bebés con osteopenia severa pueden tener disminución en el movimiento o inflamación de un brazo o una pierna debido a una fractura desconocida."
    ],
    "pruebas y exámenes": [
      "La osteopenia es más difícil de diagnosticar en bebés prematuros que en adultos. Los exámenes más comunes utilizados para diagnosticar y controlar la osteopenia de la prematuridad son, entre otros:",
      "Exámenes de sangre para verificar los niveles de calcio, fósforo y una proteína llamada fosfatasa alcalina",
      "Ecografía",
      "Radiografías"
    ],
    "tratamiento": [
      "Las terapias que parecen mejorar la fortaleza ósea en los bebés son, entre otras:",
      "Suplementos de calcio y fósforo agregados a la leche materna o líquidos intravenosos",
      "Fórmulas especiales para bebés prematuros cuando no se tenga disponibilidad de leche materna",
      "Suplementos de vitamina D para bebés con problemas hepáticos"
    ],
    "expectativas (pronóstico)": [
      "Las fracturas con frecuencia sanan bien por sí solas con una manipulación suave y con un aumento en la ingesta de calcio, fósforo y vitamina D en la dieta. Es posible que haya un incremento del riesgo de sufrir fracturas a lo largo de todo el primer año de vida para bebés muy prematuros con esta afección.",
      "Los estudios han sugerido que un peso muy bajo al nacer es un factor de riesgo significativo para padecer osteoporosis posteriormente en la vida adulta. Se desconoce aún si los esfuerzos agresivos para tratar o prevenir la osteopenia de la prematuridad en el hospital después del nacimiento pueden disminuir."
    ],
    "nombres alternativos": [
      "Raquitismo en neonatos; Huesos frágiles - bebés prematuros; Huesos débiles - bebés prematuros; Osteopenia de la prematuridad"
    ],
    "referencias": [
      "Abrams SA, Tiosano D. Disorders of calcium, phosphorus, and magnesium metabolism in the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 87.",
      "Eitel KB, Koves IH, Ness KD, Salehi P. Disorders of calcium and phosphorus metabolism. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 83."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Densidad ósea",
      "Enfermedades de los huesos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}