{
  "titulo": "Otitis media exudativa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la presencia de líquido espeso o pegajoso detrás del tímpano en el oído medio. Sucede sin que se presente infección del oído.",
      "Nota: Este artículo está destinado a ser aplicable únicamente a niños. Hay consideraciones adicionales para adolescentes y adultos."
    ],
    "causas": [
      "La trompa de Eustaquio conecta el interior del oído con la parte posterior de la garganta. Este conducto ayuda a drenar el líquido para evitar que se acumule en el oído. El líquido fluye desde la trompa y se deglute (traga).",
      "La OME y las infecciones del oído están conectadas de dos maneras:",
      "Después de que se han tratado la mayoría de las infecciones del oído (una efusión), el líquido permanece en el oído medio durante algunos días o semanas.",
      "Cuando la trompa de Eustaquio se bloquea parcialmente, el líquido se acumula en el oído medio. Las bacterias dentro del oído quedan atrapadas y comienzan a multiplicarse. Esto puede llevar a una infección del oído.",
      "Los siguientes factores pueden causar inflamación del revestimiento de la trompa de Eustaquio que lleva al aumento del líquido en el oído medio:",
      "Alergias",
      "Irritantes (especialmente humo de cigarrillo)",
      "Infecciones respiratorias",
      "Los siguientes factores pueden hacer que la trompa de Eustaquio se cierre o resulte bloqueada:",
      "Beber algo estando acostado boca arriba",
      "Incrementos repentinos en la presión del aire (como durante el descenso de un avión o en una carretera de montaña",
      "Cualquier hinchazón en el interior de la nariz o la garganta (en adolescentes y adultos esto puede incluir tumores)",
      "El hecho de que le entre agua a los oídos de un bebé no conduce al bloqueo de la trompa de Eustaquio.",
      "La OME es muy común en invierno o a comienzos de la primavera, pero puede ocurrir en cualquier época del año. Puede afectar a personas de cualquier edad. Ocurre más a menudo en niños menores de 2 años, pero es poco común en recién nacidos.",
      "Los niños pequeños contraen este tipo de otitis más a menudo que los niños más grandes o los adultos por varias razones:",
      "La trompa de Eustaquio es más corta, más horizontal y más recta, lo que facilita más la entrada de las bacterias.",
      "La trompa de Eustaquio es más flexible, con una abertura más diminuta que es fácil de bloquear.",
      "Los niños pequeños contraen más resfriados, debido a que al sistema inmunitario le lleva tiempo poder reconocer y detener los virus del resfriado.",
      "El líquido en la OME con frecuencia es diluido y acuoso. En el pasado, se pensaba que el líquido se volvía más espeso a medida que permanecía más tiempo en el oído. (\"Otitis media adhesiva\" es un nombre común dado a OME con líquido espeso.) Sin embargo, ahora se piensa que la consistencia del líquido está relacionada con el oído mismo, y no con cuánto tiempo esté presente el líquido."
    ],
    "síntomas": [
      "A diferencia de los niños con una infección del oído, los niños con otitis media exudativa no se comportan como enfermos.",
      "La otitis media exudativa a menudo no tiene síntomas obvios.",
      "Los niños mayores y los adultos algunas veces se quejan de audición apagada o de una sensación de llenura en el oído. Los niños pequeños pueden subirle el volumen al televisor debido a la pérdida auditiva."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede detectar la OME durante un chequeo de los oídos de un niño después de haber tratado una infección del oído.",
      "El proveedor examinará el tímpano y buscará ciertos cambios, tales como:",
      "Burbujas de aire en la superficie del tímpano.",
      "Matidez del tímpano cuando se expone a la luz.",
      "Tímpano que no parece moverse al soplarle pequeñas bocanadas de aire.",
      "Líquido por detrás del tímpano.",
      "Un examen llamado timpanometría es una herramienta precisa para diagnosticar la otitis media exudativa. Los resultados del examen pueden ayudar a determinar la cantidad y consistencia del líquido presente.",
      "El líquido en el oído medio se puede detectar de manera precisa con:",
      "Otoscopio acústico",
      "Reflectómetro: un dispositivo portátil",
      "Una audiometría u otro tipo de examen formal de la audición pueden llevarse a cabo. Esto puede ayudarle al proveedor a decidir el tratamiento."
    ],
    "tratamiento": [
      "La mayoría de los proveedores no tratará la otitis media exudativa en niños inicialmente, a menos que también haya signos de una infección. En lugar de esto, revisarán nuevamente el problema en 2 a 3 meses.",
      "Usted puede hacer los siguientes cambios para ayudar a eliminar el líquido detrás del tímpano:",
      "Evite el humo del cigarro",
      "Estimule la lactancia materna para bebés",
      "Trate alergias alejándose de los desencadenantes (como el polvo). A los adultos y niños mayores se les pueden dar medicamentos para las alergias.",
      "Con mucha frecuencia, el líquido desaparecerá por sí solo. El proveedor de su hijo puede sugerirle observar durante un tiempo para ver si está empeorando antes de recomendar un tratamiento.",
      "Si el líquido todavía está presente a las 6 semanas, el proveedor podría recomendar:",
      "Continuar observando el problema",
      "Una audiometría",
      "Una sola serie de antibióticos (si no se han administrado previamente).",
      "En el caso de un niño, si el líquido todavía está presente a las 8 a 12 semanas, se puede ensayar con antibióticos. Estos medicamentos no siempre ayudan. En este punto, los adolescentes y los adultos necesitan pruebas adicionales para detectar un tumor en la nariz o la garganta.",
      "En algún momento, se debe evaluar la audición del niño.",
      "Si se presenta hipoacusia significativa (más de 20 decibeles) podría ser apropiado suministrar antibióticos o colocar tubos de timpanostomía.",
      "Si el líquido aún está presente después de 4 a 6 meses, probablemente se necesiten tubos de timpanostomía, incluso si no hay una hipoacusia mayor.",
      "Algunas veces, se deben de retirar las glándulas adenoides para que la trompa de Eustaquio funcione correctamente."
    ],
    "expectativas (pronóstico)": [
      "La OME casi siempre desaparece por sí sola en semanas o meses. El tratamiento puede acelerar este proceso. Es posible que la otitis media adhesiva no se resuelva tan rápidamente como la OME con un líquido menos espeso.",
      "La OME no es potencialmente mortal frecuentemente. La mayoría de los niños no presenta daño a largo plazo en su capacidad para oír o hablar, incluso cuando el líquido permanece durante muchos meses."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Piensa que usted o su hijo podrían tener OME. (Debe de continuar observando la evolución del paciente hasta que el líquido haya desaparecido).",
      "Se presentan nuevos síntomas durante o después del tratamiento de este trastorno."
    ],
    "prevención": [
      "Ayudarle al niño a reducir el riesgo de infecciones del oído puede ayudar a prevenir la otitis media exudativa."
    ],
    "nombres alternativos": [
      "OME (otitis media con efusión); Otitis media secretora; Otitis media serosa; Otitis media asintomática; Infección asintomática del oído; Otitis media adhesiva"
    ],
    "instrucciones para el paciente": [
      "Alta tras extirpación de amígdala y de vegetaciones adenoides",
      "Cirugía de tubos de timpanostomía - qué preguntarle al médico"
    ],
    "imágenes": [
      "Anatomía del oído",
      "Infección del oído medio (otitis media)"
    ],
    "referencias": [
      "Pelton SI. Otitis externa, otitis media, and mastoiditis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 61.",
      "Player B. Otitis media. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 680.",
      "Schilder AGM, Rosenfeld RM, Venekamp RP. Acute otitis media and otitis media with effusion. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 199."
    ],
    "ultima revisión 7/31/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los oídos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}