{
  "titulo": "Otosclerosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un crecimiento óseo anormal en el oído medio que causa pérdida de la audición."
    ],
    "causas": [
      "La causa exacta de la otosclerosis se desconoce. Es posible que sea hereditaria.",
      "Las personas con otosclerosis presentan una extensión anormal del hueso esponjoso que crece en la cavidad del oído medio. Este crecimiento impide que los huesos del oído vibren, normalmente en respuesta a las ondas sonoras. Estas vibraciones se necesitan para que pueda oír.",
      "La otosclerosis es la causa más frecuente de pérdida de audición en el oído medio en adultos jóvenes. Esta afección típicamente comienza desde el principio hasta la mitad de la adultez. Es más común en las mujeres que en los hombres. La afección puede comprometer uno o ambos oídos.",
      "Los factores de riesgo de esta enfermedad incluyen el embarazo y antecedentes familiares de pérdida auditiva. Las personas de raza blanca son más propensas a presentar esta afección que las personas de otras razas."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Pérdida auditiva (lenta al principio, pero empeora con el tiempo)",
      "Zumbido en el oído afectado (tinnitus)",
      "Vértigo o mareo"
    ],
    "pruebas y exámenes": [
      "Una prueba de audición (audiometría/audiología) puede ayudar a determinar la gravedad de la pérdida auditiva.",
      "Se puede utilizar un examen imagenológico especial de la cabeza, llamado tomografía computarizada del hueso temporal, para buscar otras causas de la pérdida auditiva."
    ],
    "tratamiento": [
      "La otosclerosis puede empeorar lentamente. Es posible que no sea necesario tratarla hasta que presente problemas auditivos más serios.",
      "El uso de algunos medicamentos como el fluoruro, el calcio o la vitamina D puede ayudar a disminuir la pérdida auditiva. Sin embargo, los beneficios de estos tratamientos aún no se han comprobado.",
      "Se puede utilizar un audífono para tratar la pérdida de la audición. Esto no la curará ni prevendrá su empeoramiento, pero puede ayudar con los síntomas.",
      "La cirugía puede curar o ayudar a mejorar la pérdida auditiva conductiva. Ya sea la totalidad o una parte de uno de los pequeños huesos del oído medio detrás del tímpano (estribo) es eliminado y reemplazado por una prótesis.",
      "Un reemplazo total se llama estapedectomía.",
      "A veces, solo se retira una parte del estribo y se hace un pequeño agujero en la parte de abajo. Esto se llama estapedotomía. A veces se utiliza un láser para ayudar con la cirugía."
    ],
    "expectativas (pronóstico)": [
      "La otosclerosis empeora sin tratamiento. La cirugía puede restaurar al menos parte de la audición perdida. El dolor y el vértigo a raíz de la cirugía desaparecen al cabo de unas cuantas semanas en la mayoría de la gente.",
      "Para reducir el riesgo de complicaciones después de la cirugía:",
      "NO se suene la nariz por 2 a 3 semanas después de la intervención.",
      "Evite a las personas con infecciones respiratorias u otras infecciones.",
      "Evite agacharse, levantar objetos o realizar cualquier tipo de esfuerzo, que pueden causar vértigo.",
      "Evite sonidos fuertes o cambios súbitos de presión, como por ejemplo bucear, viajar en avión o conducir en zonas montañosas hasta que haya sanado.",
      "Si la cirugía no funciona, se puede presentar pérdida auditiva total. El tratamiento para la pérdida auditiva total involucra el desarrollo de habilidades para hacerle frente a la sordera y el uso de audífonos para transmitir sonidos desde el oído afectado hasta el oído bueno."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sordera completa",
      "Sabor anormal en la boca o pérdida del gusto en parte de la lengua, de forma temporal o permanente",
      "Infección, vértigo, dolor o un coágulo de sangre en el oído después de la cirugía",
      "Daño a nervios"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Presenta pérdida auditiva",
      "Presenta fiebre, dolor de oído, mareo u otros síntomas después de la cirugía"
    ],
    "nombres alternativos": [
      "Otospongiosis; Pérdida auditiva - otosclerosis"
    ],
    "imágenes": [
      "Anatomía del oído"
    ],
    "referencias": [
      "House JW, Cunningham CD. Otosclerosis. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 146.",
      "Ironside JW, Smith C. Central and peripheral nervous systems. In: Cross SS, ed. Underwood Pathology. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 26.",
      "O'Handley JG, Tobin EJ, Shah AR. Otorhinolaryngology. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 18.",
      "Rivero A, Yoshikawa N. Otosclerosis. In: Myers EN, Snyderman CH, eds. Operative Otolaryngology Head and Neck Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 133."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del oído",
      "Problemas de la audición y sordera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}