{
  "titulo": "Oxigenoterapia en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es probable que los bebés con problemas cardíacos o pulmonares necesiten respirar mayores cantidades de oxígeno para obtener los niveles normales de dicho gas en la sangre. La oxigenoterapia les brinda a los bebés el oxígeno adicional."
    ],
    "información": [
      "El oxígeno es un gas que las células del cuerpo necesitan para funcionar apropiadamente. El aire que respiramos contiene normalmente un 21% de oxígeno. Nosotros podemos recibir hasta un 100% de oxígeno, lo que significa que el gas inhalado es oxigeno puro.",
      "¿CÓMO SE ADMINISTRA EL OXÍGENO?",
      "Existen varias formas de administrar oxígeno a un bebé. El método que se utilice dependerá de por qué y cuánto oxígeno se necesite y de si el bebé requiere o no un respirador. El bebé debe ser capaz de respirar sin ayuda para utilizar los primeros tres tipos de oxigenoterapia descritos a continuación.",
      "Una campana de oxígeno o caja de cabeza se utiliza para bebés que son capaces de respirar por sí solos, pero que aun así necesitan oxígeno adicional. Una campana es un domo de plástico o caja con oxígeno caliente y humidificado en su interior. Suele contener un dispositivo que mide la cantidad exacta de oxígeno que recibe el bebé. La campana se coloca sobre la cabeza del bebé para administrarle oxígeno.",
      "Como alternativa a la campana, se puede usar una sonda plástica suave y delgada llamada cánula nasal. Esta sonda tiene puntas que encajan suavemente en la nariz del bebé. El oxígeno fluye a través de la sonda, pero por los lados se escapa una pequeña cantidad, por lo que el bebé no siempre recibe la cantidad de oxígeno suministrada.",
      "Otro método es un sistema nasal CPAP. El nombre CPAP corresponde a las siglas en inglés de \"presión positiva continua en las vías respiratorias\". Se utiliza para bebés que necesiten más ayuda de lo que pueden obtener de una campana de oxígeno o una cánula nasal, pero aún son capaces de respirar por ellos mismos. El aire con oxígeno es administrado bajo alta presión que ayuda a que las vías respiratorias y los pulmones se mantengan abiertos (se \"inflen\" o se \"expandan\"). El aire fluye de la nariz del bebé a través de las sondas adheridas a puntas nasales o a una mascarilla pequeña. Puede escaparse algo de oxígeno, pero en general menos que con una cánula nasal, porque está más ajustada. La CPAP suele utilizarse con bebés prematuros que tienen problemas para mantener inflados los pulmones.",
      "Finalmente, puede ser necesario un respirador o ventilador que le suministre al bebé una cantidad mayor de oxígeno y que respire por él. Un ventilador puede dar presión adicional utilizando la propia respiración del bebé, pero también puede administrar respiraciones al bebé si éste está demasiado débil, cansado o enfermo para respirar. En este caso, el oxígeno fluye a través de un tubo colocado en la tráquea del bebé. El bebé suele recibir una cantidad de oxígeno cercana a la que se le administra.",
      "¿CUÁLES SON LOS RIESGOS DEL OXÍGENO?",
      "Tanto un exceso como una carencia de oxígeno pueden ser dañinos. Si las células del cuerpo reciben muy poco oxígeno, se disminuye la producción de energía. Con muy poca energía, es probable que las células no funcionen adecuadamente y mueran. Es posible que el bebé no crezca en forma apropiada. Muchos de los órganos que se están desarrollando, como el cerebro y el corazón, pueden sufrir daño.",
      "Un exceso de oxígeno también puede ocasionar lesiones. Respirar demasiado oxígeno puede ocasionar daño pulmonar. Para los bebés muy prematuros la presencia de demasiado oxígeno en la sangre puede llevar a que se presenten problemas a nivel cerebral y ocular. Los bebés con ciertas afecciones cardíacas también pueden requerir niveles más bajos de oxígeno en la sangre.",
      "Los proveedores de atención médica del bebé lo supervisan atentamente y tratarán de equilibrar la cantidad de oxígeno que el bebé necesita. Si tiene preguntas con respecto a los riesgos y beneficios del oxígeno para su bebé, hable de esto con el proveedor del niño.",
      "¿CUÁLES SON LOS RIESGOS DE LOS SISTEMAS DE ADMINISTRACIÓN DE OXÍGENO?",
      "Los bebés que reciben oxígeno pueden sentir frío si la temperatura de este gas no es lo suficientemente caliente. Por ello, suele calentarse y humidificarse.",
      "Algunas de las cánulas nasales utilizan oxígeno seco. A tasas de flujo más altas, esto puede irritar la parte interna de la nariz, ocasionando agrietamiento de la piel, sangrado o tapones mucosos en la nariz. Eso puede aumentar el riesgo de infección.",
      "Pueden producirse problemas similares con los dispositivos CPAP nasales. Además, algunos dispositivos de CPAP utilizan puntas nasales anchas que pueden causar roturas de la piel alrededor de la nariz si no se ajustan correctamente o si se desplazan durante su uso.",
      "Los respiradores mecánicos también presentan muchos riesgos. Los proveedores de su bebé lo supervisan atentamente y tratarán de equilibrar los riesgos y los beneficios de la asistencia respiratoria de su bebé. Si tiene preguntas, converse con el proveedor del bebé al respecto."
    ],
    "nombres alternativos": [
      "Hipoxia - oxigenoterapia en bebés; Enfermedad pulmonar crónica - oxigenoterapia en bebés; BPD - oxigenoterapia en bebés; Displasia broncopulmonar - oxigenoterapia en bebés"
    ],
    "imágenes": [
      "Campana de oxígeno",
      "Pulmones - bebé"
    ],
    "referencias": [
      "Bancalari E, Claure N, Jain D. Neonatal respiratory therapy. In: Gleason CA, Juul SE, eds. Avery's Diseases of the Newborn. 10th ed. Philadelphia, PA: Elsevier; 2018:chap 45.",
      "Gregory DS. Resuscitation of the newborn. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier 2023:1367-1373.",
      "Vento M. Oxygen therapy in neonatal resuscitation. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 33."
    ],
    "ultima revisión 11/5/2022": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Terapia con oxígeno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}