{
  "titulo": "Palpitaciones cardíacas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son sensaciones de latidos cardíacos que se perciben como si el corazón estuviera latiendo con violencia o acelerado. Pueden sentirse en el pecho, la garganta o el cuello.",
      "Usted puede:",
      "Tener conciencia desagradable de sus propios latidos.",
      "Sentir como si los latidos se saltaran o se detuvieran.",
      "Su ritmo cardíaco puede ser normal o anormal cuando se tienen palpitaciones."
    ],
    "consideraciones": [
      "Normalmente, el corazón late entre 60 y 100 veces por minuto. En las personas que hacen ejercicio habitualmente o que toman medicamentos para reducir el ritmo cardíaco, la frecuencia puede caer por debajo de 60 latidos por minuto.",
      "Si su frecuencia cardíaca es rápida (más de 100 latidos por minuto), se denomina taquicardia. Una frecuencia cardíaca de menos de 60 se denomina bradicardia. Un latido cardíaco adicional fuera de ritmo se conoce como extrasístole.",
      "Las palpitaciones no son graves la mayoría de las veces. Las sensaciones que representan un ritmo cardíaco anormal (arritmia) pueden ser más serias.",
      "Las siguientes afecciones aumentan la probabilidad de que usted tenga un ritmo cardíaco anormal:",
      "Enfermedad cardíaca conocida en el momento en que las palpitaciones comienzan",
      "Factores de riesgo significativos para cardiopatía",
      "Una válvula cardíaca anormal",
      "Una anomalía electrolítica en la sangre -- por ejemplo, un nivel bajo de potasio"
    ],
    "causas": [
      "Las palpitaciones cardíacas pueden deberse a:",
      "Ansiedad, estrés, crisis de pánico o miedo",
      "Consumo de cafeína",
      "Cocaína, metanfetamina, u otras drogas estimulantes",
      "Medicamentos descongestionantes, como la fenilefrina, pseudoefedrina",
      "Pastillas para adelgazar",
      "Ejercicio",
      "Fiebre",
      "Conumo de nicotina",
      "Consumo excesivo de alcohol",
      "Sin embargo, algunas palpitaciones se deben a un ritmo cardíaco anormal, que puede ser causado por:",
      "Enfermedades cardíacas",
      "Válvula cardíaca anormal, como con prolapso de la válvula mitral",
      "Nivel anormal de potasio en la sangre",
      "Ciertos medicamentos, como los utilizados para tratar el asma, la presión arterial alta o los problemas cardíacos",
      "Hipertiroidismo",
      "Bajo nivel de oxígeno en la sangre"
    ],
    "cuidados en el hogar": [
      "Lo que puede hacer para limitar las palpitaciones incluye:",
      "Reduzca la ingesta de cafeína, nicotina, u otros estimulantes. Esto a menudo disminuirá las palpitaciones cardíacas.",
      "Aprenda a reducir el estrés y la ansiedad. Esto puede ayudar a prevenir las palpitaciones cardíacas y ayudarle a manejarlas mejor cuando se presenten.",
      "Ensaye con ejercicios de respiración o relajación profunda.",
      "Practique yoga, meditación o taichí.",
      "Haga ejercicio de manera regular.",
      "No fume.",
      "Una vez que su proveedor de atención médica descarte una causa grave, trate de no prestarles mucha atención a las palpitaciones cardíacas, ya que esto puede causar estrés. Sin embargo, póngase en contacto con su proveedor si nota un incremento o cambio súbito en ellas."
    ],
    "cuándo contactar a un profesional médico": [
      "Si nunca ha tenido palpitaciones cardíacas antes, consulte con su proveedor.",
      "Llame al número local de emergencias  o al 911 en los Estados Unidos, si presenta:",
      "Pérdida de la lucidez mental (conocimiento)",
      "Dolor torácico",
      "Dificultad respiratoria",
      "Sudoración inusual",
      "Vértigo o mareo",
      "Comuníquese con su proveedor de inmediato si:",
      "Siente latidos cardíacos adicionales con frecuencia (más de 6 por minuto o en grupos de 3 o más).",
      "Tiene enfermedad cardíaca o factores de riesgo que lo predisponen para padecer enfermedades cardíacas, como colesterol alto, diabetes o hipertensión arterial.",
      "Tiene palpitaciones cardíacas nuevas o diferentes.",
      "Su pulso es de más de 100 latidos por minuto (sin ejercicio, ansiedad ni fiebre).",
      "Tiene síntomas relacionados, como dolor de pecho, dificultad para respirar, sensación de desmayo o pérdida del conocimiento."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor lo examinarán y le hará preguntas acerca de la historia clínica y los síntomas.",
      "Le pueden preguntar:",
      "¿Siente latidos que se saltan o se detienen?",
      "¿Su frecuencia cardíaca se siente lenta o rápida cuando experimenta las palpitaciones?",
      "¿Son los latidos acelerados, frecuentes, fuertes o agitados?",
      "¿Hay un patrón regular o irregular para la sensación de latidos cardíacos inusuales?",
      "¿Comenzaron y terminaron las palpitaciones de forma repentina?",
      "¿Cuándo ocurren las palpitaciones? ¿En respuesta a recuerdos de un evento traumático? ¿Al acostarse y descansar? ¿Cuando cambia la posición del cuerpo? ¿Cuando se emociona?",
      "¿Presenta otros síntomas?",
      "¿Consume drogas estimulantes (como anfetaminas o cocaína), cafeína o alcohol en exceso?",
      "Le pueden hacer una electrocardiografía.",
      "Si va a la sala de urgencias, usted estará conectado a un monitor cardíaco. Sin embargo, la mayoría de las personas con palpitaciones no necesitan ir a una sala de emergencias para recibir un diagnóstico y tratamiento.",
      "Si su proveedor descubre que usted tiene un ritmo cardíaco anormal, se pueden hacer otros exámenes. Estos pueden incluir:",
      "Monitor Holter durante 24 horas u otro tipo de monitor cardíaco por dos semanas o más",
      "Ecocardiografía",
      "Estudio electrofisiológico (EEF)",
      "Angiografía coronaria"
    ],
    "nombres alternativos": [
      "Sensaciones de latidos cardíacos; Latidos cardíacos irregulares; Palpitaciones; Latidos cardíacos fuertes o acelerados"
    ],
    "imágenes": [
      "Cámaras del corazón",
      "Latido cardíaco",
      "Yoga"
    ],
    "referencias": [
      "Curtis AB, Tomaselli GF. Approach to the patient with cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 61.",
      "Fang JC, O'Gara PT. History and physical examination: an evidence-based approach. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 13.",
      "Olgin JE. Approach to the patient with suspected arrhythmia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 49."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre palpitaciones cardíacas"
    ],
    "ultima revisión 4/9/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Enfermedades del corazón",
      "Fibrilación auricular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}