{
  "titulo": "Paperas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son una enfermedad contagiosa que causa una inflamación dolorosa de las glándulas salivales, las cuales producen la saliva, un líquido que humedece los alimentos y le ayuda a uno a masticar y tragar."
    ],
    "causas": [
      "Las paperas son causadas por un virus. Este se transmite de una persona a otra por medio de las gotitas de la humedad de la nariz o la boca, por ejemplo, cuando una persona estornuda. También se propaga a través del contacto directo con artículos que contienen saliva infectada.",
      "Las paperas se presentan con mucha frecuencia en niños entre los 2 a 12 años que no han sido vacunados contra la enfermedad. Sin embargo, la infección puede ocurrir a cualquier edad y también puede producirse en estudiantes universitarios.",
      "El tiempo que transcurre entre la exposición al virus y el momento de resultar enfermo (período de incubación) es aproximadamente de 12 a 25 días.",
      "Las paperas también pueden infectar:",
      "El sistema nervioso central",
      "El páncreas",
      "Los testículos"
    ],
    "síntomas": [
      "Los síntomas de paperas pueden incluir:",
      "Dolor facial",
      "Fiebre",
      "Dolor de cabeza",
      "Dolor de garganta",
      "Pérdida de apetito",
      "Inflamación de las glándulas parótidas (las glándulas salivales más grandes, localizadas entre el oído y la mandíbula)",
      "Inflamación de las sienes o mandíbula (área temporomandibular)",
      "Otros síntomas de esta enfermedad que pueden ocurrir en los hombres:",
      "Tumor testicular",
      "Dolor testicular",
      "Inflamación del escroto"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le realizará un examen y le preguntará sobre sus síntomas, especialmente cuándo iniciaron.",
      "En la mayoría de los casos, no se necesitan pruebas especiales. Regularmente, su proveedor diagnosticará las paperas solamente con observar sus síntomas.",
      "Se puede requerir una prueba de sangre para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "No hay tratamiento específico para las paperas. Las medidas que se pueden tomar para aliviar los síntomas abarcan:",
      "Aplicar compresas frías o calientes en la zona del cuello.",
      "Tomar paracetamol (Tylenol) para aliviar el dolor. No le dé ácido acetilsalicílico (aspirin) a los niños con una enfermedad viral debido al riesgo del síndrome de Reye.",
      "Tomar líquidos adicionales.",
      "Comer alimentos blandos.",
      "Hacer gárgaras con agua tibia con sal."
    ],
    "expectativas (pronóstico)": [
      "Las personas con esta enfermedad generalmente evolucionan bien, incluso si hay otros órganos comprometidos además de las glándulas salivares. Después de que la enfermedad pase (por lo general en aproximadamente 7 días), usted adquirirá inmunidad de por vida contra las paperas."
    ],
    "posibles complicaciones": [
      "Se puede presentar infección de otros órganos, incluyendo la inflamación de los testículos (orquitis)."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo presentan paperas y:",
      "Enrojecimiento de los ojos",
      "Somnolencia persistente",
      "Vómito o dolor abdominal persistente",
      "Dolor de cabeza intenso",
      "Dolor o un tumor en los testículos",
      "Llame al 911 o al número local de emergencias o acuda a la sala de emergencias si se presentan convulsiones."
    ],
    "prevención": [
      "La vacuna triple viral protege contra el sarampión, las paperas y la rubéola. Deben aplicarse a los niños a estas edades.",
      "Primera dosis: entre 12 a 15 meses de edad",
      "Segunda dosis: entre los 4 a 6 años",
      "Los adultos también pueden recibir la vacuna. Hable con su proveedor sobre esto.",
      "Los brotes recientes de paperas han reforzado la importancia de hacer vacunar a todos los niños."
    ],
    "nombres alternativos": [
      "Parotiditis epidémica; Parotiroiditis viral; Parotiroiditis"
    ],
    "imágenes": [
      "Paperas",
      "Glándulas de la cabeza y el cuello"
    ],
    "referencias": [
      "Gans HA. Mumps. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 295.",
      "Litman N, Baum SG. Mumps virus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 157.",
      "Rosen JB, Zucker JR. Mumps. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 340."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Paperas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}