{
  "titulo": "Papiloma cutáneo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor cutáneo común que generalmente es inofensivo."
    ],
    "causas": [
      "Un papiloma cutáneo por lo regular se presenta en adultos mayores. Son más comunes en las personas con sobrepeso o que tengan diabetes. Se cree que ocurren por la fricción de la piel contra la misma piel."
    ],
    "síntomas": [
      "El papiloma sobresale de la piel y puede tener un tallo pequeño y delgado que lo conecta con la superficie cutánea. Algunos papilomas cutáneos pueden tener hasta media pulgada (1 centímetro) de largo. La mayoría son del mismo color de la piel o un poco más oscuro.",
      "En la mayoría de los casos, un papiloma es indoloro y no crece ni cambia. Sin embargo, se puede irritar por la fricción con la ropa u otros materiales.",
      "Los lugares donde se presentan los papilomas incluyen:",
      "El cuello",
      "Las axilas",
      "La parte media del cuerpo o bajo los pliegues de piel",
      "Los párpados",
      "Interior del muslo",
      "Otras zonas del cuerpo"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede diagnosticar esta afección observando la piel. Algunas veces, se lleva a cabo una biopsia."
    ],
    "tratamiento": [
      "A menudo no se requiere tratamiento. Su proveedor puede recomendar tratamiento si el papiloma es irritante o a usted no le gusta como luce. El tratamiento puede incluir:",
      "Cirugía para extirparlo",
      "Congelarlo (crioterapia)",
      "Quemarlo (cauterización)",
      "Atar un cordón o hilo dental alrededor del papiloma para cortar el suministro de sangre para que eventualmente se desprenda."
    ],
    "expectativas (pronóstico)": [
      "Un papiloma cutáneo casi siempre es inofensivo (benigno). Puede resultar irritado si hay fricción con la ropa. En la mayoría de los casos, el tumor por lo regular no vuelve a crecer una vez extirpado; sin embargo, se pueden formar nuevos papilomas cutáneos en otras partes del cuerpo."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si el papiloma cutáneo cambia o si desea que lo extirpen. No se lo corte usted mismo porque puede sangrar mucho."
    ],
    "nombres alternativos": [
      "Papiloma de la piel; Acrocordones; Pólipo fibroepitelial"
    ],
    "imágenes": [
      "Excrecencia cutánea"
    ],
    "referencias": [
      "Dinulos JGH. Benign skin tumors. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide in Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Dermal and subcutaneous tumors. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 28.",
      "Pfenninger JL. Approach to various skin lesions. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 13."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}