{
  "titulo": "Parkinsonismo secundario",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cuando síntomas similares al mal de Parkinson son causados por ciertos medicamentos, un trastorno diferente del sistema nervioso, u otra enfermedad.",
      "El parkinsonismo se refiere a cualquier afección que implique los tipos de problemas de movimiento observados en el mal de Parkinson. Estos problemas incluyen temblores, movimiento lento, y rigidez de los brazos y piernas."
    ],
    "causas": [
      "El parkinsonismo secundario puede ser causado por problemas de salud, incluyendo:",
      "Lesión cerebral",
      "Enfermedad por cuerpos de Lewy difusos (un tipo de demencia)",
      "Encefalitis",
      "VIH/sida",
      "Meningitis",
      "Atrofia multisistémica",
      "Parálisis supranuclear progresiva",
      "Accidente cerebrovascular",
      "Enfermedad de Wilson",
      "Otras causas de parkinsonismo secundario incluyen:",
      "Daño cerebral causado por medicamentos anestésicos (como durante una cirugía)",
      "Intoxicación con monóxido de carbono",
      "Ciertos medicamentos utilizados para tratar trastornos mentales o náuseas (por ejemplo, metoclopramida o proclorperazina)",
      "Intoxicación con mercurio y otros químicos tóxicos",
      "Sobredosis de narcóticos",
      "MPTP (un contaminante en algunas drogas ilegales)"
    ],
    "síntomas": [
      "Los síntomas comunes incluyen:",
      "Disminución en la expresión facial",
      "Dificultad para comenzar y controlar el movimiento",
      "Pérdida o debilidad del movimiento (parálisis)",
      "Voz suave",
      "Rigidez del tronco, los brazos, o las piernas",
      "Temblor",
      "La confusión y pérdida de memoria pueden ser probables en el parkinsonismo secundario. Esto es debido a que muchas enfermedades que causan parkinsonismo secundario conducen a la demencia."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de su historia médica y los síntomas. Tenga en cuenta que los síntomas pueden ser difíciles de evaluar, particularmente en adultos mayores.",
      "El examen puede mostrar:",
      "Dificultad para iniciar o suspender los movimientos voluntarios",
      "Músculos tensos",
      "Problemas con la postura",
      "Marcha lenta y arrastrando los pies",
      "Temblores (sacudidas)",
      "Los reflejos generalmente son normales.",
      "Se puede ordenar exámenes para detectar otros problemas que pueden ocasionar síntomas similares."
    ],
    "tratamiento": [
      "Si la afección es causada por un medicamento, su proveedor puede recomendar cambiarlo o suspenderlo.",
      "El tratamiento de afecciones subyacentes, como accidente cerebrovascular o infecciones, puede reducir los síntomas o prevenir que la afección empeore.",
      "Si los síntomas dificultan llevar a cabo las actividades cotidianas, su proveedor puede recomendar medicamentos. Los medicamentos utilizados para tratar esta afección pueden causar efectos secundarios graves. Es importante que visite a su proveedor para que le realice chequeos. El parkinsonismo secundario tiende a ser menos sensible a la terapia médica que el mal de Parkinson."
    ],
    "expectativas (pronóstico)": [
      "A diferencia del mal de Parkinson, algunos tipos de parkinsonismo secundario pueden estabilizarse o incluso mejorar si se trata la causa subyacente. Algunos problemas cerebrales, como la enfermedad por cuerpos de Lewy, no son reversibles."
    ],
    "posibles complicaciones": [
      "Esta afección puede llevar a los siguientes problemas:",
      "Dificultad para realizar actividades cotidianas",
      "Dificultad para tragar o comer",
      "Discapacidad (varía de una persona a otra)",
      "Lesiones por caídas",
      "Neumonía por aspirar saliva o por atragantarse con comida",
      "Efectos secundarios de medicamentos",
      "Efectos por la pérdida de la fuerza y la movilidad (debilitamiento):",
      "Inhalar alimento, líquido o moco hacia los pulmones (aspiración)",
      "Coágulo de sangre en una vena profunda (trombosis venosa profunda)",
      "Desnutrición"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Síntomas de parkinsonismo secundario se desarrollan, reaparecen, o empeoran.",
      "Nuevos síntomas aparecen, incluyendo confusión y movimientos que no puede controlar.",
      "Usted no es capaz de cuidar a la persona en casa después que empezó el tratamiento."
    ],
    "prevención": [
      "Tratar las afecciones que pueden causar el parkinsonismo secundario puede disminuir el riesgo.",
      "Las personas que toman medicamentos que pueden causar parkinsonismo secundario deben ser vigiladas cuidadosamente por su proveedor para prevenir que la afección se desarrolle."
    ],
    "nombres alternativos": [
      "Parkinsonismo de tipo secundario; Enfermedad de Parkinson atípica"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "El cerebro"
    ],
    "referencias": [
      "Fox SH, Katzenschlager R, Lim SY, et al; Movement Disorder Society Evidence-Based Medicine Committee. International Parkinson and Movement Disorder Society evidence-based medicine review: update on treatments for the motor symptoms of Parkinson's disease. Mov Disord. 2018;33(8):1248-1266. PMID: 29570866 pubmed.ncbi.nlm.nih.gov/29570866/.",
      "Jankovic J. Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 96.",
      "Ostrem JL, Okun MS. Parkinsonism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 378.",
      "Pringsheim T, Day GS, Smith DB, et al. Guideline Subcommittee of the AAN. Dopaminergic Therapy for Motor Symptoms in Early Parkinson Disease Practice Guideline Summary: A Report of the AAN Guideline Subcommittee. Neurology. 2021 Nov 16;97(20):942-957. PMID: 34782410 pubmed.ncbi.nlm.nih.gov/34782410/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Parkinson",
      "Enfermedades neurodegenerativas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}