{
  "titulo": "Parálisis general",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema con el funcionamiento mental debido a un daño al cerebro a raíz de sífilis no tratada."
    ],
    "causas": [
      "La parálisis general es una forma de neurosífilis. Generalmente ocurre en personas que han tenido sífilis sin tratamiento durante muchos años. La sífilis es una infección bacteriana que casi siempre se transmite mediante el contacto sexual. Actualmente, la neurosífilis es muy poco común.",
      "Con neurosífilis, la bacteria de la sífilis ataca al cerebro y al sistema nervioso. Generalmente, la paresia general aparece alrededor de 10 a 30 años después de la infección inicial por sífilis."
    ],
    "síntomas": [
      "La sífilis es una infección que puede dañar diferentes nervios del cerebro. Con paresia general, los síntomas son usualmente los de la demencia y pueden incluir:",
      "Problemas de memoria",
      "Problemas de lenguaje, como decir o escribir palabras incorrectamente",
      "Disminución de la función mental, como problemas para pensar o de juicio",
      "Cambios de humor",
      "Cambios de personalidad como delirios, alucinaciones, irritabilidad o comportamiento inapropiado"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y preguntará acerca de su historial clínico. Durante el examen, su proveedor puede revisar la función del sistema nervioso. También se realizan pruebas de la función mental.",
      "Las pruebas que se pueden ordenar para detectar sífilis en el cuerpo incluyen:",
      "VDRL en LCR",
      "FTA-ABS",
      "Los exámenes del sistema nervioso pueden ser:",
      "Tomografía computarizada de la cabeza y resonancia magnética",
      "Pruebas de la conducción nerviosa",
      "Punción lumbar (punción lumbar)"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son curar la infección y reducir el empeoramiento de la enfermedad y evitar daños mayores. Su proveedor recetará penicilina u otros antibióticos para tratar la infección. El tratamiento probablemente se continúa hasta que la infección se haya curado por completo.",
      "El tratamiento de la infección reducirá el nuevo daño nervioso. Sin embargo, no curará el daño que ya se ha presentado.",
      "Se requiere el tratamiento de los síntomas para el daño neurológico existente."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, una persona puede quedar discapacitada. Las personas con infecciones de sífilis tardía tienen mayor probabilidad de desarrollar otras infecciones y enfermedades."
    ],
    "posibles complicaciones": [
      "Las complicaciones de esta condición incluyen:",
      "Incapacidad para comunicarse o interactuar con los demás",
      "Lesiones debido a convulsiones o caídas",
      "Incapacidad para cuidar de sí mismo"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si sabe que ha estado expuesto a la sífilis u otra infección de trasmisión sexual en el pasado y no ha recibido tratamiento.",
      "Comuníquese con su proveedor si tiene problemas del sistema nervioso (como caminar o dificultad para pensar), especialmente si sabe que ha estado infectado con sífilis.",
      "Acuda a la sala de emergencias o llame 911 o al número local de emergencias si presenta convulsiones."
    ],
    "prevención": [
      "Tratar las infecciones de sífilis primaria y secundaria prevendrá la paresia general.",
      "Practicar el sexo seguro, como limitar la cantidad de parejas sexuales y usar protección, puede reducir el riesgo de contraer una infección por sífilis. Evite el contacto directo con la piel de pacientes que tengan sífilis secundaria."
    ],
    "nombres alternativos": [
      "Paresia general del demente; Parálisis general del demente; Demencia paralítica"
    ],
    "referencias": [
      "Ghanem KG, Dionne JA, Ghanem KG. Syphilis and nonsyphilitic treponematoses. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 295.",
      "Radolf JD, Tramont EC, Salazar JC. Syphilis (Treponema pallidum). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 237."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sífilis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}