{
  "titulo": "Parálisis periódica hipocaliémica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La parálisis periódica hipocaliécmica (PPHC) es un trastorno que produce episodios ocasionales de debilidad muscular y, algunas veces, un nivel de potasio en la sangre más bajo de lo normal. El nombre médico para el nivel bajo de potasio es hipocaliemia.",
      "La PPCH es uno de un grupo de trastornos genéticos que incluyen parálisis periódica hipercaliémica y parálisis periódica tirotóxica.",
      "La PPCH es la forma más común de parálisis periódica. Afecta con más frecuencia a los hombres."
    ],
    "causas": [
      "La PPHC es congénita. Esto significa que está presente desde el nacimiento. En la mayoría de los casos, se transmite de padres a hijos (hereditaria) como un trastorno autosómico dominante. En otras palabras, solo uno de los padres necesita pasarle el gen relacionado con esta afección a su hijo para que este resulte afectado.",
      "En algunos casos, la afección puede ser el resultado de un problema genético que no es hereditario.",
      "A diferencia de otras formas de parálisis periódica, las personas con PPHC tienen funcionamiento tiroideo normal. Pero tienen un nivel muy bajo de potasio en la sangre durante los episodios de debilidad. Esto resulta del paso del potasio de la sangre a las células musculares en una forma anormal.",
      "Los factores de riesgo incluyen el hecho de tener otros miembros de la familia con parálisis periódica. El riesgo es ligeramente más alto en hombres asiáticos que también presentan trastornos de tiroides."
    ],
    "síntomas": [
      "Los síntomas incluyen ataques intermitentes de debilidad muscular o pérdida del movimiento muscular (parálisis). Hay fuerza muscular normal entre los ataques.",
      "Los ataques generalmente empiezan en la adolescencia, pero se pueden presentar antes de los 10 años de edad. La frecuencia con la que se presentan los ataques varía. Algunas personas tienen ataques todos los días. Otras los tienen una vez al año. Durante los ataques la persona permanece despierta.",
      "La debilidad o parálisis:",
      "Ocurre con mayor frecuencia en los hombros y las caderas",
      "Puede afectar también los brazos, las piernas, los músculos de los ojos y los músculos que ayudan a respirar y a tragar",
      "Se presenta intermitentemente",
      "Se presenta con mayor frecuencia al despertar o después de dormir o descansar",
      "Es poco frecuente durante el ejercicio, pero se puede desencadenar por el descanso después de este",
      "Se puede desencadenar por comidas con alto contenido de carbohidratos o de sal, por el estrés, el embarazo, el ejercicio pesado y el frío",
      "Un ataque generalmente dura desde varias horas hasta un día",
      "Otros síntomas pueden incluir miotonía del párpado (una afección en la cual después de abrir y cerrar los ojos, no pueden abrirse nuevamente por un tiempo breve)."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede sospechar de PPHC con base en los antecedentes familiares del trastorno. Otras claves relacionadas con el trastorno son síntomas intermitentes de debilidad muscular con resultados normales o bajos de un análisis de potasio en sangre.",
      "Un examen físico entre los ataques no muestra nada anómalo. Antes del ataque, puede presentarse rigidez o pesadez en las piernas.",
      "Durante un ataque de debilidad muscular, el nivel de potasio en la sangre es bajo. Esto confirma el diagnóstico. No se presenta ninguna disminución en el potasio corporal total. El nivel de potasio en la sangre es normal entre ataques.",
      "Durante un ataque, se puede presentar disminución o ausencia de los reflejos. Los músculos se ponen flácidos en lugar de rígidos. Los grupos musculares cercanos al cuerpo, como los hombros y caderas, se encuentran comprometidos con más frecuencia que los brazos y piernas.",
      "Los exámenes que se pueden hacer incluyen:",
      "Electrocardiograma (ECG), que puede ser anormal durante los ataques",
      "Electromiografía (EMG), que usualmente es normal entre ataques y anormal durante estos",
      "Biopsia muscular que puede mostrar anomalías",
      "Se pueden ordenar otros exámenes para descartar otras causas."
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son el alivio de los síntomas y la prevención de futuros ataques.",
      "La debilidad muscular que compromete a los músculos de la respiración o la deglución es una situación de emergencia. Durante los ataques, también se pueden presentar latidos irregulares (arritmias cardíacas) peligrosos. Cualquiera de ellas se debe tratar de inmediato.",
      "El potasio que se suministra durante un ataque puede detenerlo. Se puede tomar por vía oral. Pero si la debilidad es grave, es posible que sea necesario administrarlo por vía intravenosa (IV).",
      "El consumo de suplementos de potasio puede ayudar a evitar la debilidad muscular.",
      "Consumir una alimentación baja en carbohidratos puede ayudar a disminuir los síntomas.",
      "Un medicamento llamado acetazolamida se puede recetar para prevenir ataques. Su proveedor puede sugerirle que también tome suplementos de potasio, ya que la acetazolamida puede hacer que el cuerpo pierda este mineral.",
      "Si la acetazolamida no le hace efecto, le pueden recetar otros medicamentos."
    ],
    "expectativas (pronóstico)": [
      "La PPHC responde bien al tratamiento, el cual puede prevenir, e incluso neutralizar, la debilidad muscular progresiva. Aunque la fuerza muscular empieza normal entre ataques, los ataques repetitivos finalmente pueden causar empeoramiento y debilidad muscular permanente entre ellos."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden presentarse debido a esta afección incluyen:",
      "Cálculos renales (un efecto secundario de la acetazolamida)",
      "Arritmias cardíacas durante los ataques",
      "Dificultad para respirar, hablar o deglutir durante los ataques (poco común)",
      "Debilidad muscular que empeora con el tiempo"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo tiene debilidad muscular intermitente, en especial si tiene familiares que sufran de parálisis periódica.",
      "Acuda a la sala de emergencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si usted o su hijo se desmaya o tiene dificultad para respirar, hablar o deglutir."
    ],
    "prevención": [
      "La PPHC no se puede prevenir. Dado que puede ser hereditaria, es posible recomendar asesoría genética para las parejas en riesgo de padecer este trastorno.",
      "El tratamiento previene los ataques de debilidad. Antes de un ataque, puede haber rigidez o pesadez en las piernas. Realizar ejercicio leve cuando estos síntomas comienzan puede ayudar a prevenir un ataque completo."
    ],
    "nombres alternativos": [
      "Parálisis periódica - hipocaliémica; Parálisis periódica hipocaliémica familiar; PPHC"
    ],
    "referencias": [
      "Boegle AK, Narayanaswami P. Treatment and management of disorders of neuromuscular hyperexcitability and periodic paralysis. In: Bertorini TE, ed. Neuromuscular Disorders: Treatment and Management. 2nd ed. St Louis, MO: Elsevier; 2022:chap 18.",
      "Doughty CT, Amato AA. Disorders of skeletal muscle. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 109.",
      "Kang MK, Kerchner GA, Ptácek LJ. Channelopathies: episodic and electrical disorders of the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 98.",
      "Weimer M, Reese JJ, Tilton AH. Acute neuromuscular diseases and disorders. In: Zimmerman JJ, Clark RSB, Fuhrman BP, et al. Fuhrman and Zimmerman's Pediatric Critical Care. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 68."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Parálisis",
      "Potasio en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}