{
  "titulo": "Parálisis cerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La parálisis cerebral (PC) es un grupo de trastornos que comprometen al cerebro. Eso afecta las funciones del sistema nervioso, como el movimiento, el aprendizaje, la audición, la visión y el pensamiento.",
      "Hay muchos tipos diferentes de PC, entre ellas espástica, discinética, atáxica, hipotónica y mixta."
    ],
    "causas": [
      "La PC es causada por lesiones o anomalías del cerebro. La mayoría de estos problemas ocurre a medida que el bebé crece en el útero. Sin embargo, se pueden presentar en cualquier momento durante los primeros 2 años de vida, mientras el cerebro del bebé aún se está desarrollando.",
      "En algunas personas con parálisis cerebral, partes del cerebro se lesionan debido a un nivel bajo de oxígeno (hipoxia) en dichas zonas. No se sabe por qué ocurre esto.",
      "Los bebés prematuros tienen un riesgo ligeramente más alto de padecer PC. Puede ocurrir también en la infancia temprana como resultado de ciertas afecciones como:",
      "Sangrado en el cerebro",
      "Infecciones cerebrales (encefalitis, meningitis, infecciones por herpes simple)",
      "Traumatismo craneal",
      "Infecciones en la madre durante el embarazo (rubéola)",
      "Ictericia no tratada",
      "Lesiones al cerebro durante el proceso de parto",
      "Exposición a toxinas durante el desarrollo (mercurio)",
      "En algunos casos, la causa de la PC nunca se determina."
    ],
    "síntomas": [
      "Los síntomas de la PC pueden ser muy diferentes entre personas con este grupo de trastornos. Los síntomas pueden:",
      "Ser muy leves o muy graves",
      "Comprometer solo un lado del cuerpo o ambos lados",
      "Ser más pronunciados en los brazos o las piernas o comprometer tanto los brazos como las piernas",
      "Los síntomas por lo regular se observan antes de que un niño cumpla 2 años de edad. En ocasiones empiezan incluso a los 3 meses. Los padres pueden notar que su hijo está tardando de más para alcanzar etapas de desarrollo como sentarse, girar, gatear o caminar.",
      "Hay varios tipos diferentes de parálisis cerebral. Algunas personas tienen una combinación de síntomas.",
      "La PC espástica es el tipo más común. Sus síntomas incluyen:",
      "Músculos que están muy tensos y no se estiran. Se pueden tensionar aún más con el tiempo.",
      "Marcha (caminar) anormal - brazos metidos hacia los costados, rodillas cruzadas o tocándose, piernas que hacen movimientos de \"tijeras\" y caminar sobre los dedos.",
      "Articulaciones rígidas y que no se abren por completo (llamado contractura articular).",
      "Debilidad muscular o pérdida del movimiento en un grupo de músculos (parálisis).",
      "Los síntomas pueden afectar un brazo o pierna, un lado del cuerpo, ambas piernas o ambos brazos y piernas.",
      "Los siguientes síntomas pueden ocurrir en otros tipos de PC:",
      "Movimientos anormales (torsiones, tirones o contorsiones) de las manos, los pies, los brazos o las piernas estando despierto, lo cual empeora durante períodos de estrés",
      "Temblores",
      "Marcha inestable",
      "Pérdida de la coordinación",
      "Músculos flojos, especialmente en reposo, y articulaciones que se mueven demasiado",
      "Otros síntomas cerebrales y del sistema nervioso pueden incluir:",
      "Las dificultades de aprendizaje son comunes, pero la inteligencia puede ser normal",
      "Problemas del habla (disartria)",
      "Problemas de audición o visión",
      "Convulsiones",
      "Dolor, sobre todo en adultos, el cual puede ser difícil de manejar",
      "Síntomas digestivos y de la alimentación:",
      "Dificultad para succionar o alimentarse en los bebés, o masticar y tragar en niños mayores y adultos",
      "Vómitos o estreñimiento",
      "Otros síntomas:",
      "Aumento del babeo",
      "Crecimiento más lento de lo normal",
      "Respiración irregular",
      "Incontinencia urinaria"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen neurológico completo. En las personas mayores, evaluar la función cognitiva también es importante.",
      "Se pueden realizar otros exámenes según resulte necesario, en la mayoría de los casos con el fin de descartar otros trastornos:",
      "Exámenes de sangre",
      "Tomografía computarizada de la cabeza",
      "Ecografía craneal (especialmente en recién nacidos prematuros)",
      "Electroencefalografía (EEG)",
      "Examen audiométrico",
      "Resonancia magnética de la cabeza",
      "Examen oftalmológico"
    ],
    "tratamiento": [
      "No hay ninguna cura para la PC. El objetivo del tratamiento es ayudar a la persona a ser lo más independiente posible.",
      "El tratamiento requiere un abordaje en equipo, que incluye:",
      "Un proveedor de atención primaria",
      "Un dentista (se recomienda realizar chequeos dentales más o menos cada 6 meses)",
      "Un trabajador social",
      "Enfermeras",
      "Terapeutas ocupacionales, fisioterapeutas y terapeutas del habla",
      "Otros especialistas, que incluyen un neurólogo, un médico especialista en rehabilitación (fisiatra), un neumólogo y un gastroenterólogo",
      "El tratamiento se basa en los síntomas de la persona y en la necesidad de prevenir complicaciones.",
      "Los cuidados personales y en el hogar incluyen:",
      "Recibir alimento y nutrición suficientes",
      "Mantener la casa segura",
      "Llevar a cabo los ejercicios recomendados por los proveedores",
      "Practicar el cuidado apropiado del intestino (ablandadores de heces, líquidos, fibra, laxantes, defecaciones regulares)",
      "Proteger las articulaciones de lesiones",
      "Se recomienda llevar al niño a escuelas regulares a menos que las discapacidades físicas o el desarrollo mental lo imposibiliten. La educación o adiestramiento especial puede ayudar.",
      "Lo siguiente puede ayudar con la comunicación y el aprendizaje:",
      "Anteojos",
      "Audífonos",
      "Dispositivos ortopédicos para músculos y huesos",
      "Ayudas para caminar",
      "Sillas de ruedas",
      "También pueden necesitarse fisioterapia, terapia ocupacional, ayuda ortopédica u otros tratamientos para ayudar con las actividades y el cuidado diarios.",
      "Los medicamentos pueden incluir:",
      "Anticonvulsivos para prevenir o reducir la frecuencia de convulsiones",
      "Toxina botulínica para ayudar con la espasticidad y el babeo",
      "Relajantes musculares para reducir temblores y espasticidad",
      "Se puede necesitar cirugía en algunos casos para:",
      "Controlar el reflujo gastroesofágico",
      "Cortar ciertos nervios de la médula espinal para ayudar con el dolor y la espasticidad",
      "Colocar una bomba para la administración de medicamentos en el canal espinal",
      "Colocar una sonda de alimentación",
      "Aliviar contracturas articulares",
      "Se está investigando la terapia de ondas de choque para reducir la espasticidad."
    ],
    "grupos de apoyo": [
      "El estrés y el desgaste entre los padres y otros cuidadores de las personas con parálisis cerebral es común. Busque apoyo y más información en organizaciones que se especializan en la PC."
    ],
    "expectativas (pronóstico)": [
      "La PC es un trastorno de por vida que puede requerir cuidado a largo plazo. El trastorno no afecta la expectativa de vida. La magnitud de la discapacidad varía. Los bebés con parálisis cerebral leve pueden superar sus síntomas.",
      "Muchos adultos pueden vivir en la comunidad, ya sea independientemente o con niveles diferentes de ayuda."
    ],
    "posibles complicaciones": [
      "La PC puede llevar a las siguientes afecciones:",
      "Adelgazamiento de los huesos (osteoporosis)",
      "Oclusión intestinal",
      "Dislocación de la cadera y artritis en la articulación de la cadera",
      "Lesiones por caídas",
      "Úlceras de decúbito",
      "Contracturas en las articulaciones",
      "Neumonía causada por asfixia",
      "Desnutrición",
      "Disminución en las destrezas de comunicación (algunas veces)",
      "Disminución en la capacidad intelectual (algunas veces)",
      "Escoliosis",
      "Convulsiones (en aproximadamente la mitad de las personas afectadas por la parálisis cerebral)",
      "Estigmatización social"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se presentan síntomas de PC, especialmente si sabe que ocurrió una lesión durante el nacimiento o a infancia temprana."
    ],
    "prevención": [
      "El hecho de recibir un cuidado prenatal adecuado puede reducir el riesgo para algunas causas poco frecuentes de PC. Sin embargo, en la mayoría de los casos, no se puede prevenir la lesión que causa el trastorno.",
      "Es posible que las mujeres embarazadas que presenten ciertas afecciones deban someterse a control en una clínica prenatal para casos de alto riesgo.",
      "Los adultos con PC deben continuar el seguimiento con un neurólogo para reducir el riesgo de complicaciones tardías."
    ],
    "nombres alternativos": [
      "Parálisis espástica; Parálisis - espástica; Hemiplejía espástica; Diplejía espástica; Cuadriplejía espástica"
    ],
    "instrucciones para el paciente": [
      "Administración en bolos y sonda de gastrostomía",
      "Manejo de problemas de alimentación por sonda nasogástrica en niños",
      "Sonda de yeyunostomía"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Greenberg JM, Narendran V, Brady JM, Nathan AT, Haberman BB. Neonatal morbidities of prenatal and perinatal origin. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 73.",
      "Johnston MV. Encephalopathies. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 616.",
      "Kudva A, Abraham ME, Gold J, et al. Intrathecal baclofen, selective dorsal rhizotomy, and extracorporeal shockwave therapy for the treatment of spasticity in cerebral palsy: a systematic review. Neurosurg Rev. 2021;44(6):3209-3228.",
      "Sidhu R, O'Banion DD, Hall C. Autism and other neurodevelopmental disabilities. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 90.",
      "Smith SE, Gannotti M, Hurvitz EA, et al. Adults with cerebral palsy require ongoing neurologic care: a systematic review. Ann Neurol. 2021;89(5):860-871. PMID: 33550625 pubmed.ncbi.nlm.nih.gov/33550625/."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Parálisis cerebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}