{
  "titulo": "Parálisis periódica tirotóxica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La parálisis periódica tirotóxica (PPT) es una afección con episodios de debilidad muscular grave. Ocurre en las personas con niveles altos de hormona tiroidea en la sangre. Ejemplos de esto incluyen el hipertiroidismo y la tirotoxicosis."
    ],
    "causas": [
      "Esta afección poco común solo se presenta en personas con niveles altos (por lo general, muy altos) de hormona tiroidea (tirotoxicosis). Los hombres de origen asiático o hispano son afectados más frecuentemente. La mayoría de las personas que desarrollan altos niveles de la hormona tiroidea no están en riesgo de desarrollar parálisis periódica.",
      "La parálisis periódica hipocaliémica, o familiar, es un trastorno similar. Es una afección hereditaria y no está relacionada con niveles altos de hormona tiroidea, pero tiene los mismos síntomas.",
      "Los factores de riesgo incluyen antecedentes familiares de parálisis periódica e hipertiroidismo."
    ],
    "síntomas": [
      "Los síntomas involucran ataques de debilidad muscular o parálisis. La función muscular normal regresa entre ataques. Estos se inician a menudo después de la aparición de los síntomas del hipertiroidismo. Los síntomas de hipertiroidismo pueden ser sutiles.",
      "Los ataques pueden ocurrir de manera diaria hasta anual. Los episodios de debilidad o parálisis muscular pueden:",
      "Aparece y desaparece",
      "Dura desde unas pocas horas hasta varios días (poco frecuente)",
      "Ocurre con más frecuencia en las piernas que en los brazos",
      "Es más común en hombros y caderas",
      "Se desencadena por comidas pesadas ricas en sal y en carbohidratos",
      "Se desencadena durante el descanso después del ejercicio",
      "Otros síntomas poco frecuentes pueden incluir cualquiera de los siguientes:",
      "Dificultad respiratoria",
      "Problemas para hablar",
      "Dificultad para tragar",
      "Cambios en la visión",
      "Durante los ataques, usted estará despierto y puede responder preguntas. La fuerza normal regresa entre ataques. Usted puede desarrollar debilidad muscular por los ataques repetidos.",
      "Los síntomas del hipertiroidismo incluyen:",
      "Sudoración excesiva",
      "Frecuencia cardíaca rápida",
      "Fatiga",
      "Dolor de cabeza",
      "Intolerancia al calor",
      "Aumento del apetito",
      "Insomnio",
      "Tener movimientos intestinales más frecuentes",
      "Sensación táctil de los latidos cardíacos (palpitaciones)",
      "Temblores en las manos",
      "Piel húmeda y caliente",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede sospechar la PPT con base en:",
      "Niveles hormonales anormales de la tiroides",
      "Antecedentes familiares del trastorno",
      "Nivel bajo de potasio en sangre durante los ataques",
      "Síntomas que aparecen y desaparecen",
      "El diagnóstico implica descartar trastornos causados por un nivel bajo de potasio en sangre.",
      "Su proveedor puede tratar de desencadenar un ataque administrando insulina y azúcar. El azúcar es glucosa, la cual reduce el nivel de potasio. O le pueden administrar hormona tiroidea.",
      "Se pueden presentar los siguientes signos durante un ataque:",
      "Disminución o ausencia de reflejos",
      "Latidos cardíacos anormales (arritmias)",
      "Potasio bajo en el sangre (los niveles de potasio son normales entre ataques)",
      "Entre los ataques, el examen es normal. O, puede haber signos de hipertiroidismo. Estos incluyen agrandamiento de la tiroides, cambios en los ojos, temblores, cambios en el cabello o las uñas.",
      "Los siguientes exámenes se utilizan para diagnosticar el hipertiroidismo:",
      "Niveles de hormona tiroidea altos (T3 o T4)",
      "Niveles de la hormona estimulante de la tiroides en suero bajos",
      "Captación de hormona tiroidea y gammagrafía",
      "Otros resultados de exámenes:",
      "Una electrocardiografía (ECG) anormal durante los ataques",
      "Una electromiografía (EMG) anormal entre los ataques",
      "Potasio sérico bajo durante los ataques, aunque normal entre ellos",
      "Algunas veces, se puede tomar una biopsia muscular."
    ],
    "tratamiento": [
      "Se debe suministrar potasio durante el ataque, con mucha frecuencia por vía oral. Si la debilidad es grave, puede ser necesario administrar potasio a través de una vena (IV).",
      "Nota: Usted solo debe recibir potasio IV si la función renal está normal y si está en observación en el hospital.",
      "La debilidad que involucra los músculos utilizados en la respiración o la deglución es una emergencia. Las personas pueden ser llevadas a un hospital. Durante los ataques, puede ocurrir también una grave irregularidad en la frecuencia cardíaca.",
      "Su proveedor puede recomendar una dieta baja en carbohidratos y sal para evitar los ataques. Le pueden administrar medicamentos betabloqueadores para reducir la cantidad y la gravedad de los ataques, mientras se controla el hipertiroidismo.",
      "La acetazolamida es efectiva para prevenir ataques en personas con parálisis periódica familiar. Por lo general, no es eficaz para la PPT."
    ],
    "expectativas (pronóstico)": [
      "Si un ataque no se trata y los músculos respiratorios resultan afectados, puede ocurrir la muerte.",
      "Los ataques crónicos con el tiempo pueden llevar a que se presente debilidad muscular. Esta debilidad puede continuar incluso entre los ataques si no se trata la tirotoxicosis.",
      "La PPT responde bien al tratamiento. El tratamiento del hipertiroidismo prevendrá los ataques. Puede incluso contrarrestar la debilidad muscular."
    ],
    "posibles complicaciones": [
      "La PPT que no se trate puede llevar a:",
      "Dificultad para respirar, hablar o tragar durante los ataques (poco frecuente)",
      "Arritmias cardíacas durante los ataques",
      "Debilidad muscular que empeora con el tiempo"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al número local de emergencias (como el 911 en Estados Unidos) o vaya a la sala de emergencias si tiene períodos de debilidad muscular. Esto es particularmente importante si tiene antecedentes familiares de parálisis periódica o trastornos de la tiroides.",
      "Los síntomas de emergencia incluyen:",
      "Dificultad para respirar, hablar o tragar",
      "Caídas debido a la debilidad muscular"
    ],
    "prevención": [
      "Se puede aconsejar la asesoría genética. El tratamiento del trastorno tiroideo previene los ataques de debilidad."
    ],
    "nombres alternativos": [
      "Parálisis periódica - tirotóxica; Hipertiroidismo - parálisis periódica"
    ],
    "imágenes": [
      "Glándula tiroidea"
    ],
    "referencias": [
      "Hollenberg A, Wiersinga WM. Hyperthyroid disorders. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Kang MK, Kerchner GA, Ptacek LJ. Channelopathies: Episodic and electrical disorders of the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 98.",
      "Selcen D. Muscle diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 389.",
      "Weetman AP, Kahaly GJ. Graves disease. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 71."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tiroides",
      "Hipertiroidismo",
      "Parálisis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}