{
  "titulo": "Parálisis del sueño",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La parálisis del sueño es una afección en la cual usted no puede moverse ni hablar cuando apenas se queda dormido o al despertar. Durante un episodio de parálisis del sueño usted está totalmente consciente de lo que está pasando."
    ],
    "causas": [
      "La parálisis del sueño es muy común. Muchas personas han tenido por lo menos un episodio durante su vida.",
      "No se conoce a cabalidad la causa exacta de la parálisis del sueño. Las investigaciones muestran que las siguientes están relacionados con esta parálisis:",
      "No dormir lo suficiente",
      "No tener un horario regular para dormir, como quienes trabajan por turnos",
      "Estrés mental",
      "Dormir boca arriba",
      "Ciertos problemas médicos pueden asociarse con la parálisis del sueño:",
      "Trastornos del sueño como la narcolepsia",
      "Algunas afecciones mentales, como el trastorno bipolar, TEPT, trastorno de pánico",
      "Uso de ciertos medicamentos como para el TDHA",
      "Uso de sustancias",
      "La parálisis del sueño no está relacionada con un problema médico, se conoce como parálisis del sueño aislada."
    ],
    "síntomas": [
      "El ciclo normal del sueño tiene etapas, desde adormecimiento leve hasta el sueño profundo. Durante la etapa del movimiento ocular rápido ( MOR), sus ojos se mueven rápidamente y es común tener sueños vívidos. todas las noches las personas atraviesan varios ciclos de sueño MOR y no MOR. Durante el sueño MOR, su cuerpo está relajado y sus músculos no se mueven. La parálisis del sueño se presenta durante el cambio de etapas del ciclo del sueño. Cuando despierta súbitamente del sueño MOR, su cerebro está despierto, pero su cuerpo aún está en modo MOR y no puede moverse, causándole una sensación de estar paralizado.",
      "Los episodios de la parálisis del sueño duran desde unos cuantos segundos hasta 1 o 2 minutos. Estos episodios terminan por sí solos o cuando se toca o mueve a la persona. En raras ocasiones, la persona puede tener sensaciones similares a sueños o alucinaciones, que pueden causarle temor."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará preguntas acerca de sus síntomas, enfocándose en sus hábitos de sueño y las cosas de puedan afectarlo. Es posible que le pidan que llene un cuestionario acerca de su sueño para ayudar a su proveedor a hacer un diagnóstico.",
      "La parálisis del sueño puede ser un signo de narcolepsia. Sin embargo, si usted no tiene otros síntomas de narcolepsia, por lo regular no es necesario llevar a cabo estudios del sueño."
    ],
    "tratamiento": [
      "En la mayoría de los casos, la parálisis del sueño ocurre tan poco que no se necesita tratamiento. Si se conoce la causa, por ejemplo, si se presenta debido a la falta de sueño, corregir dicha causa durmiendo lo suficiente, a menudo resuelve el problema.",
      "Algunas veces, se recetan medicamentos que evitan el MOR mientras duerme.",
      "En personas con problemas de salud mental, como ansiedad, los medicamentos y la terapia conductual (psicoterapia) para ayudar a tratar el padecimiento de salud mental pueden resolver la parálisis del sueño."
    ],
    "cuándo contactar a un profesional médico": [
      "Discuta su afección con el proveedor si tiene episodios repetitivos de parálisis del sueño. Estos pueden deberse a un problema médico que necesita más exámenes."
    ],
    "nombres alternativos": [
      "Parasomnio - parálisis del sueño"
    ],
    "imágenes": [
      "Patrones de sueño en el joven y en el viejo"
    ],
    "referencias": [
      "American Academy of Sleep Medicine. Sleep education: sleep paralysis. sleepeducation.org/sleep-disorders/sleep-paralysis/. Updated August 2020. Accessed April 27, 2023.",
      "Sharpless BA. A clinician's guide to recurrent isolated sleep paralysis. Neuropsychiatr Dis Treat. 2016;12:1761-1767. PMCID: 4958367 www.ncbi.nlm.nih.gov/pmc/articles/PMC4958367.",
      "Vaughn BV, Basner RC. Sleep disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 374."
    ],
    "ultima revisión 4/20/2023": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del sueño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}