{
  "titulo": "Perforación gastrointestinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una perforación es un orificio que se desarrolla a través de la pared de un órgano del cuerpo. Este problema puede presentarse en el esófago, el estómago, el intestino delgado, el intestino grueso, el recto o la vesícula biliar."
    ],
    "causas": [
      "La perforación de un órgano puede ser causada por una diversidad de factores. Estos incluyen:",
      "Apendicitis",
      "Cáncer (todos los tipos)",
      "Enfermedad de Crohn",
      "Diverticulitis",
      "Enfermedad de la vesícula biliar",
      "Enfermedad de úlcera péptica",
      "Colitis ulcerativa",
      "Bloqueo intestinal",
      "Agentes de quimioterapia",
      "Aumento de la presión en el esófago, causada por la fuerza que se hace al vomitar",
      "Ingestión de sustancias cáusticas",
      "También puede ser causada por cirugía abdominal o procedimientos como la colonoscopía o endoscopia superior."
    ],
    "síntomas": [
      "La perforación del intestino o de otros órganos causa que los contenidos intestinales se filtren al abdomen. Esto puede provocar una seria infección llamada peritonitis.",
      "Los síntomas pueden incluir:",
      "Dolor abdominal intenso",
      "Escalofríos",
      "Fiebre",
      "Náuseas",
      "Vómitos",
      "Asfixia"
    ],
    "pruebas y exámenes": [
      "Una radiografía del tórax o del abdomen puede mostrar la presencia de aire en la cavidad abdominal. Esto se llama aire libre y es signo de una perforación. Si el esófago sufre una perforación, se puede ver el aire libre en el mediastino (alrededor del corazón) y en el tórax.",
      "Una tomografía computarizada (TC) del abdomen a menudo muestra la localización de dicha perforación. El conteo de glóbulos blancos con frecuencia es superior a lo normal.",
      "Un procedimiento puede ayudar a encontrar el área de la perforación, como una endoscopía superior (EGD) o una colonoscopía."
    ],
    "tratamiento": [
      "El tratamiento casi siempre implica cirugía para reparar el orificio.",
      "Algunas veces, se debe extirpar una pequeña parte del intestino. Una parte del intestino se saca a través de abertura (estoma) hecha en la pared abdominal. Esto se llama colostomía o ileostomía.",
      "También se puede necesitar un drenaje del abdomen u otro órgano",
      "En muy pocos casos, las personas se pueden tratar con antibióticos solamente si la perforación se ha cerrado. Esto se puede confirmar por medio de un examen físico, exámenes de sangre, tomografía computarizada y radiografías.",
      "Una perforación debido a una colonoscopia a veces puede ser cerrada durante el procedimiento sin cirugía."
    ],
    "expectativas (pronóstico)": [
      "La cirugía generalmente es eficaz. Sin embargo, el desenlace clínico dependerá de la gravedad de la perforación y por cuánto tiempo estuvo presente antes del tratamiento. La presencia de otras enfermedades o de shock séptico también puede afectar qué tan bien va a estar una persona después del tratamiento."
    ],
    "posibles complicaciones": [
      "Incluso con cirugía, la complicación más común del problema es la infección. Las infecciones pueden ser dentro del abdomen (absceso abdominal o peritonitis) o en todo el cuerpo. La infección en todo el cuerpo se llama sepsis. La sepsis puede ser muy grave y conducir a la muerte."
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte a su proveedor de atención médica si presenta:",
      "Sangre en las heces",
      "Cambios en las deposiciones",
      "Fiebre",
      "Náuseas",
      "Dolor abdominal intenso",
      "Vómitos",
      "Llame inmediatamente al 911 o al número local de emergencias, si usted o alguna otra persona ha ingerido una sustancia cáustica.",
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "NO espere hasta que la persona tenga síntomas para pedir ayuda."
    ],
    "prevención": [
      "A menudo, las personas sienten dolor durante algunos días antes de que ocurra la perforación intestinal. Si usted tiene dolor en el abdomen, vea a su proveedor de inmediato. El tratamiento es mucho más sencillo y más seguro cuando se inicia antes de que se presente la perforación."
    ],
    "nombres alternativos": [
      "Perforación intestinal; Perforación de los intestinos; Perforación gástrica; Perforación esofágica"
    ],
    "imágenes": [
      "El sistema digestivo"
    ],
    "referencias": [
      "Brackenridge S, Thompson A. Abdominal sepsis. In: Vincent J-L, Moore FA, Bellomo R, Marini JJ, eds. Textbook of Critical Care. 8th ed. Philadelphia, PA: Elsevier; 2024:chap 90.",
      "Landmann A, Bonds M, Postier R. Acute abdomen. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 46.",
      "Matthews JB, Turaga K. Surgical peritonitis and other diseases of the peritoneum, mesentery, omentum, and diaphragm. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 39."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema digestivo",
      "Hemorragia gastrointestinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}