{
  "titulo": "Perforación esofágica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un orificio en el esófago. Este es el tubo a través del cual el alimento pasa desde la boca hasta el estómago."
    ],
    "causas": [
      "Cuando hay una perforación en el esófago, los contenidos del esófago pueden pasar a la zona alrededor del pecho o tórax (mediastino). Esto a menudo ocasiona infección del mediastino (mediastinitis).",
      "La causa más común de una perforación del esófago es una lesión durante un procedimiento médico. Sin embargo, el uso de instrumentos flexibles ha hecho que este problema sea poco común.",
      "El esófago también puede resultar perforado como resultado de:",
      "Un tumor",
      "Reflujo gástrico con ulceración",
      "Cirugía previa en el esófago",
      "Tragarse un objeto extraño o químicos cáusticos, como limpiadores de uso doméstico, pilas de botón y ácido de batería",
      "Traumatismo o lesión al tórax y al esófago",
      "Vómitos violentos (Síndrome de Boerhaave)",
      "Entre las causas menos comunes se encuentran las lesiones de golpes en la zona del esófago (traumatismo cerrado) y lesión del esófago durante una cirugía de otro órgano cercano al esófago."
    ],
    "síntomas": [
      "El síntoma principal es el dolor cuando el problema se presenta por primera vez.",
      "Una perforación en la porción media o en la parte más baja del esófago puede causar:",
      "Problemas para tragar",
      "Dolor torácico",
      "Problemas para respirar"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica buscará:",
      "Respiración rápida",
      "Fiebre",
      "Presión arterial baja",
      "Frecuencia cardíaca rápida",
      "Dolor o rigidez en el cuello y burbujas de aire por debajo de la piel si la perforación se encuentra en la parte superior del esófago",
      "Burbujas de aire debajo de la piel si la perforación está en la parte superior del esófago",
      "Se le puede realizar una radiografía del tórax para buscar:",
      "Aire en los tejidos blandos del pecho",
      "Líquido que se ha filtrado desde el esófago hacia el espacio alrededor de los pulmones",
      "Colapso pulmonar -- Una radiografía tomada después de beber un medio de contraste inofensivo puede ayudar a señalar la localización de la perforación",
      "También se le puede realizar una tomografía computarizada del tórax para buscar abscesos en el pecho o cáncer esofágico."
    ],
    "tratamiento": [
      "Es posible que necesite cirugía. Esto dependerá de la localización y el tamaño de la perforación. Si la cirugía es necesaria, es mejor llevarla a cabo en menos de 24 horas.",
      "El tratamiento puede incluir:",
      "Administrar líquidos por vía intravenosa (IV)",
      "Administrar antibióticos intravenosos para prevenir o tratar infección",
      "Drenar el líquido que se ha acumulado alrededor de los pulmones con una sonda pleural",
      "Mediastinoscopia para extraer el líquido que se ha acumulado en la zona por detrás del esternón y entre los pulmones (mediastino)",
      "Si solo se ha filtrado una pequeña cantidad de líquido, se puede colocar una endoprótesis vascular (stent) en el esófago. Esto puede ayudar a evitar la cirugía.",
      "Una perforación en la parte más alta del esófago (región cervical) puede sanar por sí sola si usted se abstiene de comer y beber por un período de tiempo. En este caso, usted necesitará una sonda de alimentación estomacal u otra manera de obtener nutrientes.",
      "La cirugía es a menudo necesaria para reparar una perforación en las porciones media o inferior del esófago. Según la magnitud del problema, la filtración puede tratarse por medio de una reparación simple o con la extirpación del esófago."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, la afección puede progresar a shock, o incluso a la muerte.",
      "El pronóstico es bueno si el problema se detecta menos de 24 horas después de haber ocurrido. La mayoría de las personas sobrevive cuando la cirugía se lleva a cabo dentro de las primeras 24 horas. La tasa de supervivencia baja si usted espera más tiempo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño permanente al esófago (estrechamiento o estenosis)",
      "Formación de un absceso en el esófago o a su alrededor",
      "Infección en los pulmones o a su alrededor"
    ],
    "cuándo contactar a un profesional médico": [
      "Notifique a su proveedor de inmediato si aparece este problema cuando ya está en el hospital.",
      "Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si:",
      "Se ha realizado recientemente una cirugía o le han colocado una sonda en el esófago y tiene dolor en el pecho, dificultad para tragar, o respirar.",
      "Tiene otra razón para sospechar que puede tener una perforación esofágica."
    ],
    "prevención": [
      "Estas lesiones, aunque poco comunes, son difíciles de prevenir."
    ],
    "nombres alternativos": [
      "Perforación del esófago; Síndrome de Boerhaave"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Lambright E. Management of esophageal perforation. In: Cameron AM, Cameron JL, eds. Current Surgical Therapy. 13th ed. Philadelphia, PA: Elsevier; 2020:78-80.",
      "Raja AS. Thoracic trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 37."
    ],
    "ultima revisión 11/2/2022": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del esófago",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}