{
  "titulo": "Periodontitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una inflamación e infección de los ligamentos y huesos que sirven de soporte a los dientes."
    ],
    "causas": [
      "La periodontitis es una infección crónica de las encías que se presenta cuando no se trata la inflamación de las encías (gingivitis). La infección empeora con el tiempo, causando descomposición y pérdida de los ligamentos, el tejido blando y los huesos (la estructura de apoyo) de sus dientes. Esta pérdida de soporte hace que los dientes se aflojen y finalmente se caigan. La periodontitis es la causa principal de la caída de los dientes en los adultos. Este trastorno no es común en los niños pequeños, pero se incrementa durante los años de adolescencia.",
      "La placa y el sarro se acumulan en los dientes. La inflamación es el resultado de esta acumulación y hace que un \"surco\" normal se profundice y se convierta en una \"bolsa\" o espacio anormal entre las encías y los dientes debajo de la línea de las encías. Esta bolsa recolecta más placa y se transforma en un material duro llamado sarro. Las bacterias en la placa y el sarro quedan atrapadas en estas bolsas y reciben menos oxígeno. Estos anaerobios detonan la respuesta inflamatoria del cuerpo, que causa la destrucción natural del soporte de sus dientes. La Enfermedad periodontal es una enfermedad inflamatoria crónica, indolora que si no se trata, con frecuencia lleva a que los dientes se aflojen y se pierdan."
    ],
    "síntomas": [
      "Los síntomas de periodontitis incluyen:",
      "Mal aliento (halitosis)",
      "Encías que presentan un color rojo brillante o rojo purpúreo",
      "Encías que tienen aspecto brillante",
      "Encías que sangran con facilidad (con el cepillado o al usar el hilo dental)",
      "Encías que pueden ser sensibles al tacto, pero por lo demás no duelen",
      "Encías retraídas",
      "Dientes flojos",
      "Encías inflamadas",
      "Espacios entre los dientes y las encías",
      "Dientes fuera de lugar",
      "Depósitos amarillos, verde-marrón o blancos y duros en los dientes",
      "Sensibilidad dental",
      "Nota: los síntomas iniciales son similares a los de la gingivitis (inflamación de las encías)."
    ],
    "pruebas y exámenes": [
      "Su dentista examinará su boca y dientes. Las encías estarán blandas, inflamadas y de color rojo púrpura. (Las encías sanas son rosadas y firmes). Usted puede tener depósitos de placa y el sarro en la base de los dientes y las bolsas en las encías pueden estar agrandadas. En la mayoría de los casos, las encías no duelen o se sienten levemente sensibles, a menos que también se presente un absceso dental. Las encías estarán sensibles cuando se examine las bolsas con una sonda. Los dientes pueden estar flojos y las encías retraídas, exponiendo la base de los dientes.",
      "Las radiografías dentales revelan la pérdida del hueso de soporte. También pueden mostrar la presencia de depósitos de sarro bajo las encías."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir la inflamación, eliminar las bolsas en las encías y tratar cualquier causa subyacente de la enfermedad periodontal.",
      "Se deben reparar las superficies ásperas de los dientes o los aparatos dentales.",
      "Tenga una limpieza dental completa. Esta puede involucrar el uso de diversos instrumentos para aflojar y remover la placa y el sarro de los dientes. Siempre se necesita el uso del cepillado y del hilo dental para reducir el riesgo de enfermedad periodontal, incluso después de realizarse una limpieza dental profesional. Su dentista o higienista dental le mostrarán cómo cepillarse y usar el hilo dental de manera apropiada. Usted se puede beneficiar del uso de medicamentos que se ponen en las encías y los dientes. Las personas con periodontitis deben hacerse una limpieza dental profesional cada 3 meses.",
      "La cirugía puede ser necesaria para:",
      "Abrir y limpiar las bolsas profundas en sus encías",
      "Brindar soporte a los dientes flojos",
      "Extraer uno o varios dientes, de manera tal que el problema no empeore y se propague a los dientes adyacentes"
    ],
    "expectativas (pronóstico)": [
      "Remover la placa dental de las encías inflamadas puede ser incómodo para algunas personas. Usted puede necesitar anestesia local durante este proceso. El sangrado y la sensibilidad de las encías deben desaparecer al cabo de 3 o 4 semanas de tratamiento.",
      "Es preciso que usted se realice en casa un cepillado exhaustivo y limpieza con hilo dental durante toda su vida para que este problema no reaparezca."
    ],
    "posibles complicaciones": [
      "Pueden presentarse estas complicaciones:",
      "Infección o abscesos del tejido blando",
      "Infección de los huesos de la mandíbula",
      "Reaparición de la periodontitis",
      "Absceso dental",
      "Pérdida de un diente",
      "Dientes que se tuercen (sobresalen) o se mueven",
      "Boca de trinchera"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su dentista si presenta signos de enfermedad periodontal."
    ],
    "prevención": [
      "El mejor método de prevención de la periodontitis es una buena higiene oral. Esto incluye el uso minucioso de hilo dental y del cepillado y una limpieza dental profesional con regularidad. La prevención y el tratamiento de la gingivitis reducen el riesgo de desarrollar periodontitis."
    ],
    "nombres alternativos": [
      "Piorrea - enfermedad de las encías; Inflamación de las encías - compromiso del hueso"
    ],
    "imágenes": [
      "Periodontitis",
      "Gingivitis",
      "Anatomía de los dientes"
    ],
    "referencias": [
      "Chow AW. Infections of the oral cavity, neck, and head. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Dommisch H, Kebschull M. Periodontitis. In: Newman MG, Klokkevold PR, Elangovan S, Hemandez-Kapila YL, eds. Newman and Carranza's Clinical Periodontology and Implantology. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 21.",
      "Pedigo RA. Oral medicine. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 56.",
      "Simon L, Silk H. Diseases of the mouth. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:1093-1098."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las encías",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}