{
  "titulo": "Pericondritis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de la piel y del tejido que rodea el cartílago de la oreja."
    ],
    "causas": [
      "El cartílago es el tejido grueso que crea el contorno de la nariz y la oreja. Todo cartílago tiene una capa de tejido delgado alrededor denominada pericondrio. Esta cubierta ayuda a suministrar nutrientes al cartílago.",
      "La bacteria que más comúnmente causa la infección de pericondritis es la Pseudomonas aeruginosa.",
      "La pericondritis generalmente es ocasionada por lesión del oído debido a:",
      "Cirugía de la oreja",
      "Perforación del oído (especialmente perforación del cartílago)",
      "Deportes de contacto",
      "Traumatismo en un lado de la cabeza",
      "En la actualidad, la perforación del oído a través del cartílago es probablemente el mayor factor de riesgo. Una cirugía, las quemaduras y la acupuntura también incrementan el riesgo por infección.",
      "La pericondritis puede llevar a condritis, que es una infección del cartílago en sí. Esta causa un daño grave a la estructura del oído."
    ],
    "síntomas": [
      "El síntoma más común de esta infección es el dolor, inflamación y enrojecimiento del oído. Inicialmente, la infección tiene aspecto de una infección de la piel, pero progresa rápidamente y compromete el pericondrio.",
      "El enrojecimiento generalmente rodea una zona de lesión, como una cortadura o una raspadura. También es posible que se presente fiebre. En casos más graves, habrá secreción de la herida."
    ],
    "pruebas y exámenes": [
      "El diagnóstico se basa en la historia clínica y el examen el oído. Si existen antecedentes de traumatismo en el oído y este presenta enrojecimiento y mucha sensibilidad, entonces se diagnostica la pericondritis. Igualmente, puede haber un cambio en la forma normal del oído. El oído puede lucir hinchado."
    ],
    "tratamiento": [
      "El tratamiento consiste en la administración de antibióticos, ya sea en forma oral o directamente en el torrente sanguíneo a través de una vía intravenosa (IV). Los antibióticos se pueden administrar por 10 días a varias semanas. Si hay acumulación de pus, puede necesitar una cirugía. La cirugía se realiza para drenar este fluido y para extirpar cualquier tipo de piel o de cartílago que haya muerto."
    ],
    "expectativas (pronóstico)": [
      "El diagnóstico depende de la prontitud con la cual se diagnostique y se trate la infección. Si se toman antibióticos desde un comienzo, se espera la recuperación completa. Si la infección involucra al cartílago del oído, será necesario un tratamiento más profundo."
    ],
    "posibles complicaciones": [
      "Si la infección se disemina al cartílago del oído, parte del tejido del oído puede morir y será necesario extraerlo quirúrgicamente. Si esto sucede, puede ser necesario recurrir a la cirugía plástica para devolver la forma normal a la oreja."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si tiene algún traumatismo en el oído (un rasguño, un golpe o una perforación) y desarrolla luego dolor y enrojecimiento en la parte rígida de la oreja. Es posible que sea necesario tomar antibióticos."
    ],
    "prevención": [
      "Evite perforar el oído a través del cartílago. La performación del lóbulo de la oreja es una mejor opción. La popularidad de la perforación del cartílago ha llevado a un aumento importante de la cantidad de casos de infecciones por pericondritis y condritis."
    ],
    "referencias": [
      "Haddad J. External otitis (otitis externa). In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 679.",
      "Naples JG, Brant JA, Ruckenstein MJ. Infections of the external ear. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 138."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cartílago",
      "Enfermedades del oído",
      "Infecciones de los oídos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}