{
  "titulo": "Pericarditis - constrictiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un proceso en el cual la cubierta en forma de saco del corazón (el pericardio) se vuelve más gruesa y se cicatriza.",
      "Las afecciones relacionadas incluyen:",
      "Pericarditis bacteriana",
      "Pericarditis",
      "Pericarditis posterior a un ataque cardíaco"
    ],
    "causas": [
      "La mayoría de las veces, la pericarditis constrictiva ocurre debido a cosas que provocan el desarrollo de inflamación alrededor del corazón, como:",
      "Cardiocirugía",
      "Radioterapia del tórax",
      "Tuberculosis",
      "Las causas menos frecuentes abarcan:",
      "Acumulación anormal de líquido en la cubierta del corazón. Esto puede ocurrir debido a infección o como complicación de una cirugía.",
      "Mesotelioma",
      "La afección también puede desarrollarse sin causa aparente.",
      "La afección es poco frecuente en niños."
    ],
    "síntomas": [
      "Cuando usted tiene pericarditis constrictiva, la inflamación hace que la cubierta del corazón se vuelva gruesa y rígida. Esto provoca que dicho órgano tenga dificultad para expandirse apropiadamente cuando palpita. En consecuencia, las cámaras cardíacas no se llenan con suficiente sangre. La sangre se represa detrás del corazón, provocando su hinchazón y otros síntomas de insuficiencia cardíaca.",
      "Los síntomas de pericarditis constrictiva crónica incluyen:",
      "Dificultad respiratoria (disnea) que se desarrolla en forma lenta y empeora",
      "Fatiga",
      "Hinchazón (edema) prolongada de las piernas y tobillos",
      "Abdomen distendido",
      "Debilidad"
    ],
    "pruebas y exámenes": [
      "La pericarditis constrictiva es muy difícil de diagnosticar. Los signos y síntomas son similares a otras afecciones como la miocardiopatía restrictiva y el taponamiento cardíaco. Su proveedor de atención médica necesita descartar estas afecciones al hacer un diagnóstico.",
      "Un examen físico puede mostrar que las venas del cuello sobresalen. Esto indica presión aumentada alrededor del corazón. El proveedor puede notar ruidos cardíacos débiles o distantes al auscultar el tórax con un estetoscopio. También se puede escuchar un golpeteo.",
      "El examen físico también puede revelar hinchazón del hígado y líquido en el área ventral.",
      "Se pueden ordenar los siguientes exámenes:",
      "Resonancia magnética del tórax",
      "Tomografía computarizada del tórax",
      "Radiografía del tórax",
      "Angiografía coronaria o cateterismo cardíaco",
      "ECG",
      "Ecocardiografía"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es mejorar el funcionamiento cardíaco. Se debe identificar la causa y tratarla. Dependiendo de la fuente del problema, el tratamiento puede incluir agentes, antiinflamatorios, antibióticos, medicamentos antituberculosos u otros tratamientos.",
      "Con frecuencia, se usan diuréticos (\"pastillas de agua\") en pequeñas dosis para ayudarle al cuerpo a eliminar el exceso de líquido. Los analgésicos se pueden necesitar para la molestia.",
      "Algunas personas pueden necesitar la disminución de su actividad. Igualmente se puede aconsejar una dieta baja en sodio.",
      "Si otros métodos no controlan el problema, se puede necesitar una cirugía llamada pericardiectomía. Esto implica cortar o extirpar la cicatriz y parte de la cubierta con forma de saco que envuelve al corazón."
    ],
    "expectativas (pronóstico)": [
      "La pericarditis constrictiva puede ser potencialmente mortal si se deja sin tratamiento.",
      "Sin embargo, la cirugía para tratar la afección tiene una alta tasa de complicaciones. Por esta razón, casi siempre se hace en personas que tienen síntomas graves."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Insuficiencia cardíaca",
      "Edema pulmonar",
      "Disfunción hepática y renal",
      "Cicatrización del miocardio"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de pericarditis constrictiva."
    ],
    "prevención": [
      "En algunos casos, la pericarditis constrictiva no se puede prevenir.",
      "Sin embargo, las afecciones que puedan llevar a la pericarditis constrictiva se deben tratar de manera adecuada."
    ],
    "nombres alternativos": [
      "Pericarditis por constricción cardíaca"
    ],
    "imágenes": [
      "Pericardio",
      "Pericarditis constrictiva"
    ],
    "referencias": [
      "Hoit BD, Oh JK. Pericardial diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 62.",
      "Jouriles NJ. Pericardial and myocardial disease. In: Walls RM, Hockberger RS, Gausche-Hill M, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 68.",
      "Lewinter MM, Cremer PC, Klein AL. Pericardial diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 86."
    ],
    "ultima revisión 5/8/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del pericardio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}