{
  "titulo": "Pericarditis después de un ataque cardíaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pericarditis es la hinchazón e inflamación de la cubierta del corazón (pericardio). Se puede presentar en los días o semanas siguientes a un ataque cardíaco."
    ],
    "causas": [
      "Se pueden presentar dos tipos de pericarditis después de un ataque cardíaco.",
      "Pericarditis temprana: esta forma ocurre con mayor frecuencia al cabo de 1 a 3 días después de un ataque cardíaco. Se presenta hinchazón e inflamación a medida que el cuerpo trata de limpiar el tejido cardíaco dañado.",
      "Pericarditis tardía: también se denomina síndrome de Dressler. Asimismo, se le conoce como síndrome de lesión poscardíaca o pericarditis poscardiotomía. Casi siempre ocurre varias semanas o meses después de un ataque cardíaco, cirugía cardíaca u otro traumatismo al corazón. También puede suceder alrededor de una semana después de una lesión al corazón. Se cree que el síndrome de Dressler sucede cuando el sistema inmunitario ataca el tejido cardíaco sano por error.",
      "Los factores que incrementan su riesgo de pericarditis incluyen:",
      "Un ataque cardíaco previo",
      "Una cirugía a corazón abierto",
      "Un traumatismo torácico",
      "Un ataque cardíaco que haya afectado el grosor del miocardio"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Ansiedad",
      "Dolor torácico por el roce del pericardio inflamado con el corazón. El dolor puede ser agudo, tirante u opresivo y se puede irradiar al cuello, el hombro o el abdomen. Adicionalmente, el dolor puede empeorar con la respiración y puede desaparecer al inclinarse hacia adelante, pararse o sentarse erguido.",
      "Problemas para respirar",
      "Tos seca",
      "Frecuencia cardíaca rápida (taquicardia)",
      "Fatiga",
      "Fiebre (común con el segundo tipo de pericarditis)",
      "Malestar (indisposición general)",
      "Sujetarse las costillas (inclinarse o sujetar el tórax) con la respiración profunda"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica escuchará el corazón y los pulmones con un estetoscopio. Se puede presentar un sonido de fricción (llamado roce pericárdico, que no se debe confundir con un soplo). Los ruidos cardíacos en general pueden ser débiles o escucharse distantes.",
      "Una acumulación de líquido en la cubierta del corazón o el espacio alrededor de los pulmones (derrame pericárdico) no es común después de un ataque cardíaco. Sin embargo, a menudo se presenta en algunas personas con síndrome de Dressler.",
      "Los exámenes pueden incluir:",
      "Marcadores de lesión cardíaca (CK-MB y troponina pueden ayudar a diferenciar la pericarditis de un ataque cardíaco)",
      "Tomografía computarizada del tórax",
      "Resonancia magnética del tórax",
      "Radiografía del tórax",
      "Conteo sanguíneo completo (CSC)",
      "Electrocardiograma (ECG)",
      "Ecocardiografía",
      "ESR (tasa de sedimentación eritrocítica) o proteína C reactiva (medidas de inflamación)"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es hacer que el corazón trabaje mejor, al igual que reducir el dolor y otros síntomas.",
      "Se puede emplear ácido acetilsalicílico (aspirin) para tratar la inflamación del pericardio. Un fármaco llamado colchicina también se usa a menudo con estos medicamentos.",
      "En algunos casos, es posible que sea necesario remover el exceso de líquido alrededor del corazón (derrame pericárdico). Esto se hace con un procedimiento denominado pericardiocentesis. En caso de presentarse complicaciones, algunas veces se puede requerir la extirpación de parte del pericardio con cirugía (pericardiectomía)."
    ],
    "expectativas (pronóstico)": [
      "En algunos casos la afección puede repetirse."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones de la pericarditis son:",
      "Taponamiento cardíaco",
      "Insuficiencia cardíaca congestiva",
      "Pericarditis constrictiva"
    ],
    "cuándo contactar a un profesional médico": [
      "Póngase en contacto con su proveedor si:",
      "Presenta síntomas de pericarditis después de un ataque cardíaco",
      "Le han diagnosticado pericarditis y los síntomas continúan o reaparecen a pesar del tratamiento"
    ],
    "nombres alternativos": [
      "Síndrome de Dressler; Pericarditis posinfarto al miocardio; Síndrome de lesión cardíaca posterior; Pericarditis poscardiotomía"
    ],
    "imágenes": [
      "IM agudo",
      "Pericardio",
      "Pericarditis post-IM",
      "Pericardio"
    ],
    "referencias": [
      "Hoit BD, Oh JK. Pericardial diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 62.",
      "Jouriles NJ. Pericardial and myocardial disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine.  12th ed. Philadelphia, PA: Elsevier; 2022:chap 68.",
      "Lewinter MM, Cremer PC, Klein AL. Pericardial diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 86."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataque al corazón",
      "Trastornos del pericardio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}