{
  "titulo": "Períodos menstruales dolorosos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son los períodos en los cuales una mujer experimenta cólicos en la parte baja del abdomen, que pueden ser fuertes o agudos e intermitentes. También se puede presentar dolor de espalda y/o pierna.",
      "Algo de dolor durante la menstruación es normal, pero una gran cantidad de dolor no lo es. El término médico para los períodos dolorosos es dismenorrea."
    ],
    "consideraciones": [
      "Muchas mujeres tienen períodos menstruales dolorosos. Algunas veces, el dolor hace que sea difícil llevar a cabo actividades académicas, hogareñas y laborales normales por algunos días durante cada ciclo menstrual. La menstruación dolorosa es la causa principal para que las mujeres entre sus años de adolescencia y de entre 20 y 30 años de edad pierdan tiempo en el colegio y el trabajo."
    ],
    "causas": [
      "Los períodos menstruales dolorosos se clasifican en dos grupos, según la causa:",
      "Dismenorrea primaria",
      "Dismenorrea secundaria",
      "La dismenorrea primaria se refiere al dolor menstrual que ocurre más o menos hacia el momento cuando apenas comienzan los períodos menstruales en mujeres por lo demás sanas. En la mayoría de los casos, este tipo de dolor no está relacionado con problemas específicos en el útero u otros órganos pélvicos. Se piensa que el aumento de la actividad de la hormona prostaglandina, la cual se produce en el útero, juega un papel en esta afección.",
      "La dismenorrea secundaria es el dolor menstrual que se desarrolla posteriormente, en mujeres que han tenido períodos normales. Con frecuencia, está relacionada con problemas en el útero u otros órganos pélvicos, como:",
      "Endometriosis",
      "Miomas",
      "Dispositivo intrauterino (DIU) hecho de cobre",
      "Enfermedad inflamatoria pélvica (EIP)",
      "Síndrome premenstrual (SPM)",
      "Infección de transmisión sexual",
      "Estrés y ansiedad"
    ],
    "cuidados en el hogar": [
      "Las siguientes medidas le pueden ayudar a evitar el uso de medicamentos que requieren receta médica:",
      "Aplicar una almohadilla térmica en el abdomen bajo, debajo del ombligo. Nunca se duerma con la almohadilla encendida.",
      "Hacer masajes circulares suaves con las puntas de los dedos alrededor del abdomen bajo.",
      "Beber líquidos calientes.",
      "Comer poco, pero con frecuencia.",
      "Mantener las piernas elevadas mientras está acostada o acostarse de lado con las piernas dobladas.",
      "Practicar técnicas de relajación, como meditación o yoga.",
      "Probar con medicamentos antiinflamatorios de venta libre como ibuprofeno o naproxeno. Empiece a tomarlo el día antes al comienzo esperado del período y continúe tomándolo regularmente durante los primeros días de dicho período.",
      "Probar con suplementos de vitamina B6, calcio y magnesio, especialmente si el dolor está asociado con el SPM.",
      "Tomar duchas o baños calientes.",
      "Caminar o hacer ejercicios con regularidad, incluso ejercicios de balanceo pélvico.",
      "Bajar de peso si tiene sobrepeso. Haga ejercicio aeróbico regular.",
      "Si estas medidas de cuidados personales no funcionan, su proveedor de atención médica puede ofrecerle tratamientos como:",
      "Pastillas anticonceptivas",
      "DIU con hormonas",
      "Antiinflamatorios de venta bajo receta",
      "Analgésicos de venta bajo receta (incluso narcóticos por breves períodos)",
      "Antidepresivos",
      "Antibióticos",
      "Ultrasonido pélvico",
      "Cirugía (laparascópica) para descartar endometriosis u otra enfermedad pélvica"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese de inmediato con su proveedor si tiene:",
      "Un aumento de flujo vaginal o flujo vaginal que es de mal olor",
      "Fiebre y dolor pélvico",
      "Dolor repentino o intenso, especialmente si su período se retrasa por más de 1 semana y ha estado sexualmente activa",
      "Contacte también a su proveedor si:",
      "Los tratamientos no alivian el dolor después de 3 meses.",
      "Tiene dolor y un DIU que le colocaron hace más de 3 meses.",
      "Elimina coágulos de sangre o tiene otros síntomas con el dolor.",
      "El dolor ocurre en momentos diferentes a la menstruación, empieza más de 5 días antes del período menstrual o continúa después de que el período ha terminado."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor la examinará y le hará preguntas acerca de la historia clínica y los síntomas.",
      "Los exámenes y procedimientos que se pueden realizar incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Cultivos para verificar la presencia de infecciones de transmisión sexual",
      "Laparoscopia",
      "Ultrasonido pélvico",
      "El tratamiento depende de lo que esté causando el dolor."
    ],
    "nombres alternativos": [
      "Menstruación dolorosa; Dismenorrea; Períodos dolorosos; Cólicos menstruales; Calambres con la menstruación"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Periodos dolorosos (dismenorrea)",
      "Alivio del SPM",
      "Útero"
    ],
    "referencias": [
      "American College of Obstetricians and Gynecologists. Dysmenorrhea: painful periods. FAQ046. www.acog.org/Patients/FAQs/Dysmenorrhea-Painful-Periods. Updated January 2022. Accessed April 23, 2024.",
      "Mendiratta V, Lentz GM. Primary and secondary dysmenorrhea, premenstrual syndrome, and premenstrual dysphoric disorder: etiology, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 35.",
      "Pattanittum P, Kunyanone N, Brown J, et al. Dietary supplements for dysmenorrhea. Cochrane Database Syst Rev. 2016;3(3):CD002124. PMID: 27000311 www.pubmed.ncbi.nlm.nih.gov/27000311/."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dolor menstrual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}