{
  "titulo": "Pezones supernumerarios",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la presencia de pezones adicionales."
    ],
    "consideraciones": [
      "Los pezones adicionales son bastante comunes. Generalmente no tienen relación con otras afecciones o síndromes. Los pezones adicionales usualmente se presentan en una fila por debajo de los pezones normales. Con frecuencia no se los reconoce como pezones extra debido a que tienden a ser pequeños y a no estar bien formados."
    ],
    "causas": [
      "Las causas comunes de los pezones supernumerarios son:",
      "Variación del desarrollo normal",
      "Algunos síndromes genéticos poco frecuentes pueden estar asociados con los pezones supernumerarios"
    ],
    "cuidados en el hogar": [
      "La mayoría de las personas no necesita tratamiento. Estos pezones adicionales NO se desarrollan en mamas en la pubertad. Si desea extirparlos, los pezones pueden eliminarse con cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Hable con su proveedor de atención médica si hay pezones adicionales en un bebé. Dígale al proveedor si tiene otros síntomas."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico. El proveedor puede hacer preguntas acerca de la historia clínica de la persona. Se registra la cantidad y localización de los pezones adicionales."
    ],
    "nombres alternativos": [
      "Polimastia; Politelia; Pezones accesorios"
    ],
    "imágenes": [
      "Pezón supernumerario",
      "Pezones supernumerarios"
    ],
    "referencias": [
      "Antaya RJ, Schaffer JV. Developmental anomalies. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 64.",
      "Bolognia JL, Schaffer JV, Duncan KO, Ko CJ. Developmental anomalies. In: Bolognia JL, Schaffer JV, Duncan KO, Ko CJ, eds. Dermatology Essentials. 2nd ed. Philadelphia, PA: Elsevier; 2022:chap 53.",
      "Conner LN, Merritt DF. Breast concerns. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 566.",
      "Cugno S, Azzi AJ. Congenital breast anomalies. In: Farhadieh RD, Bulstrode NW, Mehrara BJ, Cugno S, eds. Plastic Surgery: Principles and Practice. Philadelphia, PA: Elsevier; 2022:chap 37."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}