{
  "titulo": "Pian",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana prolongada (crónica) que afecta principalmente la piel, los huesos y las articulaciones."
    ],
    "causas": [
      "El pian es una infección causada por una forma de la bacteria Treponema pallidum. Está estrechamente relacionada con la bacteria que causa la sífilis, pero esta forma de la bacteria no se transmite sexualmente. El pian afecta principalmente a niños en áreas rurales, templadas y tropicales como África, las islas del Pacífico occidental y el sudeste de Asia.",
      "Se trasmite por contacto directo con lesiones cutáneas de personas infectadas."
    ],
    "síntomas": [
      "Aproximadamente de 2 a 4 semanas después de la infección, la persona desarrolla una úlcera llamada \"buba madre\" por donde la bacteria penetró en la piel. La úlcera es una masa que puede ser bronceada o rojiza y luce como una frambuesa. Por lo general es indolora, pero sí causa picazón.",
      "Estas úlceras pueden durar meses. Pueden aparecer más úlceras poco antes o después de que la buba madre sane. Rascarse la úlcera puede hacer que la bacteria se propague de la buba madre a la piel que no está infectada. Finalmente, las úlceras cutáneas sanan.",
      "Otros síntomas abarcan:",
      "Dolor óseo",
      "Cicatrización de la piel",
      "Inflamación de los huesos y los dedos de las manos",
      "En la etapa avanzada, las úlceras en la piel y los huesos pueden llevar a desfiguración e incapacidad graves. Esto ocurre hasta en 1 de cada 5 personas que no reciben tratamiento antibiótico."
    ],
    "pruebas y exámenes": [
      "Se examina una muestra de la lesión cutánea bajo un tipo especial de microscopio (examen en campo oscuro).",
      "No existe un examen de sangre para el pian. Sin embargo, el examen de sangre para la sífilis por lo regular es positivo en personas con pian, debido a que las bacterias que causan estas dos enfermedades están estrechamente relacionadas."
    ],
    "tratamiento": [
      "El tratamiento implica una sola dosis de penicilina o tres dosis semanales para la enfermedad en etapa avanzada. La reaparición de la enfermedad es poco común.",
      "Las personas que vivan en la misma casa con alguien que esté infectado deben ser examinadas en busca de pian y recibir tratamiento si tienen la infección."
    ],
    "expectativas (pronóstico)": [
      "SIi se trata en sus etapas iniciales, el pian se puede curar. Las lesiones cutáneas pueden tomar varios meses para sanar.",
      "En su etapa avanzada, es posible que el pian ya haya causado daño a la piel y a los huesos. Puede que no sea completamente reversible, incluso con tratamiento."
    ],
    "posibles complicaciones": [
      "El pian puede dañar la piel y los huesos. Puede afectar la apariencia de la persona y la capacidad para movilizarse. Asimismo, puede causar deformidades en las piernas, la nariz, el paladar y el maxilar superior."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor de atención médica si:",
      "Usted o su hijo presentan úlceras en la piel o el hueso que no desaparecen.",
      "Usted ha permanecido en áreas tropicales donde se sabe que se presenta el pian."
    ],
    "nombres alternativos": [
      "Frambesia tropical"
    ],
    "referencias": [
      "Dionne JA, Ghanem KG. Syphilis and nonsyphilitic treponematoses. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 295.",
      "Obaro SK, Davies HD. Nonvenereal treponemal infections. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 265."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}