{
  "titulo": "Picaduras de abejas, avispas, avispones y avispas amarillas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo describe los efectos de una picadura de una abeja, avispa, avispón o una avispa amarilla.",
      "Este artículo es solo para fines de información. NO lo use para tratar o manejar una exposición tóxica real por una picadura. Si usted o alguien con quien usted se encuentra sufre una picadura, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La abeja, la avispa común, el avispón y la avispa amarilla contienen una sustancia llamada veneno. El veneno proveniente de cada tipo de insecto contiene varios químicos. El veneno de abeja y avispón contiene histamina.",
      "De estos insectos, las colonias de abejas africanizadas son extremadamente sensibles a la perturbación. Cuando las molestan, responden más rápido y en cantidades mayores que otros tipos de abejas. También son mucho más propensas a picar que las abejas europeas.",
      "Usted también corre el riesgo de una picadura si perturba el nido de una avispa, avispón o una avispa amarilla."
    ],
    "dónde se encuentra": [
      "El veneno de las abejas, avispas comunes, los avispones y las avispas amarillas puede causar una reacción alérgica en algunas personas."
    ],
    "síntomas": [
      "A continuación encontrará los síntomas de una picadura de abeja, avispa, avispón o avispa amarilla en diferentes partes del cuerpo:",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Inflamación de garganta, labios, lengua y boca*",
      "CORAZÓN Y VASOS SANGUÍNEOS",
      "Ritmo cardíaco rápido",
      "Disminución grave de la presión arterial*",
      "Desmayo (shock)*",
      "PULMONES",
      "Dificultad para respirar*",
      "PIEL",
      "Urticaria*",
      "Comezón",
      "Inflamación y dolor en el lugar de la picadura",
      "ESTÓMAGO E INTESTINOS",
      "Cólicos abdominales",
      "Diarrea",
      "Náuseas y vómitos",
      "* Estos síntomas se deben a una reacción alérgica y no al veneno."
    ],
    "cuidados en el hogar": [
      "Si usted es alérgico a la picadura de abejas, avispas, avispas amarillas o insectos similares es importante que lleve siempre consigo un equipo contra picaduras de insectos y que se familiarice con la forma de usarlo. Estos equipos necesitan una receta médica. El equipo contiene un medicamento llamado epinefrina, que usted debe tomar inmediatamente si resulta picado por una abeja, avispa, avispón o avispa amarilla.",
      "Llame al Centro de Toxicología o al servicio de emergencias del hospital si la persona que fue picada tiene una alergia al insecto o fue picada dentro de la boca o la garganta. Las personas con reacciones graves tal vez necesiten ir al hospital.",
      "Para tratar la picadura:",
      "Trate de retirar el aguijón de la piel (si aún está presente). Para hacerlo, raspe cuidadosamente con el lomo de un cuchillo u otro objeto delgado y recto (como una tarjeta de crédito) contra el aguijón, si la persona es capaz de quedarse quieta y es seguro hacerlo. Si va a sacar el aguijón, es importante no apretar el saco de veneno en el extremo del aguijón. Si este saco se aprieta o se rompe, liberará más veneno.",
      "Limpie completamente la zona con agua y jabón.",
      "Aplique hielo (envuelto en un paño limpio) en el lugar de la picadura durante 10 minutos y luego retírelo y deje descansar la zona durante 10 minutos. Repita este proceso. Si la persona tiene problemas de circulación, disminuya el tiempo de aplicación del hielo sobre la zona para evitar posibles daños a la piel.",
      "Mantenga el área afectada inmóvil, si es posible, para evitar que el veneno se extienda.",
      "Afloje la ropa y quite anillos y otra joyería ajustada",
      "Suminístrele a la persona difenhidramina (Benadryl y otras marcas) por vía oral si puede tragar. Este antihistamínico se puede usar solo en caso de síntomas leves."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Tipo de insecto, si es posible",
      "Hora de la picadura",
      "Localización del área de la picadura"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito\r\nPoison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea de ayuda nacional le permitirá hablar con expertos en intoxicaciones. Quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán. La persona puede recibir:",
      "Exámenes de sangre y orina.",
      "Asistencia respiratoria, incluyendo oxígeno. En caso de reacción alérgica grave, se puede necesitar una sonda que va a través de la boca hacia la garganta y un respirador artificial (ventilador).",
      "Radiografía del tórax.",
      "ECG (electrocardiograma o rastreo cardíaco).",
      "Líquidos intravenosos (IV, a través de una vena).",
      "Medicamento para tratar los síntomas."
    ],
    "expectativas (pronóstico)": [
      "Su pronóstico depende de cuán alérgica sea la persona a la picadura de insectos y de la prontitud con que reciba el tratamiento. Cuanto más rápido se reciba ayuda médica, mayor será la probabilidad de recuperación. Las probabilidades de reacciones corporales totales en el futuro incrementan cuando las reacciones locales se vuelven cada vez más graves.",
      "Las personas que no son alérgicas a las picaduras de abejas, avispas, avispones o avispas amarillas generalmente mejoran en cuestión de 1 semana.",
      "NO ponga sus manos o pies en nidos o colmenas u otros lugares en donde estas se esconden. Evite usar ropa colorida y perfumes o fragancias si va a estar en un área en donde se reúnen estos insectos."
    ],
    "nombres alternativos": [
      "Apitoxina; Apis venenum purum; Picadura de insecto; Picadura de avispa; Picadura de avispón; Picadura de avispa amarilla"
    ],
    "imágenes": [
      "Picaduras de insectos y alergias"
    ],
    "referencias": [
      "Curtis AM, Erickson TB. Venomous animal injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "Erickson TB, Márquez A. Arthropod envenomation and parasitism. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 41.",
      "Varney SM, Ahmed S. Bites and stings. In: Bakes KM, Buchanan JA, Moreira ME, Byyny R, Pons PT, eds. Emergency Medicine Secrets. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 73."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Picaduras y mordeduras de insectos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}