{
  "titulo": "Picadura de araña de tela en embudo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo describe los efectos de una picadura de araña de tela en embudo. Las picaduras de los machos de la araña de tela en embudo son más tóxicas que las picaduras de las hembras. La clase de insectos a la que pertenece la araña de tela en embudo, contiene el número más grande de especies venenosas conocidas.",
      "Este artículo es solamente informativo. NO lo use para tratar o manejar una picadura de este tipo de araña. Si usted o alguien con quien usted se encuentra sufre una exposición, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El veneno de la araña de tela en embudo contiene la toxina llamada hetatoxina delta."
    ],
    "dónde se encuentra": [
      "Los tipos específicos de arañas de tela en embudo se encuentra en el sudeste de Australia, alrededor de Sídney. Otros se encuentran en Europa, Nueva Zelanda, y Chile. No son una especie nativa de los Estados Unidos, aunque algunas personas las pueden conservar como mascotas exóticas. Las telas elaboradas por este grupo de arañas consisten de tubos en forma de embudo que se extienden hacia un espacio protegido como un agujero en un árbol o una madriguera en el suelo."
    ],
    "síntomas": [
      "Las picaduras de la araña de tela en embudo son extremadamente dolorosas y peligrosas. Se sabe que puede causar síntomas en diferentes partes del cuerpo:",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Babeo",
      "Párpados caídos",
      "Visión doble",
      "Dificultad para tragar",
      "Hormigueo o entumecimiento en la boca o los labios durante 10 a 15 minutos",
      "CORAZÓN Y SANGRE",
      "Colapso (shock)",
      "Frecuencia cardíaca rápida",
      "PULMONES",
      "Dificultad respiratoria",
      "MÚSCULOS Y ARTICULACIONES",
      "Dolor articular",
      "Espasmos musculares muy fuertes, generalmente en las piernas y la zona ventral",
      "SISTEMA NERVIOSO",
      "Agitación",
      "Confusión",
      "Coma (falta de reacción)",
      "Dolor de cabeza",
      "Entumecimiento de boca y labios",
      "Temblores (estremecimiento)",
      "Escalofríos",
      "PIEL",
      "Sudoración excesiva",
      "Enrojecimiento alrededor del sitio de la picadura",
      "ESTÓMAGO E INTESTINOS",
      "Diarrea",
      "Náuseas y vómitos"
    ],
    "cuidados en el hogar": [
      "Las picaduras de la araña de tela en embudo son extremadamente tóxicas. Busque atención médica de inmediato. Llame a su número local de emergencia (911 en Estados Unidos) o al Centro de Control de Toxicología para recibir orientación.",
      "El tratamiento inmediato de una picadura consiste de los siguientes 4 pasos, los cuales se basaron en el tratamiento para las picaduras de serpiente en Australia:",
      "Limpie el área con jabón y agua, y envuelva el largo de la extremidad mordida con un vendaje elástico.",
      "Coloque una férula a la extremidad mordida para inmovilizar la zona.",
      "Inmovilice a la víctima.",
      "Mantenga colocados los vendajes mientras la víctima es transportada al hospital o centro de tratamiento de emergencia más cercano."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Hora en que ocurrió la picadura",
      "Área del cuerpo donde ocurrió la picadura",
      "Tipo de araña, si es posible"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea de ayuda nacional le permitirá hablar con expertos en intoxicaciones. Quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. No tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La herida se tratará en la forma apropiada.",
      "La persona puede recibir:",
      "Un antídoto, un medicamento para revertir los efectos del veneno, en caso de estar disponible",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluso oxígeno, una sonda a través de la boca hacia la garganta y un respirador (ventilador)",
      "Radiografía de tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos intravenosos (IV o a través de una vena)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "Las picaduras de la araña de tela en embudo son potencialmente mortales, en especial en los niños. Deben ser tratadas de manera rápida con un antídoto por parte de un proveedor experimentado. Incluso con tratamiento apropiado y oportuno, los síntomas pueden persistir por varios días hasta semanas. La mordedura original puede ser pequeña y transformarse en una ampolla de sangre y parecerse al ojo de un toro. (Es similar a la picadura de una araña reclusa parda).",
      "El área afectada alrededor de la picadura puede volverse más profunda. Se pueden desarrollar síntomas adicionales como fiebre, escalofríos, y otros signos del compromiso de múltiples órganos. También puede ocurrir la cicatrización profunda y una cirugía puede ser necesaria para mejorar la apariencia de la cicatriz."
    ],
    "imágenes": [
      "Características básicas de los artrópodos",
      "Características básicas de los arácnidos"
    ],
    "referencias": [
      "Boyer LV, Binford GJ, Degan JA. Spider bites. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 43.",
      "Curtis AM. Erickson TB. Venomous animal injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "Isbister G. Spider bite. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 26.3.",
      "White J. Envenomation. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 11."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Picaduras de arañas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}