{
  "titulo": "Picaduras de medusa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las medusas son criaturas marinas. Tienen un cuerpo casi transparente con estructuras parecidas a dedos llamadas tentáculos. Las células urticantes que se encuentran dentro de los tentáculos pueden causar daño en caso de entrar en contacto con ellas. Algunas picaduras pueden ocasionar una lesión grave. Casi 2000 especies de animales que se encuentran en el océano son venenosos o tóxicos para los humanos, y muchos pueden producir enfermedades graves o la muerte.",
      "Esto es solo para fines de información y NO para usarse en el tratamiento o manejo de una picadura de medusa. Si usted o alguien con quien usted se encuentra recibe una picadura, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Veneno de medusa que contiene varios químicos incluyendo péptidos neurotóxicos."
    ],
    "dónde se encuentra": [
      "Los tipos de medusas potencialmente dañinas incluyen:",
      "Melena de león (Cyanea capillata).",
      "Fisalia o carabela portuguesa (Physalia physalis en el Atlántico y Physalia urticulus en el Pacífico).",
      "Ortiga de mar (Chyrsaora quinqecirrha), una de las medusas más comunes que se encuentra a lo largo de las costas del golfo y del Atlántico.",
      "Cubomedusa (Cubozoa), que tiene un cuerpo en forma de caja o \"campana\" con tentáculos que se extienden desde cada esquina. Existen más de 40 especies de cubomedusas. Estas van desde medusas casi invisibles del tamaño de un dedal hasta quirodropidas del tamaño de un balón de baloncesto que se encuentran cerca de las costas del norte de Australia, Tailandia y las Filipinas (Chironex fleckeri, Chiropsalmus quadrigatus). A veces llamada \"avispas de mar\", la cubomedusa es extremadamente peligrosa, y más de 8 especies han causado muertes. Las cubomedusas se encuentran en los trópicos, incluso Hawai, Saipan, Guam, Puerto Rico, el Caribe, y Florida, y recientemente en un evento raro en las costas de New Jersey.",
      "Existen otros tipos de medusas que pican.",
      "Si no está familiarizado con un área, asegúrese de preguntar al equipo de seguridad oceánica local sobre el potencial de ser picado por una medusa y otros peligros marinos. En áreas donde las cubomedusas se pueden encontrar, especialmente al amanecer y al atardecer, se recomienda el uso de un traje contra las picaduras de medusa (stinger suit) que cubra todo el cuerpo, con capucha, guantes y botas."
    ],
    "síntomas": [
      "Los síntomas de las picaduras de los diferentes tipos de medusas son:",
      "MELENA DE LEÓN",
      "Dificultad respiratoria",
      "Calambres musculares",
      "Ardor y formación de ampollas en la piel (intenso)",
      "CARABELA PORTUGUESA",
      "Dolor abdominal",
      "Cambios en el pulso",
      "Dolor en el pecho",
      "Escalofríos",
      "Desmayo (shock)",
      "Dolor de cabeza",
      "Dolores y espasmos musculares",
      "Entumecimiento y debilidad",
      "Dolor en brazos y piernas",
      "Mancha roja y elevada donde ocurrió la picadura",
      "Rinorrea (goteo nasal) y ojos llorosos",
      "Dificultad para tragar",
      "Sudoración",
      "ORTIGA DE MAR",
      "Erupción cutánea leve (con picaduras leves)",
      "Calambres musculares y dificultad respiratoria (por contacto extenso)",
      "AVISPA DE MAR O CUBOMEDUSA",
      "Dolor abdominal",
      "Dificultad para respirar",
      "Cambios en el pulso",
      "Dolor torácico",
      "Desmayo (shock)",
      "Dolor de cabeza",
      "Dolor muscular y calambres musculares",
      "Náuseas y vómitos",
      "Dolor en los brazos y piernas",
      "Mancha roja y elevada donde ocurrió la picadura",
      "Dolor urente fuerte y formación de ampollas en el lugar de la picadura",
      "Necrosis en el tejido de la piel",
      "Sudoración",
      "Para la gran mayoría de mordidas, picaduras u otra forma de intoxicación, el peligro es que sienta que se ahoga, después la picadura o la reacción alérgica al veneno."
    ],
    "cuidados en el hogar": [
      "Busque atención médica de inmediato. Consiga atención médica de inmediato si el dolor incrementa o si hay cualquier señal de dificultad respiratoria o dolores en el pecho.",
      "Tan pronto como sea posible, enjuague el sitio de la picadura con grandes cantidades de vinagre de uso doméstico durante al menos 30 segundos. El vinagre es seguro y efectivo contra todos los tipos de picaduras de medusa. El vinagre detiene rápidamente miles de pequeñas células no activas que quedaron en la superficie de la piel después del contacto del tentáculo.",
      "Si el vinagre no está disponible, se puede lavar el sitio de la picadura con agua de mar.",
      "Proteja la zona afectada y NO la frote con arena ni aplique presión en la zona ni talle el sitio de la picadura.",
      "Remoje la zona en agua de la llave a 107°F a 115°F (42°C a 45°C), no hirviendo, durante 20 a 40 minutos.",
      "Después de remojar la zona en agua caliente, aplique un antihistamínico o crema esteroide como las cremas con cortisona. Esto puede ayudar con el dolor y la comezón."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Tipo de medusa, si es posible",
      "Hora de la picadura",
      "Localización del área de la picadura"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito\r\nPoison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea de ayuda nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. No tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán. La persona puede recibir:",
      "Antídoto, un medicamento para revertir los efectos del veneno, se puede usar para una especie específica de cubomedusa que se encuentra únicamente en las áreas del Indo-Pacífico (Chironex flecken)",
      "Exámenes de sangre y orina",
      "Asistencia respiratoria, incluso oxígeno, una sonda que va desde la boca hacia la garganta, y una máquina de respiración",
      "Radiografías del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las picaduras de medusa mejoran al paso de algunas horas, pero algunas picaduras pueden llevar a irritación o erupciones en la piel que duren semanas. Póngase en contacto con su proveedor si sigue teniendo comezón en el sitio de la picadura. Las cremas antiinflamatorias tópicas pueden ayudar.",
      "Las picaduras de las medusas carabela portuguesa y ortiga de mar rara vez son mortales.",
      "Ciertas picaduras de avispa de mar pueden matar a una persona en minutos. Otras picaduras de avispas de mar pueden llevar a la muerte en 4 a 48 horas después de la picadura debido al \"síndrome Irukandji,\" una reacción retardada a la picadura.",
      "Es importante vigilar de cerca a las víctimas de una picadura de avispa de mar durante horas después de la picadura. Busque ayuda médica de inmediato para cualquier dificultad respiratoria, dolor en el pecho o abdomen, o sudoración profusa."
    ],
    "referencias": [
      "Curtis AM, Erickson TB. Venomous animal injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "Feng S-Y, Goto CS. Envenomations. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 746.",
      "Scerri L. Jellyfish stings. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA. Elsevier; 2022:chap 116."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mordeduras de animales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}