{
  "titulo": "Pie de atleta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección en los pies provocada por hongos. El término médico es tiña podal."
    ],
    "causas": [
      "El pie de atleta ocurre cuando un cierto hongo prolifera sobre la piel de sus pies. El mismo hongo también se puede presentar en otras partes del cuerpo. Sin embargo, los pies son los más afectados sobre todo entre los dedos de los pies.",
      "El pie de atleta es el tipo más común de infecciones por tiña. El hongo prospera en zonas cálidas y húmedas. El riesgo de contraer esta afección incrementa si usted:",
      "Usa calzado cerrado, especialmente si es recubierto con plástico",
      "Mantiene sus pies húmedos durante períodos prolongados",
      "Transpira mucho",
      "Tiene una lesión menor en la piel o las uñas",
      "El pie de atleta se contagia rápidamente. Se puede transmitir por contacto directo o por contacto con artículos tales como zapatos, calcetines y superficies de duchas o piscinas."
    ],
    "síntomas": [
      "El síntoma más común es la piel agrietada, en escamas y que se desprende entre los dedos de los pies o en los lados del pie. Otros síntomas pueden incluir:",
      "Piel roja y con picazón",
      "Ardor o escozor",
      "Ampollas que supuran (salida de líquido) o forman costra",
      "Si el hongo se disemina hacia las uñas, estas pueden presentar decoloración, engrosamiento e incluso pueden desprenderse.",
      "El pie de atleta se puede presentar al mismo tiempo que otras infecciones de la piel por hongos o levadura como dermatofitosis y tiña crural."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede diagnosticar el pie de atleta simplemente observando la piel. Si se necesitan exámenes, estos pueden incluir:",
      "Una simple prueba en el consultorio llamada examen de hidróxido de potasio (KOH) para buscar hongos",
      "Cultivo de piel",
      "Una biopsia de piel también puede llevarse a cabo con un tinte especial llamado PAS para identificar el hongo"
    ],
    "tratamiento": [
      "Las cremas o polvos antimicóticos de venta libre pueden ayudar a controlar la infección:",
      "Estos productos contienen medicamentos como miconazol, clotrimazol, terbinafina o tolnaftato.",
      "Siga usando el medicamento durante 1 a 2 semanas después de que la infección haya desaparecido para evitar su reaparición.",
      "Además:",
      "Mantenga los pies limpios y secos, especialmente entre los dedos.",
      "Lávese bien los pies con agua y jabón, y seque completamente la zona con mucho cuidado. Trate de hacer esto al menos dos veces al día.",
      "Para ensanchar y conservar seco el espacio interdigital (la zona entre los dedos de los pies), utilice lana de oveja. Esta se puede comprar en la farmacia.",
      "Use calcetines limpios de algodón. Cámbiese los calcetines, al igual que los zapatos, tan frecuentemente como sea necesario para mantener los pies secos.",
      "Use sandalias o chanclas en duchas o piscinas públicas.",
      "Utilice polvos antimicóticos o talcos de secado para prevenir el pie de atleta si tiende a presentarlo a menudo o si frecuenta lugares en los que es común el hongo que provoca el pie de atleta (como las duchas públicas).",
      "Use zapatos que estén bien ventilados y fabricados de un material natural como el cuero. Puede ser útil alternar zapatos cada día, de manera que puedan secarse por completo entre una vez que los use y la siguiente. No use zapatos con forros de plástico.",
      "Si el pie de atleta no mejora con tratamiento de cuidados personales en 2 a 4 semanas o si reaparece con frecuencia, acuda a su proveedor. Su proveedor puede recetarle:",
      "Medicamentos antimicóticos tomados por vía oral",
      "Antibióticos para tratar infecciones bacterianas que se presentan por el rascado",
      "Cremas tópicas de receta que matan los hongos"
    ],
    "expectativas (pronóstico)": [
      "Las infecciones del pie de atleta siempre responden bien al tratamiento, aunque pueden volver a aparecer. Es posible que se requiera el uso de medidas preventivas y medicamentos a largo plazo. La infección se puede propagar a las uñas de los pies."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor de inmediato si:",
      "El pie está hinchado y caliente al tacto, especialmente si tiene líneas rojas o dolor. Estos son signos de una posible infección bacteriana. Otros signos incluyen pus, secreción y fiebre.",
      "Los síntomas del pie de atleta no desaparecen al cabo de 2 a 4 semanas de tratamientos con cuidados personales."
    ],
    "nombres alternativos": [
      "Tiña podal; Infección micótica - pies; Tiña del pie; Infección - hongos - pies; Tiña - pie"
    ],
    "imágenes": [
      "Pie de atleta - tiña podal"
    ],
    "referencias": [
      "Elewski BE, Hughey LC, Hunt KM, Hay RJ. Fungal diseases. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 77.",
      "Hay RJ. Dermatophytosis (ringworm) and other superficial mycoses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 266."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pie de atleta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}