{
  "titulo": "Pie zambo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que involucra el pie y la parte inferior de la pierna en la cual el pie se curva hacia adentro y hacia abajo. Es una afección congénita, lo cual significa que está presente al nacer."
    ],
    "causas": [
      "El pie zambo es el trastorno congénito más común de las piernas. Puede ir de leve y flexible a grave y rígido.",
      "La causa se desconoce. Muy a menudo ocurre por sí sola. Sin embargo, la afección puede ser hereditaria en algunos casos. Los factores de riesgo incluyen tener antecedentes familiares del trastorno y pertenecer al sexo masculino. El pie zambo también ocurre como parte de un síndrome genético, como la trisomía 18.",
      "Existe un problema relacionado, conocido como pie zambo posicional, que realmente no es pie zambo. Es resultado de la posición anormal que toma el pie normal de un bebé en el útero. Este problema se puede corregir fácilmente después del nacimiento."
    ],
    "síntomas": [
      "La apariencia física del pie puede variar. Uno o ambos pies pueden estar afectados.",
      "El pie rota hacia adentro o hacia abajo al momento del nacimiento y es difícil ubicarlo en la posición correcta. El músculo de la pantorrilla y el pie pueden ser ligeramente más pequeños de lo normal."
    ],
    "pruebas y exámenes": [
      "El trastorno se identifica durante un examen físico.",
      "Se puede tomar una radiografía del pie. Hacer un ultrasonido durante los primeros 6 meses de embarazo también puede ayudarle a identificar este trastorno."
    ],
    "tratamiento": [
      "El tratamiento puede consistir en mover el pie a la posición correcta y utilizar un yeso o férula para mantenerlo allí. Esto lo hace un especialista en ortopedia. El tratamiento se debe iniciar lo más tempranamente posible y lo ideal es justo poco después del nacimiento, cuando el pie es más fácil de reformar.",
      "El estiramiento suave y la colocación de la férula nuevamente se hará cada semana para mejorar la posición del pie. Se necesitan generalmente de 5 a 10 férulas. La última de ellas permanecerá en su lugar durante 3 semanas. Después de que el pie esté en la posición correcta, el niño usará un dispositivo ortopédico especial casi a toda hora durante 3 meses. Luego, el niño levará puesto el dispositivo por la noche durante por 3 a 5 años.",
      "Con frecuencia, el problema es un tendón de Aquiles tensionado y se necesita un procedimiento simple para aliviarlo.",
      "Algunos casos graves de pie zambo requerirán cirugía si otros tratamientos no funcionan o si el problema reaparece. El niño debe ser vigilado por su proveedor de atención médica hasta que el pie crezca por completo."
    ],
    "expectativas (pronóstico)": [
      "Los resultados suelen ser buenos con el tratamiento."
    ],
    "posibles complicaciones": [
      "Es posible que algunos defectos no se reparen por completo. Sin embargo, el tratamiento puede mejorar la apariencia y el funcionamiento del pie. El tratamiento puede ser menos efectivo si el pie zambo está ligado a otros trastornos congénitos."
    ],
    "cuándo contactar a un profesional médico": [
      "Si su hijo está bajo tratamiento para pie zambo, consulte con su proveedor si:",
      "Los dedos de los pies se hinchan, sangran o cambian de color bajo la férula",
      "La férula parece estar causando dolor significativo",
      "Los dedos de los pies desaparecen dentro de la férula",
      "La férula se sale del pie",
      "El pie se comienza a voltear de nuevo después del tratamiento"
    ],
    "nombres alternativos": [
      "Pie equino varo; Talipes"
    ],
    "imágenes": [
      "Pie deforme",
      "Reparación quirúrgica del pie zambo - Serie"
    ],
    "referencias": [
      "Martin S. Clubfoot (talipes equinovarus). In: Copel JA, D'Alton ME, Feltovich H, et al. Obstetric Imaging: Fetal Diagnosis and Care. 2nd ed. Philadelphia, PA: Elsevier; 2018:chap 64.",
      "Warner WC, Beaty JH. Paralytic disorders. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 34.",
      "Winell JJ, Davidson RS. The foot and toes. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 694."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Lesiones y enfermedades del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}