{
  "titulo": "Pielografía intravenosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una pielografía intravenosa (PIV) es un examen especial con radiografías de los riñones, la vejiga y los uréteres (los conductos que trasportan la orina desde los riñones hasta la vejiga)."
    ],
    "forma en que se realiza el examen": [
      "Una PIV se lleva a cabo en la sala de radiología de un hospital o en el consultorio de un proveedor de atención médica.",
      "Es posible que se le pida que tome un medicamento para vaciar los intestinos antes del procedimiento para proporcionar una mejor vista de las vías urinarias. Será necesario vaciar la vejiga justo antes de que comience el procedimiento.",
      "Su proveedor inyectará un medio de contraste (tinte) a base de yodo dentro de una vena en el brazo. Se toma una serie de imágenes radiográficas en diferentes momentos. Esto se hace para ver la forma como los riñones eliminan el tinte y la forma como se acumula en la orina.",
      "Será necesario que permanezca inmóvil durante el procedimiento. El examen puede tomar hasta una hora.",
      "Antes de tomar la imagen final, se solicitará orinar de nuevo. Esto se hace para ver qué tan bien ha vaciado la vejiga.",
      "Después del procedimiento, usted puede volver a la dieta y los medicamentos que toma normalmente. Se recomienda beber mucho líquido para ayudar a eliminar todo el medio de contraste del cuerpo."
    ],
    "preparación para el examen": [
      "Como con cualquier procedimiento de rayos X, coméntele a su proveedor si:",
      "Es alérgico al material de contraste",
      "Está embarazada",
      "Tiene cualquier alergia a medicamentos",
      "Tiene enfermedad renal o diabetes",
      "Su proveedor le dirá si puede comer o beber antes de este examen. Es posible que le receten un laxante para que lo tome la tarde anterior al procedimiento con el fin de limpiar los intestinos. Esto ayudará a que los riñones se vean claramente.",
      "Usted debe firmar un formulario de consentimiento informado. Le solicitarán usar una bata de hospital y quitarse todas las joyas."
    ],
    "lo que se siente durante el examen": [
      "A medida que se inyecta el medio de contraste, usted puede experimentar una sensación de ardor o enrojecimiento en su brazo y el cuerpo. Igualmente, se puede sentir un sabor metálico en la boca. Esto es normal y desaparecerá rápidamente.",
      "Después de inyectarse el medio de contraste, algunas personas presentan dolor de cabeza, náuseas o vómitos.",
      "El cinturón de compresión para los riñones se puede sentir apretado sobre el área del abdomen."
    ],
    "razones por las que se realiza el examen": [
      "Una PIV se puede utilizar para evaluar:",
      "Una lesión abdominal",
      "Infecciones en la vejiga y los riñones",
      "Sangre en la orina",
      "Dolor de costado (posiblemente debido a cálculos renales)",
      "Tumores"
    ],
    "significado de los resultados anormales": [
      "El examen puede revelar enfermedades renales, anomalías congénitas, tumores, cálculos renales o daño al aparato urinario."
    ],
    "riesgos": [
      "Existe la posibilidad de sufrir una reacción alérgica al medio de contraste, incluso si usted ha recibido medios de contraste en el pasado sin ningún problema. Si tiene una alergia conocida al medio de contraste a base de yodo, se puede llevar a cabo un examen distinto. Otros exámenes incluyen pieloureterografía retrógrada, resonancia magnética o ultrasonido.",
      "Hay una baja exposición a la radiación. La mayoría de los expertos considera que el riesgo es bajo comparado con los beneficios.",
      "Los niños son más sensibles a los riesgos de la radiación. Esta prueba normalmente no se realiza durante el embarazo."
    ],
    "consideraciones": [
      "La tomografía computarizada (TC) ha reemplazado la PIV como herramienta principal para la evaluación del aparato urinario. La resonancia magnética (RM) también se utiliza para examinar los riñones, los uréteres y la vejiga."
    ],
    "nombres alternativos": [
      "Urografía excretora; PIV"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón",
      "Pielograma intravenoso"
    ],
    "referencias": [
      "Bishoff JT, Rastinehad AR. Urinary tract imaging: basic principles of CT, MRI, and plain film imaging. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 3.",
      "Gallagher KM, Hughes J. Urinary tract obstruction. In: Feehally J, Floege J, Tonelli M, Johnson RJ, eds. Comprehensive Clinical Nephrology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 58.",
      "Sakhaee K, Moe OW. Urolithiasis. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Taal MW, Skorecki K, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 38."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de riñón",
      "Cáncer de vejiga",
      "Enfermedades de la vejiga",
      "Enfermedades de los riñones",
      "Piedras en los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}