{
  "titulo": "Piel fría y húmeda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la piel fría, húmeda y por lo general pálida."
    ],
    "consideraciones": [
      "La piel fría y húmeda puede ser una situación de emergencia. Llame a su proveedor de atención médica o al 911 o al número local de emergencias."
    ],
    "causas": [
      "Las causas de la piel fría y húmeda incluyen:",
      "Ataque de ansiedad",
      "Ataque cardíaco",
      "Agotamiento por el calor",
      "Sangrado interno",
      "Niveles bajos de oxígeno en la sangre",
      "Reacción a medicamentos",
      "Sepsis (infección general en el cuerpo)",
      "Reacción alérgica grave (anafilaxia)",
      "Dolor intenso",
      "Shock (hipotensión)"
    ],
    "cuidados en el hogar": [
      "Los cuidados en el hogar dependen de lo que esté causando la piel fría y húmeda. Solicite ayuda médica si no está seguro.",
      "Si usted cree que la persona está en shock, acuéstela boca arriba y levántele las piernas aproximadamente 12 pulgadas (30 centímetros). Llame al 911 o al número local de emergencias o llévela a un hospital.",
      "Si la piel fría y húmeda puede deberse al agotamiento por el calor y la persona está despierta y puede tragar:",
      "Procure que la persona tome bastante líquido (sin alcohol)",
      "Traslade a la persona a un lugar fresco y con sombra"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica inmediata si la persona tiene cualquiera de los siguientes signos o síntomas:",
      "Estado médico o capacidad para pensar alterados",
      "Dolor o molestia en el tórax, el abdomen o la espalda",
      "Dolor de cabeza",
      "Paso de sangre en las heces: heces negras, sangre de color rojo vivo o marrón",
      "Vómito recurrente o persistente, especialmente de sangre",
      "Posible consumo de drogas",
      "Dificultad para respirar",
      "Signos de shock (tales como confusión, nivel bajo de lucidez mental o pulso débil)",
      "Siempre consulte con su proveedor o acuda al servicio de emergencias si los síntomas no desaparecen rápidamente."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de los síntomas y la historia clínica de la persona, incluyendo:",
      "¿Qué tan rápido se presentó la piel fría y húmeda?",
      "¿Ha sucedido antes?",
      "¿Se ha lesionado?",
      "¿Tiene dolor?",
      "¿Parece estar ansioso o estresado?",
      "¿Ha estado recientemente expuesto a altas temperaturas?",
      "¿Qué otros síntomas se presentan?",
      "Los exámenes y tratamientos pueden incluir:",
      "Ayuda respiratoria, incluyendo oxígeno, una sonda respiratoria a través de la boca (intubación) y un respirador artificial (ventilador)",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "ECG (electrocardiograma o trazado de la frecuencia cardíaca)",
      "Líquidos a través de una vena (intravenoso o IV)",
      "Medicamentos para tratar los síntomas",
      "El pronóstico depende de la causa de la piel fría y húmeda. La evaluación y los resultados de los exámenes ayudarán a determinar el pronóstico a corto y largo plazo."
    ],
    "nombres alternativos": [
      "Sudor - frío; Piel pegajosa; Sudoración fría"
    ],
    "referencias": [
      "Angus DC. Approach to the patient with shock. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "Marik PE. Endocrinology of the stress response during critical illness. In: Ronco C, Bellomo R, Kellum JA, Ricci Z, eds. Critical Care Nephrology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 76.",
      "Puskarich MA, Jones AE. Shock. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 3."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Transpiración",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}