{
  "titulo": "Piel hiperelástica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la piel que se puede estirar más allá de lo que se considera normal. La piel regresa a la normalidad tras haber sido estirada."
    ],
    "consideraciones": [
      "La hiperelasticidad ocurre cuando hay un problema con la forma como el cuerpo produce fibras de colágeno o elastina. Estas son tipos de proteínas que conforman gran parte del tejido corporal."
    ],
    "causas": [
      "La piel hiperelástica se observa muy a menudo en las personas que tienen el síndrome de Ehlers-Danlos. Las personas con este trastorno tienen una piel muy elástica. También tienen articulaciones que se pueden doblar más de lo que es normalmente posible. Por esta razón, son llamadas en ocasiones hombres o mujeres de goma.",
      "Otras afecciones que pueden hacer que la piel se estire fácilmente son:",
      "Síndrome de Marfan (trastorno genético en el tejido conectivo humano)",
      "Osteogénesis imperfecta (trastorno óseo congénito caracterizado por tener huesos frágiles)",
      "Seudoxantoma elástico (trastorno genético poco común que causa fragmentación y mineralización de las fibras elásticas en algunos tejidos)",
      "Linfoma subcutáneo de linfocito T (un tipo de cáncer del sistema linfático que involucra la piel)",
      "Cambios en la piel envejecida relacionados con el sol"
    ],
    "cuidados en el hogar": [
      "Usted necesita tomar medidas especiales para evitar el daño a la piel cuando tenga esta afección, debido a que su piel es más delicada de lo normal. Usted es más propenso a presentar cortaduras y raspaduras, y las cicatrices se pueden estirar y volverse más visibles.",
      "Consulte con su proveedor de atención médica acerca de las medidas que debe tomar para este problema. Hágase revisar la piel con frecuencia.",
      "Si necesita cirugía, hable con su proveedor acerca de cómo se debe cubrir y cuidar la herida después del procedimiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Su piel parece ser muy elástica",
      "Su hijo parece tener una piel delicada"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico para evaluar su piel, huesos, músculos y articulaciones.",
      "Las preguntas que su proveedor le puede hacer sobre usted o si hijo son:",
      "¿La piel tenía una apariencia anormal en el momento del nacimiento o esto se desarrolló con el tiempo?",
      "¿Hay antecedentes de que la piel se dañe fácilmente o de que sane lentamente?",
      "¿A alguna persona de la familia o a usted le han diagnosticado el síndrome de Ehlers-Danlos?",
      "¿Qué otros síntomas se presentan?",
      "La asesoría genética puede ser útil para determinar si tiene un desorden hereditario."
    ],
    "nombres alternativos": [
      "Piel demasiado elástica"
    ],
    "imágenes": [
      "Síndrome de Ehlers-Danlos, hiperelasticidad de la piel"
    ],
    "referencias": [
      "Islam MP, Roach ES. Neurocutaneous syndromes. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 99.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Abnormalities of dermal fibrous and elastic tissue. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 25."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}