{
  "titulo": "Piernas arqueadas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las piernas arqueadas corresponden a una afección en la que las rodillas permanecen ampliamente separadas cuando una persona se para con los pies y tobillos juntos. Se considera normal en los niños menores de 18 meses."
    ],
    "causas": [
      "Los niños nacen con las piernas arqueadas debido a su posición plegada en el útero de la madre. Las piernas arqueadas comienzan a enderezarse una vez que el niño empieza a caminar y sus extremidades empiezan a soportar peso (aproximadamente entre los 12 y 18 meses de edad).",
      "Hacia los 3 años, el niño casi siempre puede pararse con los tobillos separados y las rodillas apenas en contacto. Si las piernas arqueadas aún están presentes, entonces se dice que el niño es patizambo.",
      "Las piernas arqueadas pueden ser causadas por enfermedades, tales como:",
      "Desarrollo óseo anormal",
      "Enfermedad de Blount",
      "Fracturas que no sanan correctamente",
      "Intoxicación por plomo o fluoruro",
      "Raquitismo, el cual es ocasionado por una deficiencia de vitamina D"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Rodillas que no se tocan cuando se está de pie con los pies juntos (los tobillos en contacto)",
      "El arqueamiento de las piernas es igual en ambos lados del cuerpo (simétrico)",
      "Las piernas arqueadas persisten después de los 3 años de edad"
    ],
    "pruebas y exámenes": [
      "Un proveedor de atención médica a menudo puede diagnosticar las piernas arqueadas observando el niño. Se mide la distancia entre las rodillas mientras el niño se acuesta boca arriba.",
      "Se pueden necesitar exámenes de sangre para verificar la presencia de raquitismo.",
      "Es posible que sea necesario tomar radiografías si:",
      "El niño tiene 3 o más años de edad.",
      "El arqueamiento de las piernas está empeorando.",
      "El arqueamiento no es el mismo en ambos lados.",
      "Otros resultados de exámenes sugieren la presencia de una enfermedad."
    ],
    "tratamiento": [
      "No se recomienda realizar ningún tipo de tratamiento para estos casos, a menos que la afección sea extrema. El proveedor debe evaluar al niño al menos cada 6 meses.",
      "Se pueden probar zapatos especiales, dispositivos ortopédicos o férulas si la afección es grave o si el niño también tiene otra enfermedad. No está claro qué tan bien funcionan estas opciones.",
      "A veces, se realiza una cirugía para corregir la deformidad en un adolescente con arqueamiento grave de las piernas."
    ],
    "expectativas (pronóstico)": [
      "En muchos casos el pronóstico es bueno y la mayoría de las veces no se presentan problemas para caminar."
    ],
    "posibles complicaciones": [
      "El arqueamiento de las piernas que no desaparece y no se trata puede llevar a que se presente artritis en las rodillas o las caderas con el tiempo."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si su hijo muestra arqueamiento continuo o progresivo de las piernas después de los 3 años de edad."
    ],
    "prevención": [
      "No existe una forma conocida de prevenir las piernas arqueadas más allá de evitar el raquitismo. Cerciórese de que su hijo se exponga a la luz solar y reciba la cantidad apropiada de vitamina D en su dieta."
    ],
    "nombres alternativos": [
      "Rodilla vara; Piernas en O"
    ],
    "referencias": [
      "Sheffer BW. Osteochondrosis or epiphysitis and other miscellaneous affections. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 32.",
      "Williams BA, Winell JJ, Wells L. Torsional and angular deformities of the limb. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 716."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los huesos",
      "Lesiones y enfermedades de la pierna",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}