{
  "titulo": "Pinguécula",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor común y benigno de la conjuntiva. Este es el tejido delgado y transparente que cubre la parte blanca del ojo (esclerótica). El tumor aparece en la parte de la conjuntiva que está expuesta cuando el ojo está abierto."
    ],
    "causas": [
      "La causa exacta se desconoce. Posiblemente la exposición prolongada a la luz del sol y la irritación ocular tengan algo que ver. La soldadura por arco es un factor de riesgo ocupacional importante."
    ],
    "síntomas": [
      "Una pinguécula luce como una protuberancia amarillenta y pequeña en la conjuntiva cerca de la córnea. Puede aparecer en cualquier lado de la córnea. Sin embargo, con mayor frecuencia se presenta en el lado de la nariz (nasal). El tumor puede aumentar de tamaño, pero por lo regular en un período de muchos años."
    ],
    "pruebas y exámenes": [
      "Un examen de los ojos a menudo es suficiente para diagnosticar este trastorno."
    ],
    "tratamiento": [
      "En la mayoría de los casos, el único tratamiento necesario es el uso de gotas lubricantes para los ojos. Mantener el ojo humectado con lágrimas artificiales puede ayudar a evitar que el área resulte inflamada. El uso temporal de gotas oculares con esteroides suaves también puede servir. En ocasiones poco frecuentes, es posible que sea necesario extirpar el tumor en busca de alivio o por razones estéticas."
    ],
    "expectativas (pronóstico)": [
      "Esta afección no es cancerosa (benigna) y el pronóstico es bueno."
    ],
    "posibles complicaciones": [
      "La pinguécula puede crecer sobre la córnea y bloquear la visión. Cuando esto sucede, el tumor se denomina terigión. Estas dos afecciones ocurren bajo condiciones similares. Sin embargo, se cree que son enfermedades separadas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si la pinguécula cambia de tamaño, forma o color, o si desea que se la extirpen."
    ],
    "prevención": [
      "Las medidas que usted puede tomar para ayudar a prevenir una pinguécula o evitar que el problema empeore incluyen:",
      "Mantener el ojo bien lubricado con lágrimas artificiales",
      "Usar gafas de sol de buena calidad",
      "Evitar los irritantes oculares"
    ],
    "imágenes": [
      "Anatomía del ojo"
    ],
    "referencias": [
      "American Academy of Ophthalmology website. Pinguecula and Pterygium. www.aao.org/eye-health/diseases/pinguecula-pterygium. Updated May 10, 2024. Accessed October 29, 2024.",
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Reidy JJ. Corneal and conjunctival degenerations. In: Mannis MJ, Holland EJ, eds. Cornea. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 75.",
      "Shtein RM, Sugar A. Pterygium and conjunctival degenerations. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 4.9."
    ],
    "ultima revisión 10/2/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}