{
  "titulo": "Piojos del pubis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los piojos del pubis son diminutos insectos sin alas que infectan la zona vellosa de la región púbica y ponen sus huevos allí. Estos piojos también se pueden encontrar en el vello axilar, en las cejas, bigote, barba, alrededor del ano y en las pestañas (en los niños)."
    ],
    "causas": [
      "Los piojos del pubis se propagan más comúnmente durante la actividad sexual.",
      "Aunque no son comunes, los piojos del pubis se pueden propagar a través del contacto con objetos como tazas de baño, sábanas, frazadas o trajes de baño (que se pueda probar en una tienda).",
      "Los animales no les pueden propagar los piojos del pubis a los humanos.",
      "Otros tipos de piojos incluyen:",
      "Piojos del cuerpo",
      "Piojos de la cabeza",
      "Usted está en mayor riesgo de infectarse con piojos del pubis si:",
      "Tiene múltiples parejas sexuales (alta incidencia en hombres que tienen sexo con hombres)",
      "Tiene contacto sexual con una persona infectada",
      "Comparte la ropa de cama o la ropa de uso personal con una persona infectada"
    ],
    "síntomas": [
      "Los piojos del pubis causan comezón en la zona cubierta por el vello púbico. La picazón con frecuencia empeora por la noche. Puede empezar poco después de resultar infectado con los piojos o puede no comenzar sino hasta 2 a 4 semanas después del contacto.",
      "Otros síntomas pueden incluir:",
      "Reacciones cutáneas locales a las picaduras que provocan que la piel se torne roja o de un color azul grisáceo",
      "Úlceras en la zona genital debido a picaduras y al rascado"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen para buscar:",
      "Los piojos",
      "Pequeños huevos ovalados de color gris claro (liendres), adheridos al tallo del vello que se encuentra en los límites de la zona genital",
      "Marcas de rascado o signos de una infección cutánea",
      "Debido a que los piojos púbicos pueden causar una infección ocular en los niños pequeños, se deben examinar sus pestañas con una lupa potente. Siempre se debe considerar la transmisión sexual y la posibilidad de abuso sexual si se encuentran piojos púbicos en niños.",
      "Los piojos adultos son fáciles de identificar con un dispositivo especial de aumento llamado dermatoscopio. A los piojos del pubis con frecuencia se les denomina \"los cangrejos\" debido a su apariencia.",
      "Los adolescentes y los adultos con piojos del pubis pueden necesitar que les hagan exámenes para detectar otras infecciones de transmisión sexual (ITS)."
    ],
    "tratamiento": [
      "MEDICAMENTOS",
      "Los piojos del pubis a menudo se tratan con medicamentos que contienen una sustancia llamada permetrina. Para usar este medicamento:",
      "Aplique el medicamento en todo el vello púbico y la zona circundante. Déjelo reposar por al menos de 5 a 10 minutos o como le indique su proveedor.",
      "Enjuague bien.",
      "Cepille el vello púbico con un peine de dientes finos para retirar los huevos (liendres). La aplicación de vinagre al vello púbico antes de peinarlo puede ayudar a aflojar las liendres.",
      "En los casos de infestación en las pestañas, aplicar vaselina tres veces al día de 1 a 2 semanas puede ayudarle.",
      "La mayoría de las personas necesita solo un tratamiento. Si se requiere un segundo tratamiento, se debe hacer de 4 días a 1 semana después.",
      "Algunos de los medicamentos de venta libre para el tratamiento de los piojos son Rid, Nix y LiceMD, entre otros. La loción de malatión es otra opción.",
      "Las parejas sexuales deben recibir tratamiento al mismo tiempo.",
      "OTROS CUIDADOS",
      "Mientras se esté realizando el tratamiento para los piojos púbicos:",
      "Lave todas las prendas de vestir y la ropa de cama en agua caliente.",
      "Rocíe los objetos que no se puedan lavar con un aerosol medicado que se puede comprar en la tienda. También puede sellar los objetos en bolsas plásticas durante un período de 10 a 14 días para sofocar los piojos."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento adecuado, que incluye una limpieza minuciosa, debe eliminar los piojos.",
      "El rascado puede hacer que la piel resulte en carne viva o causar una infección cutánea."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para una cita si:",
      "Usted o su pareja sexual tiene síntomas de los piojos del pubis",
      "Usted prueba con tratamientos de venta libre contra los piojos, y no son efectivos",
      "Los síntomas continúan después del tratamiento"
    ],
    "prevención": [
      "Evite el contacto sexual o íntimo con personas que tienen piojos en el pubis hasta que hayan recibido tratamiento.",
      "Báñese o dúchese con frecuencia y mantenga la ropa de cama limpia. Evite probarse trajes de baño al ir de compras. Sin embargo, si se los tiene que probar, asegúrese de llevar puesta la ropa interior. Esto puede impedir que usted contraiga o propague este tipo de piojos."
    ],
    "nombres alternativos": [
      "Pediculosis - piojos del pubis; Piojos - púbicos; Ladillas; Pediculosis púbica; Pthirus pubis"
    ],
    "imágenes": [
      "Ladilla hembra",
      "Piojo macho del pubis",
      "Ladillas",
      "Piojo de cabeza y piojo púbico"
    ],
    "referencias": [
      "Burkhart CN, Burkhart CG, Morrell DS. Infestations. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 84.",
      "Centers for Disease Control and Prevention website. Lice. Treatment of pubic lice. www.cdc.gov/lice/treatment/pubic-lice.html. Updated November 12, 2024. Accessed March 10, 2025.",
      "Katsambas A, Dessinioti C. Parasitic diseases of the skin. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:1127-1132.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Arthropod bites and infestations. In: Kleigman RM, Blum NJ, Tasker RC, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 709."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de transmisión sexual",
      "Ladilla",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}