{
  "titulo": "Planificación de las comidas para la diabetes tipo 2",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Cuando usted tiene diabetes tipo 2, tomarse el tiempo para planificar sus comidas ayuda mucho para el control de su azúcar en la sangre (glucosa) y el peso."
    ],
    "funciones": [
      "Su objetivo principal es mantener su nivel de azúcar en la sangre dentro de un rango esperado. Para ayudar a controlar su nivel de azúcar en la sangre, siga un plan de comidas que tenga:",
      "Alimentos de todos los grupos",
      "Menos calorías",
      "Aproximadamente la misma cantidad de carbohidratos en cada comida y refrigerio",
      "Grasas saludables",
      "Junto con una alimentación saludable, usted puede ayudar a mantener su azúcar en la sangre en el rango esperado teniendo un peso saludable. Las personas con diabetes tipo 2 a menudo tienen sobrepeso u obesidad. Perder incluso 10 libras (unos 4.5 kilogramos) puede ayudarle a controlar mejor su diabetes. Comer saludablemente y mantenerse activo (por ejemplo, 150 minutos completos de caminata u otra actividad a la semana) pueden ayudarle a alcanzar y mantener su meta de pérdida de peso. Estar activo permite que sus músculos utilicen el azúcar de la sangre sin la necesidad de insulina para desplazar el azúcar hacia las células musculares.",
      "CÓMO AFECTAN LOS CARBOHIDRATOS AL AZÚCAR EN LA SANGRE",
      "Los carbohidratos en los alimentos proporcionan energía al cuerpo. Usted tiene que consumir carbohidratos para mantener su energía. Sin embargo, los carbohidratos también aumentan su azúcar en la sangre más alto y más rápido que otros tipos de alimentos.",
      "Los principales tipos de carbohidratos son almidones, azúcares y fibra. Aprenda qué alimentos tienen carbohidratos. Esto le ayudará con la planificación de las comidas de manera que pueda mantener su azúcar en la sangre en el rango esperado. El cuerpo no puede descomponer y absorber todos los carbohidratos. Las comidas con carbohidratos que no se pueden digerir o fibra tienen menos probabilidades de aumentar su nivel de azúcar en la sangre por encima del nivel que desea mantener. Estas comidas incluyen fríjoles y granos enteros.",
      "PLANIFICACIÓN DE LAS COMIDAS PARA LOS NIÑOS CON DIABETES TIPO 2",
      "Los planes de comidas deben contemplar la cantidad de calorías que los niños necesitan para crecer. En general, tres comidas pequeñas y tres refrigerios al día pueden ayudar a satisfacer las necesidades calóricas. Muchos niños con diabetes tipo 2 tienen sobrepeso. El objetivo debe ser alcanzar un peso saludable consumiendo alimentos sanos y realizando más actividad (60 minutos al día).",
      "Colabore con un nutricionista certificado para diseñar un plan de comidas para su hijo. Un nutricionista certificado es un experto en alimentación y nutrición.",
      "Los siguientes consejos pueden ayudar a que su niño siga por el buen camino:",
      "Ningún alimento está prohibido. Conocer la forma como diferentes alimentos afectan el azúcar en la sangre de su hijo le ayuda a usted y a él a mantener el nivel de azúcar en la sangre en el rango esperado.",
      "Ayude a su hijo a aprender qué tanto alimento es una cantidad saludable. Esto se llama control de porciones.",
      "Procure que su familia cambie gradualmente de tomar gaseosas y otras bebidas azucaradas, como bebidas para deportistas y jugos, a tomar agua o leche con contenido bajo de grasa.",
      "PLANIFICACIÓN DE COMIDAS",
      "Todo el mundo tiene necesidades individuales. Colabore con su proveedor de atención médica, nutricionista certificado o educador en diabetes para desarrollar un plan de comidas que funcione para usted.",
      "Al ir de compras, lea las etiquetas de los alimentos para hacer mejores elecciones.",
      "Una buena manera de asegurarse de obtener todos los nutrientes que necesita durante las comidas es utilizar el método del plato. Se trata de una guía visual de alimentos que le ayudará a elegir los mejores tipos y cantidades adecuadas de los alimentos que consume. Estimula el consumo de grandes porciones de verduras sin almidón (la mitad del plato) y porciones moderadas de proteína (la cuarta parte del plato) y almidón (un cuarto del plato).",
      "COMER UNA VARIEDAD DE ALIMENTOS",
      "Comer una variedad amplia de alimentos le ayuda a mantenerse saludable. Trate de incluir alimentos de todos los grupos de alimentos en cada comida.  Una calculadora detallada de cantidades recomendadas está disponible en www.myplate.gov/eat-healthy o www.myplate.gov/resources/en-espanol, pero los lineamientos generales son:",
      "VERDURAS (de 2 a 3 tazas [de 360 a 550 gramos] al día para mujeres, de 2½ a 4 tazas por día [de 450 a 550 g] al día para hombres, con las porciones más pequeñas para aquellos mayores de 60 años)",
      "Elija verduras frescas o congeladas sin salsas, grasas ni sal agregadas. Las verduras sin almidón abarcan las verduras de color verde oscuro y amarillo profundo, como el pepino, la espinaca, el brócoli, la lechuga romana, el repollo, la acelga y los pimientos. Las verduras con almidón incluyen el maíz, las arvejas, las habas, las zanahorias, los ñames y el taro. Tome en cuenta que la papa debe considerarse como almidón puro, como el pan blanco y el arroz blanco, en lugar de como verdura.",
      "FRUTAS (de 1½ a 2 tazas [de 240 a 320 g] al día para mujeres, de 2 a 2 ½ tazas [320 a 400 g] al día para hombres, con las porciones más pequeñas para aquellos mayores de 60 años)",
      "Elija frutas frescas, congeladas, enlatadas (sin azúcar añadida ni jarabe) o frutos secos no endulzados. Pruebe con manzanas, plátanos (bananos), bayas, cerezas, coctel de frutas, uvas, melón, naranjas, melocotones, peras, papaya, piña y uvas pasas. Beba jugos que sean 100% de frutas sin edulcorantes ni jarabes agregados.",
      "GRANOS (de 5 a 8 onzas [de 135 a 216 g] al día para mujeres, de 60 a 10 oz [de 162 a 270 g] al día para hombres, con las porciones más pequeñas para aquellos mayores de 60 años)",
      "Existen 2 tipos de granos:",
      "Los granos integrales que son sin procesar y tienen semillas de grano entero. Los ejemplos son harina de trigo entero, avena, harina de maíz entero, amaranto, cebada, arroz integral y arroz silvestre, trigo negro y quinua.",
      "Granos refinados que han sido procesados (molidos) para eliminar el salvado y el germen. Los ejemplos son harina de maíz desgerminado, harina blanca, pan blanco y arroz blanco.",
      "Los granos tienen almidón, un tipo de carbohidrato. Los carbohidratos elevan su nivel de azúcar en la sangre. Para una alimentación saludable, asegúrese de que la mitad de los granos que come cada día sean granos enteros, los cuales tienen mucha fibra. La fibra en la dieta impide que el nivel de azúcar en la sangre se eleve demasiado rápido.",
      "ALIMENTOS PROTEICOS (de 5 a 6½ oz [de 140 a182 g] al día para mujeres, de 5½ a 7 oz [de 154 a 196 g] al día para hombres, con las porciones más pequeñas para aquellos mayores de 60 años)",
      "Los alimentos con proteína incluyen carne, aves de corral, mariscos, huevos, frijoles y guisantes, nueces, semillas y alimentos de soya procesados. Coma pescado y aves con más frecuencia. Retire la piel de pollo y el pavo. Seleccione cortes magros de carne de res, ternera, cerdo o animales salvajes. Recorte toda la grasa visible de la carne. Hornee, ase, cocine a la parrilla, hierva en lugar de freír. Al freír proteínas, use aceites saludables como el aceite de oliva.",
      "PRODUCTOS LÁCTEOS (3 tazas o 738 g al día)",
      "Elija productos lácteos bajos en grasa. Tenga en cuenta que la leche, el yogur y otros productos lácteos tienen azúcar natural incluso cuando no contienen azúcar agregado. Tenga esto en cuenta al planificar las comidas para permanecer en el rango de azúcar en la sangre deseado. Algunos productos lácteos sin grasa tienen mucha azúcar agregada. Asegúrese de leer la etiqueta.",
      "ACEITES/GRASAS (no más de 7 cucharaditas o 35 mililitros al día)",
      "Los aceites no se consideran un grupo de alimentos, pero tienen nutrientes que ayudan al cuerpo a mantenerse sano. Los aceites son diferentes de las grasas, ya que los primeros permanecen líquidos a temperatura ambiente. Las grasas permanecen sólidas a temperatura ambiente.",
      "Reduzca la ingesta de alimentos grasos, especialmente aquellos ricos en grasas saturadas, como hamburguesas, alimentos fritos, tocino y mantequilla.",
      "En lugar de esto, elija alimentos que sean ricos en grasas poliinsaturadas o monoinsaturadas. Estos incluyen pescado, nueces y aceites vegetales.",
      "Los aceites pueden elevar el azúcar en la sangre, pero no tan rápido como el almidón. Los aceites también son ricos en calorías. Trate de no usar más del límite diario recomendado de 7 cucharaditas (35 ml).",
      "¿QUÉ PASA CON EL ALCOHOL Y LOS DULCES?",
      "Si usted decide tomar alcohol, reduzca la cantidad y hágalo con un alimento. Consulte con su proveedor sobre la forma como el alcohol afectará su azúcar en la sangre y para determinar una cantidad segura para usted.",
      "Los dulces son ricos en grasa y azúcar. Mantenga los tamaños de las porciones pequeños.",
      "Estos son consejos para ayudarle a evitar que coma demasiados dulces:",
      "Pida tenedores y cucharas adicionales y divida el postre con los demás.",
      "Coma dulces que no tengan azúcar.",
      "Siempre pregunte por el tamaño de la porción más pequeña o una de tamaño para niños.",
      "SU EQUIPO DE ATENCIÓN DE DIABETES ESTA AHÍ PARA AYUDARLE",
      "Al comienzo, la planificación de las comidas puede ser abrumadora. Pero, con el tiempo será cada vez más fácil y aprenderá acerca de las comidas y su efecto sobre su nivel de azúcar en sangre. Si usted tiene problemas al momento de planificar sus comidas, consulte con su equipo de atención de diabetes. Ellos están ahí para ayudarle."
    ],
    "nombres alternativos": [
      "Dieta en caso de diabetes tipo 2; Dieta - diabetes - tipo 2"
    ],
    "imágenes": [
      "Carbohidratos simples",
      "Carbohidratos complejos",
      "Grasas saturadas",
      "Leer las etiquetas de los alimentos",
      "MiPlato"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 5. Facilitating positive health behaviors and well-being to improve health outcomes:standards of care in diabetes-2024. [published correction appears in Diabetes Care 2024.] Diabetes Care. 2024;47(Suppl 1):S77-S110. PMID: 38078584 pubmed.ncbi.nlm.nih.gov/38078584/.",
      "American Diabetes Association Professional Practice Committee. 3. Prevention or delay of diabetes associated comorbidities: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S43-S51. PMID: 38078581 pubmed.ncbi.nlm.nih.gov/38078581/.",
      "Evert AB, Dennison M, Gardner CD, et al. Nutrition therapy for adults with diabetes or prediabetes: a consensus report. Diabetes Care. 2019;42(5):731-754. PMID: 31000505 pubmed.ncbi.nlm.nih.gov/31000505/.",
      "Riddle MC, Ahmann AJ. Therapeutics of type 2 diabetes mellitus. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 35.",
      "US Department of Agriculture MyPlate website. www.myplate.gov/index.php/eat-healthy/protein-foods. Accessed March 23, 2024."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes en niños y adolescentes",
      "Diabetes tipo 2",
      "Dieta para diabéticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}