{
  "titulo": "Plato de la guía de alimentos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Al seguir la guía de los grupos básicos de alimentos del Departamento de Agricultura de los Estados Unidos (US Department of Agriculture), llamada MiPlato (MyPlate), usted puede hacer elecciones de alimentos más saludables. En la guía más reciente, se lo invita a comer más frutas y verduras, granos integrales, proteínas magras y productos lácteos con contenido bajo de grasa. Mediante el uso de esta guía, usted puede aprender qué tipo de alimentos debe comer y en qué cantidad. Igualmente aprende por qué debe hacer ejercicio y cuánto."
    ],
    "información": [
      "CÓMO UTILIZAR MiPlato",
      "Hay 5 grupos básicos principales de alimentos que conforman una dieta saludable:",
      "Granos",
      "Verduras",
      "Frutas",
      "Productos lácteos",
      "Proteínas",
      "Usted debe consumir alimentos de cada grupo todos los días. La cantidad que debe comer de cada grupo depende de su edad, sexo y de cuán activo sea.",
      "MiPlato hace recomendaciones específicas para cada grupo de alimentos.",
      "GRANOS: PROCURE QUE AL MENOS LA MITAD DE SUS GRANOS SEAN INTEGRALES",
      "Los granos integrales contienen el grano entero. A los granos refinados se les ha quitado el salvado y el germen. Asegúrese de leer la etiqueta con la lista de ingredientes y buscar en ella primero los granos integrales.",
      "Los alimentos con granos enteros tienen más fibra y proteína que los alimentos hechos con granos refinados.",
      "Los ejemplos de granos enteros son panes y pastas preparados con harina de maíz, harina de avena, bulgur, farro o harina de trigo integral.",
      "Los ejemplos de granos refinados son harina blanca, pan blanco y arroz blanco.",
      "La mayoría de los niños y los adultos deben comer aproximadamente de 5 a 8 porciones de granos al día (también \"llamados equivalentes en onzas\"). Los niños de 8 años y menores solo necesitan alrededor de 3 a 5 porciones. Al menos la mitad de las porciones deben ser de granos integrales. Loa ejemplos de una porción de granos incluyen:",
      "1 rebanada de pan",
      "1 taza (30 gramos) de cereal",
      "1/2 taza (165 gramos) de arroz cocido",
      "5 galletas de trigo entero",
      "1/2 de taza (75 gramos) de pasta cocida",
      "Comer granos enteros puede ayudar a mejorar su salud al:",
      "Reducir el riesgo de muchas enfermedades de largo plazo (crónicas).",
      "Ayudarle a perder peso. Recuerde que, el tamaño de las porciones sigue siendo la clave. Debido a que los granos integrales tienen más fibra y proteína, lo satisfacen más que los granos refinados, por lo que puede comer menos para alcanzar la misma sensación de llenura. Sin embargo, si reemplaza las verduras con féculas, usted subirá de peso, incluso si come granos integrales.",
      "Promover las deposiciones regulares.",
      "Formas de comer más granos integrales:",
      "Coma arroz integral en lugar de arroz blanco.",
      "Utilice pasta de granos enteros en lugar de pasta regular.",
      "Reemplace parte de la harina blanca por harina de trigo en las recetas.",
      "Reemplace el pan blanco por pan de trigo integral.",
      "Utilice avena en sus recetas en lugar de pan molido.",
      "Para el refrigerio, coma palomitas de maíz reventadas con aire caliente en lugar de papitas fritas o galletas.",
      "VERDURAS: PROCURE QUE LA MITAD DE SU PLATO SEA DE FRUTAS Y VERDURAS",
      "Las verduras pueden ser crudas, frescas, cocinadas, enlatadas, congeladas, secas o deshidratadas.",
      "Las verduras se clasifican en 5 subgrupos con base en su contenido nutricional. Los grupos son verduras de color verde oscuro, verduras ricas en fécula, verduras de color rojo y naranja, frijoles y arvejas y otras verduras.",
      "Intente incluir verduras de cada grupo. Trate de asegurarse de no estar eligiendo opciones del grupo \"rico en fécula\" únicamente.",
      "La mayoría de los niños y los adultos deben comer entre 2 y 3 tazas (200 a 300 gramos) de verduras al día. Los niños de 8 años y menores solo necesitan más o menos de 1 a 1 1/2 tazas (100 a 150 gramos). Los ejemplos de una taza incluyen:",
      "Una mazorca grande de maíz",
      "Tres tallos de brócoli de 5 pulgadas (13 centímetros)",
      "1 taza (100 gramos) de verduras cocidas",
      "2 tazas (60 gramos) de verduras crudas con hojas",
      "2 zanahorias medianas",
      "1/2 taza (100 gramos) de frijoles pintos o guisantes cocidos",
      "Comer verduras puede ayudar a mejorar su salud de las siguientes maneras:",
      "Disminuye el riesgo de enfermedad del corazón, obesidad y diabetes tipo 2",
      "Ayuda a protegerlo contra algunos tipos de cáncer",
      "Ayuda a bajar la presión arterial",
      "Reduce el riesgo de cálculos renales",
      "Ayuda a reducir la pérdida ósea",
      "Formas de comer más verduras:",
      "Mantenga muchas verduras congeladas a la mano en su refrigerador.",
      "Compre ensalada previamente lavada y verduras previamente picadas para reducir el tiempo de preparación.",
      "Agregue verduras a las sopas y guisos.",
      "Agregue verduras a las salsas de espaguetis.",
      "Pruebe con verduras salteadas.",
      "Coma zanahorias, brócoli o tiras de pimiento crudas aderezadas con hummus o aderezo tipo ranch como refrigerio.",
      "FRUTAS: PROCURE QUE LA MITAD DE SU PLATO SEA DE FRUTAS Y VERDURAS",
      "Las frutas pueden ser frescas, enlatadas, congeladas o secas.",
      "Trate de elegir frutas enteras en lugar de jugo para al menos la mitad de su porción.",
      "La mayoría de los adultos necesita 1 1/2 a 2 tazas (200 a 250 gramos) de fruta al día. Los niños de 8 años de edad y menores solo necesitan aproximadamente de 1 a 1 1/2 taza (120 a 200 gramos). Los ejemplos de una taza incluyen:",
      "1 pieza de fruta pequeña, como una manzana o una pera",
      "8 fresas grandes",
      "1/2 taza (130 gramos) de albaricoques secos u otras frutas secas",
      "1 taza (240 mililitros) de 100% jugo de fruta (naranja, manzana, toronja)",
      "1 taza (100 gramos) de fruta cocida o enlatada",
      "1 taza (250 gramos) de fruta picada",
      "Comer fruta puede ayudar a mejorar su salud, las frutas pueden ayudar a:",
      "Disminuir el riesgo de enfermedad del corazón, obesidad y diabetes tipo 2",
      "Protegerlo contra algunos tipos de cáncer",
      "Bajar la presión arterial",
      "Reducir el riesgo de cálculos renales",
      "Reducir la pérdida ósea",
      "Formas de comer más frutas:",
      "Ponga un frutero afuera y manténgalo lleno de frutas.",
      "Abastézcase de frutas secas, congeladas o enlatadas, de manera que siempre las tenga disponibles. Elija frutas que se hayan enlatado en agua o jugo en lugar de jarabe.",
      "Compre fruta previamente cortada en paquetes para reducir el tiempo de preparación.",
      "Pruebe platos de carne con frutas, como cerdo con albaricoques, cordero con higos o pollo con mango.",
      "Ase duraznos, manzanas u otra fruta firme para tener un postre sano y sabroso.",
      "Pruebe un batido preparado con fruta picada y yogur simple como desayuno.",
      "Utilice frutas secas para añadir textura a las mezclas de frutos secos.",
      "ALIMENTOS PROTEICOS: ELIJA PROTEÍNAS MAGRAS",
      "Los alimentos de proteínas incluyen carne de res, carne de aves, mariscos, frijoles y arvejas, huevos, productos de soya procesados, nueces y mantequillas de nueces, y semillas. Los frijoles y las arvejas son también parte del grupo de las verduras.",
      "Elija carnes que sean bajas en grasas saturadas y colesterol, como cortes de res magros, pollo, y pavo sin piel.",
      "La mayoría de los adultos necesita de 5 a 6 1/2 porciones de proteína al día (también llamado \"equivalentes en onzas\"). Los niños de 8 años y menores solo necesitan aproximadamente de 2 a 4 porciones.",
      "Coma una variedad de proteínas",
      "Los ejemplos de una porción incluyen:",
      "1 onza (28 gramos) de carne magra como res, cerdo o cordero",
      "1 onza (28 gramos) de carne de ave como pavo o pollo",
      "1 huevo grande",
      "1/4 de taza (50 gramos) de tofu",
      "1/4 taza (50 gramos) de frijoles o lentejas cocidas",
      "1 cucharada (15 gramos) de crema de cacahuate",
      "1/2 onza (14 gramos) de nueces o semillas; 12 almendras",
      "Consumir proteína magra puede ayudar a mejorar su salud:",
      "Los mariscos ricos en grasas omega-3, como el salmón, las sardinas o la trucha, pueden ayudar a prevenir enfermedades del corazón.",
      "Los cacahuetes y otras nueces como almendras, nueces de nogal y pistachos, cuando se comen como parte de una dieta saludable, pueden ayudar a reducir el riesgo de enfermedad del corazón.",
      "Las carnes magras y los huevos son una buena fuente de hierro.",
      "Formas de incluir más proteína magra en su dieta:",
      "Elija cortes magros de carne de res, que incluyen solomillo, lomo, anca, paleta y brazuelo o brazo, asados y bistec.",
      "Elija carne de cerdo magra, que incluye filete, lomo, jamón y tocino canadiense.",
      "Elija cordero magro, que incluye lomo, chuletas y pierna.",
      "Compre pavo o pollo sin piel o quítele la piel antes de cocinarlo.",
      "Cocine en la parrilla, rostice, hierva o ase la carne de res, de aves y los mariscos en lugar de freírlos.",
      "Recorte toda la grasa visible y elimine cualquier grasa al cocinar.",
      "Sustituya la carne por arvejas, lentejas, frijoles o soya al menos una vez por semana. Pruebe los fríjoles rojos, la sopa de arvejas o frijoles, el tofu salteado, el arroz y los frijoles o las hamburguesas vegetarianas.",
      "Incluya 8 onzas (225 gramos) de mariscos cocidos por semana.",
      "LÁCTEOS: ELIJA ALIMENTOS DE ORIGEN LÁCTEO BAJOS EN GRASA O DESNATADOS",
      "La mayoría de los niños y los adultos deben consumir aproximadamente 3 tazas (720 mililitros) de lácteos al día. Los niños de entre 2 a 8 años solo necesitan de 2 a 2 1/2 tazas (480 a 600 mililitros). Los ejemplos de una taza incluyen:",
      "1 taza (240 mililitros) de leche",
      "1 contenedor regular de yogur",
      "1 1/2 onzas (45 gramos) de queso duro (como cheddar, mozzarella, suizo o parmesano)",
      "1/3 de taza (40 gramos) de queso rallado",
      "2 tazas (450 gramos) de queso cottage",
      "1 taza (250 gramos) de budín preparado con leche o yogur helado",
      "1 taza (240 mililitros) de leche de soya adicionada con calcio",
      "Comer alimentos de origen lácteo puede mejorar su salud:",
      "Consumir alimentos de origen lácteo es importante para mejorar la salud de los huesos especialmente durante la infancia y la adolescencia cuando se está formando la masa ósea.",
      "Los alimentos de origen lácteo tienen nutrientes vitales que incluyen calcio, potasio, vitamina D y proteína.",
      "El consumo de productos de origen lácteo se ha asociado con un menor riesgo de enfermedad cardiovascular, diabetes tipo 2 y una menor presión arterial en adultos.",
      "Los productos de origen lácteo bajos en grasas o desnatados aportan poco o nada de grasa saturada.",
      "Bebidas de soya fortificadas (\"la leche de soya\" y el yogur de soya) son buenas alternativas.",
      "Formas de incluir alimentos bajos en grasas del grupo de los lácteos en su dieta:",
      "Incluya leche o leche de soya adicionada con calcio como una opción de bebida con las comidas. Elija leche desnatada o baja en grasas.",
      "Añada leche desnatada o baja en grasa en lugar de agua a la avena o los cereales calientes.",
      "Incluya yogur natural o queso cottage a los batidos.",
      "Añada queso bajo en grasas o sin grasa rallado a los estofados, las sopas, los guisados o las verduras.",
      "Use productos sin lactosa o reducidos en lactosa si tiene problemas para digerir los productos de origen lácteo. También puede obtener calcio de fuentes que no pertenecen al grupo de los lácteos como jugos fortificados, pescado enlatado, alimentos de soya y verduras de hoja verde.",
      "ACEITES: CONSUMA CANTIDADES PEQUEÑAS DE ACEITES SALUDABLES PARA EL CORAZÓN",
      "Los aceites no son un grupo de alimentos. Sin embargo, proporcionan nutrientes importantes y deben ser parte de una dieta saludable.",
      "Las grasas saturadas como la mantequilla y la manteca son sólidas a temperatura ambiente. La mantequilla, la margarina y los aceites que son sólidos a temperatura ambiente (como el aceite de coco) contienen altos niveles de grasas saturadas o grasas trans. Comer muchas de estas grasas puede aumentar su riesgo de enfermedad del corazón.",
      "Los aceites son líquidos a temperatura ambiente. Contienen grasas monoinsaturadas y poliinsaturadas. Estos tipos de grasas son generalmente buenas para el corazón.",
      "Los niños y adultos deben recibir unas 5 a 7 cucharaditas (25 a 35 mililitros) de aceite al día. Los niños de 8 años y menores solo necesitan aproximadamente de 3 a 4 cucharaditas (15 a 20 mililitros) al día.",
      "Elija aceites como el aceite de oliva, canola, girasol, cártamo, semillas de soya y maíz.",
      "Algunos alimentos también son ricos en aceites saludables. Estos incluyen los aguacates, algunos peces, las aceitunas y las nueces.",
      "MANEJO DEL PESO Y ACTIVIDAD FÍSICA",
      "MiPlato también proporciona información sobre cómo bajar el exceso de peso:",
      "Puede utilizar el Plan de Alimentos Diarios (Daily Food Plan) para aprender sobre lo que come y bebe. Simplemente ingrese su edad, sexo, estatura, peso y hábitos de ejercicios para obtener un plan de alimentación personalizado.",
      "Si tiene alguna inquietud específica relacionada con la salud, como enfermedades del corazón o diabetes, asegúrese de hablar primero sobre cualquier cambio en su dieta con su proveedor de atención médica o nutricionista registrado.",
      "También puede aprender cómo hacer mejores elecciones, tales como:",
      "Comer la cantidad correcta de calorías para mantenerlo con un peso saludable.",
      "No comer en exceso y evitar las porciones grandes.",
      "Comer menos alimentos con calorías vacías. Estos son alimentos ricos en azúcar o grasa con pocas vitaminas o minerales.",
      "Consumir una cantidad equilibrada de alimentos saludables de los 5 grupos de alimentos.",
      "Hacer mejores elecciones al comer en restaurantes.",
      "Cocinar en casa con más frecuencia, donde usted puede controlar lo que va en los alimentos que come.",
      "Hacer ejercicio durante 150 minutos a la semana.",
      "Disminuir el tiempo de pantalla frente al televisor o la computadora.",
      "Recibir consejos para aumentar el nivel de actividad."
    ],
    "nombres alternativos": [
      "MyPlate (MiPlato)"
    ],
    "imágenes": [
      "MiPlato"
    ],
    "referencias": [
      "US Department of Agriculture and US Department of Health and Human Services website. Dietary guidelines for Americans, 2020-2025. 9th edition. www.dietaryguidelines.gov/sites/default/files/2020-12/Dietary_Guidelines_for_Americans_2020-2025.pdf. Updated December 2020. Accessed October 5, 2023.",
      "US Department of Agriculture and US Department of Health and Human Services website. MyPlate. www.myplate.gov/. Accessed October 5, 2023."
    ],
    "ultima revisión 8/21/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}