{
  "titulo": "Pliegue palmar único",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una sola línea que se extiende a través de la palma de la mano. Las personas a menudo tienen 3 pliegues en las manos.",
      "Este pliegue a menudo se denomina pliegue palmar único. El viejo término \"pliegue simiesco\" ya no se utiliza mucho, dado que tiende a tener una connotación negativa (la palabra \"simiesco\" se refiere a un mono o primate)."
    ],
    "consideraciones": [
      "En las palmas de las manos y en las plantas de los pies aparecen líneas marcadas que forman pliegues. En la mayoría de los casos, las palmas de las manos tienen 3 de estos pliegues. Sin embargo, algunas veces, los pliegues se fusionan para formar uno solo.",
      "Los pliegues palmares se desarrollan mientras un bebé está creciendo en el útero, a menudo hacia la semana 12 de gestación.",
      "Un pliegue palmar único aparece en alrededor de 1 de cada 30 personas. Los hombres tienen el doble de probabilidades con respecto a las mujeres de presentar esta afección. Algunos pliegues palmares únicos pueden indicar problemas con el desarrollo y estar asociados con ciertos trastornos."
    ],
    "causas": [
      "Tener un pliegue palmar único a menudo es normal. Sin embargo, también puede estar asociado con múltiples padecimientos que afectan el crecimiento físico y mental de una persona, por ejemplo:",
      "Síndrome de Down",
      "Síndrome de Aarskog",
      "Síndrome de Cohen",
      "Síndrome de alcoholismo fetal",
      "Trisomía 13",
      "Síndrome de rubéola",
      "Síndrome de Turner",
      "Síndrome de Klinefelter",
      "Seudohipoparatiroidismo",
      "Síndrome del maullido del gato"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Un bebé que presenta un pliegue palmar único puede tener otros síntomas y signos que, cuando se toman en conjunto, definen un síndrome o afección específica. El diagnóstico de esta afección se basa en los antecedentes familiares, historia clínica y una evaluación física completa.",
      "Su proveedor de atención médica puede hacer preguntas como las siguientes:",
      "¿Hay antecedentes familiares de síndrome de Down u otro trastorno asociado con el pliegue palmar único?",
      "¿Algún otro miembro de la familia ha presentado pliegue palmar único sin otros síntomas?",
      "¿La madre consumió alcohol durante el embarazo?",
      "¿Qué otros síntomas están presentes?",
      "Con base en las respuestas a las preguntas, la historia clínica y los resultados del examen físico, puede ser necesario hacer pruebas adicionales."
    ],
    "nombres alternativos": [
      "Pliegue palmar transversal; Pliegue palmar; Pliegue simiesco"
    ],
    "imágenes": [
      "Pliegue palmar único"
    ],
    "referencias": [
      "Jones KL, Jones MC, del Campo M. Recognizable patterns of malformation. In: Jones KL, Jones MC, del Campo M, eds. Smith's Recognizable Patterns of Human Malformation. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 1.",
      "Knoll J, Forsyth R, Pryor S. Genetics: metabolism and dysmorphology. In: Kleinman K, Mcdaniel L, Molloy M, eds. The Harriet Lane Handbook. 22nd ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Slavotinek AM. Dysmorphology. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 128."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la mano",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}