{
  "titulo": "Polimiositis del adulto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La poliomiositis y la dermatomiositis son enfermedades inflamatorias poco frecuentes. (Esta afección se llama dermatomiositis cuando compromete la piel). Estas enfermedades provocan debilidad muscular, hinchazón, sensibilidad y daño a los tejidos. Son parte de un grupo más grande de enfermedades llamadas miopatías, más específicamente miopatías inflamatorias."
    ],
    "causas": [
      "La polimiositis afecta los músculos esqueléticos. También es conocida como miopatía inflamatoria idiopática. La causa exacta se desconoce, pero podría estar relacionada con una reacción autoinmunitaria o con una infección.",
      "La polimiositis puede afectar a personas de cualquier edad. Es más común en adultos entre los 50 y 60 años, o en niños mayores. Afecta dos veces más a las mujeres que a los hombres. Es más común en afroamericanos que en caucásicos."
    ],
    "síntomas": [
      "La polimiositis es una enfermedad sistémica. Esto significa que afecta a todo el cuerpo. La debilidad muscular y la sensibilidad pueden ser señales de polimiositis. Una erupción es una señal de una afección relacionada, la dermatomiositis.",
      "Los síntomas comunes incluyen:",
      "Debilidad en los músculos de los hombros y la cadera. Esto puede hacer difícil levantar los brazos por encima de la cabeza, levantarse cuando está sentado, o subir escaleras.",
      "Dificultad para tragar.",
      "Dolor muscular.",
      "Problemas con la voz (causada por debilidad en los músculos de la garganta).",
      "Dificultad para respirar.",
      "Usted también puede experimentar:",
      "Fatiga",
      "Fiebre",
      "Dolor articular",
      "Pérdida del apetito",
      "Rigidez matutina",
      "Pérdida de peso",
      "Erupción cutánea en el dorso de los dedos de las manos, en los párpados o en la cara"
    ],
    "pruebas y exámenes": [
      "Los exámenes pueden incluir:",
      "Pruebas para inflamación y anticuerpos autoinmunitarios",
      "CPK sérica (creatina fosfocinasa)",
      "Aldolasa sérica",
      "Electromiografía",
      "Resonancia magnética de los músculos afectados",
      "Biopsia muscular",
      "Mioglobina en la orina",
      "ECG",
      "Radiografía y TC de tórax",
      "Prueba de función pulmonar",
      "Manometría esofágica",
      "Autoanticuerpos específicos y asociados con la miositis",
      "Las personas con esta afección también requieren un seguimiento cuidadoso para detectar señales de cáncer."
    ],
    "tratamiento": [
      "El tratamiento principal es el uso de medicamentos corticosteroides. A medida que la fuerza muscular mejora, se disminuye la dosis del medicamento. Esto tarda alrededor de 4 a 6 semanas. Continuará con una dosis baja de medicamento corticosteroide después de esto.",
      "Los medicamentos para inhibir el sistema inmunitario se pueden usar para reemplazar a los corticosteroides. Estos medicamentos pueden incluir azatioprina, metotrexato o micofenolato.",
      "En casos en los que la enfermedad sigue activa a pesar de los corticosteroides, se ha tratado el uso de la gammaglobulina intravenosa con resultados mixtos. Los medicamentos biológicos también se pueden usar. El rituximab parece ser el más prometedor. Es importante descartar otras enfermedades en personas que no responden al tratamiento. Puede ser necesario repetir la biopsia muscular para hacer este diagnóstico.",
      "Si la afección está asociada con un tumor, esta puede mejorar si el tumor es extirpado."
    ],
    "expectativas (pronóstico)": [
      "La respuesta al tratamiento varía según las complicaciones. Hasta 1 de cada 5 personas pueden morir dentro de los primeros 5 años de desarrollar la afección.",
      "Muchas personas, especialmente niños, se recuperan de esta enfermedad y no necesitan tratamiento continuo. Sin embargo, para la mayoría de los adultos, son necesarios los medicamentos inmunodepresores para controlar la enfermedad.",
      "El pronóstico para personas con enfermedades pulmonares con el anticuerpo anti-MDA-5 no es alentador a pesar del tratamiento actual.",
      "En los adultos, se puede presentar la muerte por:",
      "Desnutrición",
      "Neumonía",
      "Insuficiencia respiratoria",
      "Debilidad muscular grave y prolongada",
      "Las causas principales de muerte son cáncer y enfermedad pulmonar."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Depósitos de calcio en los músculos afectados, especialmente en niños con la enfermedad",
      "Cáncer",
      "Enfermedad del corazón, enfermedad pulmonar o complicaciones abdominales"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor de atención médica si tiene síntomas de este trastorno. Busque tratamiento urgente si presenta dificultad para respirar y dificultad para tragar."
    ],
    "imágenes": [
      "Músculos superficiales anteriores"
    ],
    "referencias": [
      "Aggarwal R, Rider LG, Ruperto N, et al. 2016 American College of Rheumatology/European League against rheumatism criteria for minimal, moderate, and major clinical response in adult dermatomyositis and polymyositis: an international myositis assessment and clinical studies group/paediatric rheumatology international trials organisation collaborative initiative. Arthritis Rheumatol. 2017;69(5):898-910. PMID: 28382787 pubmed.ncbi.nlm.nih.gov/28382787/.",
      "Baig S, Paik JJ. Inflammatory muscle disease - an update. Best Pract Res Clin Rheumatol. 2020;34(1):101484. PMID: 32046904  pubmed.ncbi.nlm.nih.gov/32046904/.",
      "Greenberg SA. Inflammatory myopathies. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 253.",
      "Nagaraju K, Aggarwal R, Lundberg IE. Inflammatory diseases of muscle and other myopathies In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelley's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 90.",
      "Yoshida N, Okamoto M, Kaieda S, et al. Association of anti-aminoacyl-transfer RNA synthetase antibody and anti-melanoma differentiation-associated gene 5 antibody with the therapeutic response of polymyositis/dermatomyositis-associated interstitial lung disease. Respir Investig. 2017;55(1):24-32. PMID: 28012490 pubmed.ncbi.nlm.nih.gov/28012490/."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Miositis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}