{
  "titulo": "Polidactilia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual una persona tiene más de 5 dedos en cada mano o 5 dedos en cada pie."
    ],
    "consideraciones": [
      "Tener dedos adicionales en manos o pies (6 o más) puede ocurrir espontáneamente. Puede que no haya ningún otro síntoma o enfermedad presente. La polidactilia se puede transmitir de padres a hijos. Este rasgo involucra únicamente 1 gen que puede causar algunas variaciones.",
      "Las personas de ascendencia afroamericana, más que otros grupos étnicos, pueden heredar un sexto dedo. En la mayoría de los casos, esto no es causado por una enfermedad genética.",
      "La polidactilia también se puede presentar con algunas enfermedades genéticas.",
      "Los dedos adicionales pueden tener un desarrollo insuficiente y estar unidos por un pequeño pedículo. Esto casi siempre ocurre en el lado de la mano donde se encuentra ubicado el dedo meñique. Los dedos malformados generalmente se extirpan. Simplemente atando una cuerda bien apretada alrededor del pedículo puede provocar que se desprenda a su tiempo si no hay huesos en el dedo.",
      "En algunos casos, los dedos adicionales pueden estar bien formados y pueden incluso ser funcionales.",
      "Los dedos más grandes pueden requerir cirugía para extirparlos."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Distrofia torácica asfixiante",
      "Síndrome de Carpenter",
      "Síndrome de Ellis-van Creveld (displasia condroectodérmica)",
      "Polidactilia familiar",
      "Síndrome de Laurence-Moon-Biedl",
      "Síndrome de Rubinstein-Taybi",
      "Síndrome de Smith-Lemli-Opitz",
      "Trisomía 13"
    ],
    "cuidados en el hogar": [
      "Es posible que se requieran medidas en el hogar después de la cirugía para extirpar un dedo adicional. Estas medidas pueden incluir revisar el área para constatar que esté sanando y cambiar el apósito."
    ],
    "cuándo contactar a un profesional médico": [
      "La mayoría de las veces, esta afección se descubre al nacer cuando el bebé aún está en el hospital."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor de atención médica diagnosticará la afección con base en los antecedentes familiares, la historia clínica y un examen físico.",
      "Algunas de las preguntas de la historia clínica pueden incluir:",
      "¿Algunos otros miembros de la familia han nacido con dedos extras en las manos o en los pies?",
      "¿Hay antecedentes familiares conocidos de cualquier trastorno ligado a la polidactilia?",
      "¿Hay algunos otros síntomas o problemas?",
      "Exámenes empleados para diagnosticar la afección:",
      "Estudios cromosómicos",
      "Pruebas enzimáticas",
      "Radiografías",
      "Estudios metabólicos",
      "Es posible que usted desee agregar una nota de esta afección en su registro médico personal.",
      "Los dedos adicionales se pueden descubrir después de los primeros 3 meses del embarazo con ultrasonido o con un examen más avanzado llamado embriofetoscopia."
    ],
    "nombres alternativos": [
      "Dedos extra; Dedos supernumerarios"
    ],
    "imágenes": [
      "Polidactilia en la mano de un niño"
    ],
    "referencias": [
      "Carrigan RB. The upper limb. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 701.",
      "Mauck BM. Congenital anomalies of the hand. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 80.",
      "Son-Hing JP, Thompson GH. Congenital abnormalities of the upper and lower extremities and spine. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 99."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de los dedos",
      "Lesiones y enfermedades de los dedos del pie",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}