{
  "titulo": "Potasio en la dieta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El potasio es un mineral que su cuerpo necesita para funcionar apropiadamente. Es un tipo de electrólito."
    ],
    "funciones": [
      "El potasio es un mineral muy importante para el cuerpo humano.",
      "Su cuerpo necesita potasio para:",
      "Mejorar la salud cardíaca",
      "Asegurar la adecuada función muscular",
      "Mantener la salud ósea",
      "Controlar el equilibrio acidobásico",
      "Descomponer y usar los carbohidratos"
    ],
    "fuentes alimenticias": [
      "Aunque muchos alimentos contienen potasio, los vegetales y las frutas son las fuentes más ricas.",
      "Los vegetales, en particular los frijoles, las lentejas, los tomates, las papas o patatas (particularmente con cáscara), las batatas (camote), soya y la calabaza de invierno son todas buenas fuentes de potasio.",
      "Las frutas que contienen cantidades significativas de potasio incluyen las frutas cítricas, el melón cantalupo, los plátanos o bananas, el kiwi, las ciruelas y los albaricoques. Los albaricoques (chabacanos o damascos) secos contienen más potasio que los frescos.",
      "La leche, el yogur y las nueces también son buenas fuentes de potasio.",
      "Todas las carnes (rojas y pollo) y el pescado, como el salmón, el bacalao, la platija y las sardinas, también tienen algo de potasio.",
      "Las personas con problemas renales, en particular los que reciben diálisis, no deben consumir demasiados alimentos ricos en potasio. Su proveedor de atención médica recomendará una dieta con restricciones de potasio si lo necesita."
    ],
    "efectos secundarios": [
      "Tener demasiado o muy poco potasio en su cuerpo puede causar serios problemas de salud.",
      "Un bajo nivel de potasio se denomina hipopotasemia. Esto puede provocar músculos débiles, ritmos anormales del corazón y un ligero aumento de la presión arterial. Usted puede tener hipopotasemia si:",
      "Toma diuréticos (pastillas de agua) para el tratamiento de la presión arterial alta o la insuficiencia cardíaca",
      "Toma demasiados laxantes",
      "Tiene vómitos y diarrea prolongados e intensos",
      "Tiene determinados trastornos renales o de las glándulas suprarrenales",
      "Demasiado potasio en la sangre se conoce como hiperpotasemia. Esto puede causar ritmos cardíacos anormales y peligrosos. Algunas causas comunes incluyen:",
      "Insuficiencia renal",
      "Medicamentos para el corazón y la presión arterial llamados inhibidores de la enzima convertidora de angiotensina (IECA) y bloqueadores de los receptores de angiotensina II (BRA)",
      "Diuréticos (pastillas de agua) preservadores del potasio, como espironolactona, triamtereno o amilorida",
      "Infección grave"
    ],
    "recomendaciones": [
      "La Junta de Alimentos y Nutrición de las Academias Nacionales de Ciencias, Ingeniería y Medicina (Food and Nutrition Board of the National Academies of Sciences, Engineering, and Medicine) recomienda estos consumos en la dieta para el potasio, con base en la edad:",
      "BEBÉS:",
      "0 a 6 meses: 400 miligramos por día (mg/día)",
      "7 a 12 meses: 860 mg/día",
      "NIÑOS y ADOLESCENTES:",
      "1 a 3 años: 2000 mg/día",
      "4 a 8 años: 2300 mg/día",
      "9 a 13 años: 2300 mg/día (mujeres) y 2500 mg/día (hombres)",
      "14 a 18 años: 2300 mg/día (mujeres) y 3000 mg/día (hombres)",
      "ADULTOS:",
      "19 años en adelante: 2600 mg/día (mujeres) y 3400 mg/día (hombres)",
      "Las mujeres que están embarazadas o produciendo leche materna necesitan cantidades ligeramente mayores (2600 a 2900 mg/día y 2,500 a 2,800 mg/día respectivamente). Pregúntele a su proveedor qué cantidad es la mejor para usted.",
      "Las personas que están recibiendo tratamiento para hipopotasemia pueden necesitar suplementos de potasio. Su proveedor desarrollará un plan de dichos suplementos sobre la base de sus necesidades específicas.",
      "Nota: si usted tiene enfermedad renal u otras enfermedades prolongadas (crónicas), es importante que converse con su proveedor antes de tomar suplementos de potasio."
    ],
    "nombres alternativos": [
      "Dieta - potasio; Hiperpotasemia - potasio en la dieta; Hipopotasemia - potasio en la dieta; Enfermedad renal crónica - potasio en la dieta; Insuficiencia renal - potasio en la dieta"
    ],
    "referencias": [
      "Gropper SS, Smith JL, Carr TP. (2020). Advanced Nutrition and Human Metabolism. 8th ed. Boston, Massachusetts: Cengage Learning; 2020.",
      "Mozaffarian D. Nutrition and cardiovascular and metabolic diseases. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 29.",
      "National Academies of Sciences, Engineering, and Medicine website. Dietary reference intakes for sodium and potassium (2019). Washington, DC: The National Academies Press. nap.nationalacademies.org/catalog/25353/dietary-reference-intakes-for-sodium-and-potassium. Accessed May 16, 2024.",
      "National Institutes of Health, Office of Dietary Supplements website. Potassium fact sheet for health professionals. ods.od.nih.gov/factsheets/Potassium-HealthProfessional/. Updated June 2, 2022. Accessed May 16, 2024.",
      "Ramu A, Neild P. Diet and nutrition. In: Naish J, Syndercombe Court D, eds. Medical Sciences. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 16."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Stefania Manetti, RDN, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Potasio en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}