{
  "titulo": "Preparación de un bebé para un examen o procedimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Estar preparado antes de que su bebé tenga un examen médico puede ayudarle a saber qué esperar durante el procedimiento. También servirá para reducir su ansiedad de manera que usted pueda ayudar a mantener a su bebé lo más tranquilo y cómodo posible."
    ],
    "información": [
      "Tenga en cuenta que su niño probablemente va a llorar y que puede ser necesario inmovilizarlo. Usted puede ayudarle más a través del procedimiento estando allí y demostrándole su cariño.",
      "El llanto es una respuesta normal al ambiente extraño, a las personas que no le son familiares, a la inmovilización y a la separación del lado suyo. El bebé llorará más por estas razones que por la misma incomodidad del examen o procedimiento.",
      "¿POR QUÉ LA INMOVILIZACIÓN?",
      "Los bebés carecen del control físico, la coordinación y la capacidad para seguir instrucciones que los niños mayores casi siempre poseen. Se puede usar la inmovilización durante un procedimiento o en otras situaciones para garantizar la seguridad del bebé. Por ejemplo, para obtener resultados claros en una radiografía, no puede haber ningún movimiento. Al bebé se lo puede inmovilizar con las manos o con dispositivos físicos.",
      "Si es necesario extraer sangre o colocar una vía intravenosa, la inmovilización es importante para prevenir una lesión a su bebé. Si su hijo se mueve mientras le están introduciendo la aguja, esta podría dañar un vaso sanguíneo, hueso, tejido o nervios.",
      "Su proveedor hará uso de cualquier medio para garantizar la seguridad y bienestar del bebé. Además de la inmovilización, otras medidas comprenden medicinas, observación y monitores.",
      "DURANTE EL PROCEDIMIENTO:",
      "La presencia suya ayuda al bebé durante el procedimiento, especialmente si este permite el contacto físico con el bebé. En caso de llevarse a cabo en el hospital o en el consultorio de su proveedor, es muy probable que a usted le den la oportunidad de estar presente.",
      "Si a usted no le han solicitado estar al lado de su hijo, pero le gustaría estar con el niño, pregúntele a su proveedor si esto es posible. Si usted piensa que puede indisponerse o sentirse ansioso, lo mejor es que trate de guardar las distancias, pero manteniéndose a la vista del niño. En caso de no sentirse preparado para estar presente, dejar un objeto familiar para el niño puede ser reconfortante.",
      "OTRAS CONSIDERACIONES:",
      "Solicitarle a su proveedor limitar la cantidad de extraños que entran y salen del cuarto durante el procedimiento, ya que esto puede aumentar la ansiedad.",
      "Solicitar que el proveedor que ha pasado la mayor parte del tiempo con su hijo sea quien lleve a cabo el procedimiento.",
      "Solicitar el uso de anestésico, cuando sea apropiado, para reducir el grado de incomodidad que vaya a sentir su hijo.",
      "Solicitar que los procedimientos dolorosos no se realicen en la cuna del hospital para que el niño no relacione el dolor con la cuna. Muchos hospitales tienen salas de tratamiento especiales donde se llevan a cabo los procedimientos.",
      "Imitar el comportamiento que usted o su proveedor necesitan que el bebé haga, como abrir la boca.",
      "Muchos hospitales infantiles tienen especialistas en vida infantil (child life specialists) que están entrenados específicamente para educar a los pacientes y las familias e interceder por ellos durante los procedimientos. Pregunte si hay disponibilidad de alguno."
    ],
    "nombres alternativos": [
      "Preparación de un lactante para un examen o procedimiento; Preparación de un niño menor de un año para un examen o procedimiento"
    ],
    "imágenes": [
      "Preparación para un examen o procedimiento en un niño menor de un año"
    ],
    "referencias": [
      "Koller D. Child Life Council evidence-based practice statement: preparing children and adolescents for medical procedures. www.childlife.org/docs/default-source/research-ebp/preparing-children-and-adolescents-for-medical-procedures.pdf?sfvrsn=8a02b14d_2. Accessed November 8, 2023.",
      "Lissauer T, Carroll W. Care of the ill child and young person. In: Lissauer T, Carroll W, eds. Illustrated Textbook of Paediatrics. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 5.",
      "Panella JJ. Preoperative care of children: strategies from a child life perspective. AORN J. 2016;104(1):11-22. PMID: 27350351 pubmed.ncbi.nlm.nih.gov/27350351/."
    ],
    "ultima revisión 11/6/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}