{
  "titulo": "Presión arterial alta - niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La presión arterial alta o hipertensión es un aumento en la fuerza que ejerce la sangre contra las paredes de las arterias en el cuerpo. Este artículo se enfoca en la presión arterial alta en los niños, lo cual es con frecuencia el resultado de estar con sobrepeso.",
      "Las lecturas de la presión arterial se suministran en dos números. Estas medidas se escriben así: 120/80. Uno o ambos números pueden estar muy elevados.",
      "El primer número (alto) es la presión arterial sistólica.",
      "El segundo número (bajo) es la presión diastólica.",
      "La presión arterial alta en niños mayores de 13 años se define de manera diferente que a con los adultos. Esto es porque los cambios en la presión arterial se consideran normales cuando los niños crecen. Los números de la presión arterial de un niño se comparan con los de otro de la misma edad y sexo.",
      "Los rangos normales de la presión arterial en niños en las edades de 1 a 13 años se publican por el Instituto Nacional del Corazón, los Pulmones y la Sangre, una agencia del gobierno de Estados Unidos. También puede preguntarle a su proveedor de atención médica. Las lecturas anormales de la presión arterial se describen a continuación:",
      "Presión arterial elevada",
      "Presión arterial alta etapa 1",
      "Presión arterial alta etapa 2",
      "Con los niños mayores de 13 años  se siguen los mismos lineamientos para la presión arterial alta que con los adultos."
    ],
    "causas": [
      "Muchas cosas la pueden afectar, incluyendo:",
      "Niveles hormonales",
      "La salud del sistema nervioso, corazón y vasos sanguíneos",
      "La salud de los riñones",
      "En la mayoría de los casos, no puede identificarse una causa. Esto se denomina hipertensión primaria (esencial)",
      "Sin embargo, algunos factores pueden elevar el riesgo en los niños:",
      "Tener sobrepeso u obesidad",
      "Antecedentes familiares de presión arterial alta",
      "Raza -- los afroamericanos tienen un alto riesgo de padecerla",
      "Tener diabetes tipo 2 o alta la glucosa en sangre",
      "Tener colesterol alto",
      "Problemas para respirar mientras duermen, como roncar o apnea del sueño",
      "Enfermedad renal",
      "Haber nacido prematuro o con bajo peso",
      "En la mayoría de los niños la presión arterial alta está ligada al sobrepeso.",
      "La presión arterial alta también puede ser causada por otro problema de salud. Puede ser provocada por un medicamento que el niño este tomando. Las causas secundarias son más comunes en los bebés y en los niños pequeños. Estas incluyen:",
      "Problemas con la tiroides",
      "Problemas con el corazón",
      "Problemas renales",
      "Ciertos tumores",
      "Apnea del sueño",
      "Medicamentos como los esteroides, anticonceptivos, AINES y algunas medicinas para la gripe",
      "La presión arterial alta generalmente se normalizará una vez que se deje de tomar el medicamento o se trate la afección.",
      "La presión arterial saludable para los niños se basa en el sexo, estatura y edad del niño. El proveedor de atención médica puede decirle cuál debe ser la presión arterial de su niño."
    ],
    "síntomas": [
      "La mayoría de los niños no presenta síntomas de presión arterial alta. Con frecuencia es descubierta en una revisión médica de rutina cuando el médico verifica la presión arterial del niño."
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, la única señal es la medición misma. Para niños con un peso saludable, la presión arterial debe controlarse anualmente a partir de los 3 años. Para obtener una lectura exacta, el proveedor de su hijo usará un medidor de presión que se le ajuste apropiadamente.",
      "Si la presión arterial de su hijo está elevada, el proveedor debe hacer la medición dos veces y sacar un promedio de las dos lecturas.",
      "La presión arterial se debe tomar en cada visita en niños que:",
      "Sean obesos",
      "Tomen medicamentos que puedan elevar la presión arterial",
      "Tengan enfermedad renal",
      "Tengan problemas con los vasos sanguíneos que llegan al corazón",
      "Tengan diabetes",
      "El proveedor medirá la presión arterial de su hijo muchas veces antes de diagnosticarlo con presión arterial alta.",
      "El proveedor de su hijo preguntará sobre los antecedentes familiares, los patrones de sueño de su hijo, factores de riesgo y dieta.",
      "El proveedor también realizará un examen físico en busca de señales que indiquen problemas en el corazón, daño en los ojos y otros cambios en el cuerpo del niño.",
      "Otras pruebas que el proveedor de su hijo pueda querer realizar incluyen:",
      "Pruebas de sangre y orina",
      "Prueba de azúcar en sangre",
      "Ecocardiografía",
      "Ecografía renal",
      "Estudios del sueño, para detectar apnea del sueño"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es bajar la presión arterial alta y así disminuir el riesgo de sufrir complicaciones. El proveedor de su hijo puede decirle cuáles son los objetivos para su presión arterial.",
      "Si su hijo tiene la presión arterial elevada, su proveedor le recomendará cambios en su estilo de vida para ayudarle a bajar su presión arterial.",
      "Los hábitos saludables pueden ayudarle a su niño a no ganar más peso. Trabajar juntos en familia es la mejor manera de ayudarlo a perder peso. Trabajen juntos para ayudar a su hijo:",
      "Siga la dieta DASH, la cual es baja en sal, muchas frutas y vegetales, carnes magras, granos integrales y lácteos bajos en grasa o sin grasa.",
      "Disminuya el consumo de bebidas azucaradas y de comidas con azúcar agregada",
      "Hacer ejercicios de 30 a 60 minutos todos los días",
      "Limite a menos de 2 horas el tiempo de pantalla y de otras actividades sedentarias",
      "Dormir lo suficiente",
      "La presión arterial de su hijo se medirá nuevamente en 6 meses. Si continúa alta, se le tomará la presión arterial en todas las extremidades de su hijo. Luego se volverá a medir en 12 meses. Si la presión arterial continúa alta, el proveedor le recomendará monitorear continuamente su presión durante 24 a 48 horas. A esta prueba se le llama monitoreo de presión arterial ambulatoria. Su hijo también puede necesitar ver a un médico especialista en el corazón o los riñones.",
      "También se pueden realizar otras pruebas para detectar:",
      "Nivel alto de colesterol",
      "Diabetes (prueba HbA1C)",
      "Enfermedad cardíaca, utilizando pruebas como el ecocardiograma o el electrocardiograma",
      "Enfermedad renal, utilizando pruebas como un panel metabólico simple y un urianálisis o ultrasonido de los riñones",
      "Se realizará el mismo proceso en niños con presión arterial alta en etapa 1 o 2 de. Sin embargo, el seguimiento de las pruebas y las referencias a los especialistas se realizará en 1 o 2 semanas para la etapa 1 y después de una semana para quienes estén en la etapa 2.",
      "Si los cambios en el estilo de vida no la controlan o su niño tiene otros factores de riesgo, este puede necesitar medicamentos para la presión arterial alta. Las medicinas usadas con mayor frecuencia en niños incluyen:",
      "Inhibidores de la enzima convertidora de angiotensina",
      "Bloqueadores de los receptores de angiotensina",
      "Betabloqueadores",
      "Bloqueadores de los canales de calcio",
      "Diuréticos",
      "El proveedor de su niño puede recomendarle vigilar la presión arterial de su hijo en casa. Esto puede ayudar a ver si están funcionando los cambios en el estilo de vida o los medicamentos."
    ],
    "expectativas (pronóstico)": [
      "La mayor parte del tiempo, la presión arterial alta en niños puede ser controlada haciendo cambios en el estilo de vida y de ser necesario con medicamentos."
    ],
    "posibles complicaciones": [
      "Si no tratamos la presión arterial alta en los niños puede llevar a complicaciones en la adultez, los cuales pueden incluir:",
      "Accidente cerebrovascular",
      "Ataque al corazón",
      "Insuficiencia cardíaco",
      "Enfermedad renal"
    ],
    "cuándo contactar a un profesional medico": [
      "Contacte al proveedor de su hijo, si el control en el hogar muestra que la presión arterial sigue alta."
    ],
    "prevención": [
      "El proveedor medirá la presión arterial del niño al menos una vez al año después de los 3 años.",
      "Usted puede ayudar a su niño a prevenir la presión arterial alta siguiendo los cambios en el estilo de vida diseñados para bajarla.",
      "Se puede recomendar la derivación a un nefrólogo pediátrico para niños y adolescentes con hipertensión."
    ],
    "nombres alternativos": [
      "Hipertensión - niños; HBP (por sus siglas en inglés) - niños; Hipertensión pediátrica"
    ],
    "referencias": [
      "Baker-Smith CM, Flinn SK, Flynn JT, et al. Subcommittee on screening and management of high BP in children. Diagnosis, evaluation, and management of high blood pressure in children and adolescents. Pediatrics. 2018;142(3):e2018-e2096. PMID: 30126937 pubmed.ncbi.nlm.nih.gov/30126937/.",
      "Coleman DM, Eliason JL, Stanley JC. Renovascular and aortic developmental disorders. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 132.",
      "Hanevold CD, Flynn JT. Hypertension in children: diagnosis and treatment. In: Bakris GL, Sorrentino MJ, Laffin LJ, eds. Hypertension: A Companion to Braunwald's Heart Disease. 4th ed. Philadelphia, PA: Elsevier; 2024:chap 49.",
      "Macumber IR, Flynn JT. Systemic hypertension. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 494."
    ],
    "ultima revisión 7/31/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}