{
  "titulo": "Presión arterial alta en adultos - hipertensión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La presión arterial es una medición de la fuerza ejercida contra las paredes de las arterias a medida que el corazón bombea sangre a su cuerpo. Hipertensión es el término médico que se utiliza para describir la presión arterial alta.",
      "Si se deja sin tratamiento, la presión arterial puede llevar a muchas afecciones médicas. Estas incluyen enfermedades del corazón, accidente cerebrovascular, insuficiencia renal, problemas en los ojos y otros problemas de salud.",
      "Las lecturas de la presión arterial generalmente se dan como dos números. El número superior se denomina presión arterial sistólica. El número inferior se llama presión arterial diastólica. Por ejemplo, 120 sobre 80 (escrito como 120/80 mm Hg).",
      "Uno o ambos números pueden ser demasiado altos. (Nota: estas cantidades aplican a personas que no están tomando medicamentos para la presión arterial y para quienes no están enfermos).",
      "Una presión arterial normal es cuando la presión arterial es menor a 120/80 mm Hg la mayoría de las veces.",
      "Una presión arterial alta (hipertensión) es cuando uno o ambos números de la presión arterial son de 130/80 mm Hg o mayores la mayoría de las veces.",
      "Si el valor del número superior de su presión arterial es de 120 a 129 mm Hg y el valor del número inferior es menor a 80 mm Hg, se denomina presión arterial elevada.",
      "Si tiene problemas cardíacos o renales, o si tuvo un accidente cerebrovascular, es posible que el Proveedor de atención médica le recomiende que su presión arterial sea incluso más baja que la de las personas que no padecen estas afecciones."
    ],
    "causas": [
      "Muchos factores pueden afectar la presión arterial, incluso:",
      "La cantidad de agua y de sal que usted tiene en el cuerpo",
      "El estado de los riñones, el sistema nervioso o los vasos sanguíneos",
      "Sus niveles hormonales",
      "Usted es más propenso a que le digan que su presión arterial está demasiado alta a medida que envejece. Esto se debe a que los vasos sanguíneos se vuelven más rígidos con la edad. Cuando esto sucede, la presión arterial se eleva. La hipertensión arterial aumenta la probabilidad de sufrir un accidente cerebrovascular, un ataque cardíaco, insuficiencia cardíaca, enfermedad renal o muerte prematura.",
      "Usted tiene un riesgo más alto de sufrir hipertensión arterial si:",
      "Es afroamericano",
      "Es obeso",
      "Con frecuencia está estresado o ansioso",
      "Toma demasiado alcohol (más de 1 trago al día para las mujeres y más de 2 al día para los hombres)",
      "Consume demasiada sal",
      "Tiene un antecedente familiar de hipertensión arterial",
      "Tiene diabetes",
      "Fuma o consume tabaco",
      "La mayoría de las veces no se identifica ninguna causa de presión arterial alta. Esto se denomina hipertensión esencial.",
      "La hipertensión causada por otra afección o por un medicamento que esté tomando se denomina hipertensión secundaria. Esta puede deberse a:",
      "Enfermedad renal crónica",
      "Trastornos de las glándulas suprarrenales (como feocromocitoma o síndrome de Cushing)",
      "Hiperparatiroidismo",
      "Embarazo o preeclampsia",
      "Medicamentos como las píldoras anticonceptivas, pastillas para adelgazar, algunos medicamentos para el resfriado, medicamentos para la migraña, corticosteroides, algunos antipsicóticos y ciertos medicamentos utilizados para tratar el cáncer",
      "Estrechamiento de la arteria que irriga sangre al riñón (estenosis de la arteria renal)",
      "Apnea obstructiva del sueño (AOS)"
    ],
    "síntomas": [
      "En la mayoría de los casos, no se presentan síntomas. En la mayoría de las personas, la hipertensión arterial se detecta cuando visitan a su proveedor o se la hacen medir en otra parte.",
      "Debido a que no hay ningún síntoma, las personas pueden sufrir enfermedad cardíaca y problemas renales sin saber que tienen hipertensión arterial.",
      "La hipertensión maligna es una forma peligrosa de presión arterial muy alta. Los síntomas incluyen:",
      "Dolor de cabeza fuerte",
      "Náuseas o vómitos",
      "Confusión",
      "Cambios en la visión",
      "Sangrado nasal"
    ],
    "pruebas y exámenes": [
      "Un diagnóstico temprano de presión arterial alta puede ayudar a prevenir enfermedad cardíaca, accidentes cerebrovasculares, problemas visuales y enfermedad renal crónica.",
      "Su proveedor medirá la presión arterial varias veces antes de diagnosticarle hipertensión arterial. Es normal que su presión arterial sea distinta según la hora del día.",
      "Todos los adultos mayores de 18 deberían medirse la presión arterial cada año. Todos aquellos que tienen un historial de lecturas de presión arterial alta o los que tienen factores de riesgo de presión arterial alta deben medirse más a menudo.",
      "Las lecturas de la presión arterial que usted se toma en su casa pueden ser una mejor medida de su presión arterial actual que las que se toman en el consultorio del proveedor.",
      "Cerciórese de conseguir un tensiómetro casero de buen ajuste y de buena calidad. Debe tener el manguito del tamaño apropiado y un lector digital.",
      "Practique con su proveedor para corroborar que esté tomando su presión arterial correctamente.",
      "Usted debe estar relajado y sentado por cinco minutos o más antes de tomar la lectura.",
      "Lleve el tensiómetro casero a sus citas médicas para que su proveedor pueda verificar si está funcionando correctamente.",
      "Su proveedor llevará a cabo un examen físico para buscar signos de enfermedad del corazón, daño a sus ojos y otros cambios en el cuerpo.",
      "También se pueden hacer exámenes para buscar:",
      "Niveles altos de colesterol",
      "Enfermedad cardíaca (cardiopatía), mediante exámenes como ecocardiografía o electrocardiografía",
      "Enfermedad renal (nefropatía), mediante exámenes como\r\n pruebas metabólicas básicas y análisis de orina o ultrasonido de los riñones"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir la presión arterial de tal manera que tenga un menor riesgo de presentar problemas de salud causados por la presión arterial elevada. Usted y su proveedor deben establecer una meta de presión arterial.",
      "Cuando se considere cuál es el mejor tratamiento para la presión arterial alta, usted y su proveedor deben considerar otros factores como son:",
      "Su edad",
      "Los medicamentos que toma",
      "Los riesgos secundarios de los posibles medicamentos a tomar",
      "Otras afecciones médicas que pueda tener, como antecedentes de enfermedad cardíaca, accidente cerebrovascular, problemas renales o diabetes",
      "Si su presión arterial alta es de 120 a 129 mm Hg, y la baja es menor a 80 mm Hg, usted tiene lo que se denomina presión arterial alta.",
      "Su proveedor le recomendará cambios en el estilo de vida para bajar la presión arterial a un rango normal.",
      "Muy pocas veces se utilizan medicamentos en esta etapa.",
      "Si su presión arterial es de 130/80 o más alta, pero menor de 140/90 mm Hg, está en la etapa 1 de presión arterial alta. Al pensar en el mejor tratamiento, usted y su proveedor deben considerar:",
      "Si no tiene otras enfermedades o factores de riesgo de enfermedad cardíaca o renal, su proveedor puede recomendar cambios en su estilo de vida y repetir las mediciones después de unos cuantos meses.",
      "Si su presión arterial se mantiene en 130/80 o más alta, pero abajo de 140/90 mm Hg, su proveedor puede recomendar medicamentos para tratar la presión arterial alta.",
      "Si tiene otras enfermedades o factores de riesgo de enfermedad cardíaca o renal, es muy probable que su proveedor le recomiende el uso de medicamentos junto con cambios en su estilo de vida.",
      "Si su presión arterial es mayor de 140/90 mm Hg, usted tiene presión arterial alta en etapa 2. Es muy probable que su proveedor inicie un tratamiento con medicamentos y recomiende cambios en el estilo de vida.",
      "Antes de hacer el diagnóstico final ya sea de presión arterial elevada o de presión arterial alta, su proveedor debe pedirle que se haga mediciones en casa, en la farmacia o en algún otro lado que no sea ni el consultorio médico ni en el hospital.",
      "CAMBIOS DEL ESTILO DE VIDA",
      "Usted puede tomar muchas medidas para ayudar a controlar su presión arterial, como:",
      "Consumir una alimentación cardiosaludable que incluya potasio y fibra.",
      "Tomar mucha agua.",
      "Hacer al menos 40 minutos de ejercicio aeróbico de moderado a vigoroso, al menos 3 a 4 días a la semana.",
      "Si fuma, o consume tabaco, deje de hacerlo.",
      "Reducir la cantidad de alcohol que toma a 1 bebida al día para las mujeres y 2 bebidas para los hombres o menos y considere dejar de tomar totalmente.",
      "Reducir la cantidad de sodio (sal) que consume. Intente consumir menos de 1,500 mg de sodio por día.",
      "Reducir el estrés. Trate de evitar factores que le causen estrés, y pruebe con meditación o yoga para desestresarse.",
      "Mantener un peso corporal saludable.",
      "Su proveedor puede ayudarle a encontrar programas para bajar de peso, dejar de fumar y hacer ejercicio.",
      "También puede pedir que lo remitan a un nutricionista, que pueda ayudarle a planear una dieta saludable para su caso.",
      "Cuán baja debe estar su presión arterial y a qué nivel necesita comenzar el tratamiento es algo individual, con base en la edad y cualquier problema de salud que tenga.",
      "MEDICAMENTOS PARA LA HIPERTENSIÓN",
      "En la mayoría de las ocasiones, su proveedor le indicará primero cambios de su estilo de vida, y revisará su presión arterial dos o más veces. Es probable que le recomiende un tratamiento con medicamentos si sus lecturas de presión arterial permanecen cerca o por encima de los siguientes niveles:",
      "Número superior (presión sistólica) de 130 o más",
      "Número inferior (presión diastólica) de 80 o más",
      "Si usted tiene diabetes, problemas cardíacos o antecedentes de accidente cerebrovascular, puede comenzar a tomar medicamentos con una lectura de presión arterial aun más baja. Los objetivos de presión arterial que se usan más a menudo para personas con estas afecciones son de menos de 120 a 130/80 mm Hg.",
      "Hay muchos diferentes medicamentos para tratar la hipertensión arterial.",
      "A menudo, un solo fármaco para la presión arterial no es suficiente para controlarla, y es posible que usted necesite tomar dos o más.",
      "Es muy importante que usted tome los medicamentos que le recetaron.",
      "Si presenta efectos secundarios, el médico puede sustituirlos por un medicamento diferente."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, la presión arterial alta se puede controlar con medicamentos y cambios en el estilo de vida.",
      "Cuando la presión arterial no está bien controlada, usted está en riesgo de:",
      "Sangrado de la aorta, el vaso sanguíneo grande que irriga el abdomen, la pelvis y las piernas",
      "Enfermedad renal crónica",
      "Ataque al corazón e insuficiencia cardíaca",
      "Riego sanguíneo deficiente a las piernas",
      "Problemas con la visión",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Si usted padece hipertensión arterial, deberá tener controles regulares con su proveedor.",
      "Incluso si no le han diagnosticado hipertensión arterial, es importante hacerse revisar la presión durante los chequeos regulares, especialmente si alguien en la familia tiene o ha tenido hipertensión.",
      "Comuníquese con su proveedor de inmediato si el monitoreo en el hogar muestra que la presión arterial aún está alta."
    ],
    "prevención": [
      "Muchas personas puede evitar o retrasar que se desarrolle presión arterial alta, haciendo cambios en el estilo de vida diseñados para bajarla."
    ],
    "nombres alternativos": [
      "Hipertensión; HTA; Presión arterial"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta después de un ataque cardíaco",
      "Alta tras angioplastia y colocación de stent en el corazón",
      "Alta tras colocación de desfibrilador cardioversor implantable",
      "Alta tras extirpación de un riñón",
      "Alta tras insuficiencia cardíaca",
      "Colesterol y estilo de vida",
      "Cómo leer las etiquetas de los alimentos",
      "Consejos sobre comida rápida",
      "Control de su hipertensión arterial",
      "Cuidado de los ojos en caso de diabetes",
      "Cuidado de los pies en caso de diabetes",
      "Diabetes tipo 2 - qué preguntarle al médico",
      "Dieta con bajo contenido de sal",
      "Dieta mediterránea",
      "Exámenes y chequeos para la diabetes",
      "Explicación de las grasas en la alimentación",
      "Factores de riesgo - cardiopatía",
      "Hipertensión arterial - qué preguntarle al médico",
      "Inhibidores de la ECA",
      "Insuficiencia cardíaca - líquidos y diuréticos",
      "Insuficiencia cardíaca - qué preguntarle al médico",
      "Mantequilla, margarina y aceites de cocina",
      "Medicamentos antiplaquetarios - inhibidores P2Y12",
      "Monitoreo de la insuficiencia cardíaca en el hogar",
      "Prevención de ataque cardíaco y accidente cerebrovascular por diabetes"
    ],
    "imágenes": [
      "Presión arterial",
      "Monitoreo de la presión sanguínea",
      "Hipertensión sin tratamiento",
      "Cambios en el estilo de vida",
      "Dieta DASH",
      "Exámenes de hipertensión",
      "Evaluación de la presión sanguínea",
      "Presión sanguínea"
    ],
    "referencias": [
      "American Diabetes Association website. 10. Cardiovascular Disease and Risk Management: Standards of Medical Care in Diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S179-S218. PMID: 38078592 pubmed.ncbi.nlm.nih.gov/38078592/.",
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA guideline on the primary prevention of cardiovascular disease: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. Circulation. 2019;140(11);e596-e646. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Bakris GL, Sorrentino MJ. Systemic hypertension: mechanisms, diagnosis and treatment. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Flack JM. Arterial hypertension. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 64.",
      "Unger T, Borghi C, Charchar F, et al. 2020 International Society of Hypertension global hypertension practice guidelines. J Hypertens. 2020;38(6):982-1004. PMID: 32371787 pubmed.ncbi.nlm.nih.gov/32371787/.",
      "Whelton PK, Carey RM, Aronow WS, et al. 2017 ACC/AHA/AAPA/ABC/ACPM/AGS/APhA/ASH/ASPC/NMA/PCNA guideline for the prevention, detection, evaluation, and management of high blood pressure in adults: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. Hypertension. 2018;71(6):1269-1324. PMID: 29133354 pubmed.ncbi.nlm.nih.gov/29133354/."
    ],
    "pruebe su conocimiento": [
      "¿Está afectando su salud la hipertensión arterial?"
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Internal review and update on 02/19/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Presión arterial alta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}