{
  "titulo": "Primeros auxilios en caso de traumatismo craneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cualquier tipo de traumatismo en el cuero cabelludo, el cráneo o el cerebro.",
      "El traumatismo craneal puede ser cerrado o abierto (penetrante).",
      "Un traumatismo craneal cerrado significa que usted recibió un impacto fuerte en la cabeza al golpear un objeto, pero el objeto no penetró el cráneo.",
      "Un traumatismo craneal abierto o penetrante significa que usted fue golpeado con un objeto que rompió el cráneo e ingresó al cerebro. Esto es muy probable que suceda cuando uno se desplaza a una velocidad alta, como al salir disparado a través del parabrisas durante un accidente automovilístico. También puede suceder por un disparo en la cabeza.",
      "Los traumatismos craneales incluyen:",
      "La conmoción cerebral, casi siempre en la cual se ha sacudido el cerebro, es el tipo de lesión cerebral traumática más común.",
      "Heridas en el cuero cabelludo.",
      "Fracturas del cráneo.",
      "Las lesiones en la cabeza pueden causar sangrado:",
      "En el tejido cerebral",
      "En las capas que rodean al cerebro (hemorragia subaracnoidea, hematoma subdural, hematoma epidural)",
      "Una lesión en la cabeza es una razón común para ir a la sala de emergencias. Una gran cantidad de las personas que sufren lesiones en la cabeza son niños. Cada año, un estimado de 1.5 millones de estadounidenses sufren una lesión cerebral traumática (TBI, por sus siglas en inglés). Como consecuencia de estas lesiones, 230,000 personas son hospitalizadas y sobreviven."
    ],
    "causas": [
      "Entre las causas comunes de traumatismo craneal se encuentran:",
      "Los accidentes laborales, en el hogar, al aire libre o al practicar deportes",
      "Las caídas",
      "La agresión física",
      "Los accidentes de tránsito",
      "La mayoría de estas lesiones son menores porque el cráneo protege el cerebro. Algunas lesiones son tan graves que requieren hospitalización."
    ],
    "síntomas": [
      "Las lesiones en la cabeza pueden provocar sangrado en el tejido cerebral y en las capas que rodean el cerebro (hemorragia subaracnoidea, hematoma subdural y hematoma epidural).",
      "Los síntomas de un traumatismo craneal pueden ocurrir inmediatamente o se pueden desarrollar con lentitud después de varias horas o días. Incluso si no hay fractura craneal, el cerebro puede golpear el interior del cráneo y presentar hematoma. La cabeza puede verse bien, pero se podrían presentar problemas por el sangrado o la hinchazón dentro del cráneo.",
      "También es probable que se lesione la médula espinal debido a caídas desde una altura considerable o por la eyección desde un automóvil.",
      "Algunos traumatismos craneales causan cambios en el funcionamiento del cerebro. A esto se le denomina lesión cerebral traumática. Una conmoción cerebral es un tipo de lesión cerebral traumática. Los síntomas de una conmoción cerebral pueden ir de leves a graves."
    ],
    "primeros auxilios": [
      "Aprender a reconocer un traumatismo craneal serio y administrar los primeros auxilios básicos pueden salvar la vida de alguien. En caso de lesión en la cabeza ya sea leve o grave, llame al 911 o al número local de emergencias de inmediato.",
      "Consiga ayuda médica de inmediato si la persona:",
      "Se torna muy somnolienta.",
      "Se comporta de manera anormal o lo que dice no tiene sentido",
      "Presenta dolor de cabeza fuerte o rigidez en el cuello",
      "Convulsiona",
      "Tiene las pupilas (la parte central y oscura del ojo) de tamaños diferentes",
      "Es incapaz de mover parcial o totalmente un brazo o una pierna",
      "Pierde el conocimiento, incluso brevemente",
      "Vomita más de una vez",
      "Luego siga los siguientes pasos:",
      "Revise las vías respiratorias, la respiración y la circulación de la persona. De ser necesario, inicie la respiración boca a boca y RCP.",
      "Si la respiración y la frecuencia cardíaca son normales, pero la persona está inconsciente, trátela como si hubiera una lesión de columna. Estabilice la cabeza y el cuello colocando sus manos en ambos lados de la cabeza de la persona. Mantenga la cabeza en línea con la columna y evite el movimiento. Espere a que llegue la ayuda médica.",
      "Detenga cualquier sangrado, presionando firmemente con un pedazo de tela limpio sobre la herida, salvo si sospecha que hay una fractura craneal. Si la lesión es grave, tenga cuidado de no mover la cabeza de la persona. Si la sangre empapa la tela, no la quite. Coloque otro pedazo de tela encima de la primera.",
      "Si sospecha que se produjo una fractura craneal, no aplique presión directa en el sitio del sangrado ni tampoco retire ningún residuo de la herida. Cubra la herida con un apósito de gasa estéril.",
      "Si la persona está vomitando o quiere vomitar, gírele hacia un lado la cabeza, el cuello y el cuerpo como una unidad mientras se estabiliza la cabeza y el cuello, para prevenir el ahogamiento. Esto incluso protege la columna, ya que siempre se debe suponer que está lesionada en el caso de un traumatismo craneal. Los niños con frecuencia vomitan una vez después de un traumatismo craneal. Esto posiblemente no sea un problema, pero comuníquese con su proveedor de atención médica para recibir una orientación adicional.",
      "Aplique compresas de hielo en las áreas inflamadas (envuelva el hielo en una toalla para no aplicarlo directamente en la piel)."
    ],
    "no se debe": [
      "Siga estas precauciones:",
      "No lave una herida de la cabeza si es profunda o está sangrando mucho.",
      "No retire ningún objeto que sobresalga de una herida.",
      "No mueva a la persona a menos que sea absolutamente necesario.",
      "No sacuda a la persona si parece mareada.",
      "No retire el casco de la víctima si sospecha que se produjo un traumatismo craneal grave.",
      "No levante a un niño que se ha caído y presente cualquier signo de traumatismo craneal.",
      "No tome alcohol ni consuma drogas ilícitas dentro de las primeras 48 horas siguientes a un traumatismo craneal grave.",
      "Una lesión craneal grave que involucra sangrado o daño cerebral debe tratarse en el hospital.",
      "Para una lesión craneal leve, es posible que no se necesite ningún tratamiento. Sin embargo, comuníquese con su proveedor para pedir consejo médico y esté atento a los síntomas de una lesión de este tipo, que puede aparecer más tarde.",
      "Su proveedor le explicará qué esperar, cómo manejar cualquier dolor de cabeza, cómo tratar los demás síntomas, cuándo retornar a los deportes, la escuela, el trabajo y otras actividades, y signos o síntomas de qué preocuparse.",
      "Los niños necesitarán ser vigilados y hacer cambios de actividad.",
      "Los adultos también necesitan observación cuidadosa y cambios de actividad.",
      "Tanto los adultos como los niños deben seguir las instrucciones de su médico o proveedor acerca de cuándo es posible reanudar los deportes."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias de inmediato si:",
      "Hay una hemorragia grave en la cabeza o en la cara.",
      "La persona presenta confusión, cansancio o está inconsciente.",
      "La persona deja de respirar.",
      "Usted sospecha de una lesión de cuello o de cabeza seria, o la persona presenta cualquier signo o síntoma de un traumatismo craneal grave."
    ],
    "prevención": [
      "No todas las lesiones en la cabeza se pueden prevenir. Las siguientes medidas simples pueden ayudar a mantenerlo a usted y a su hijo a salvo:",
      "Utilice siempre equipos de seguridad cuando realice actividades que podrían provocar lesiones en la cabeza. Estos incluyen cinturones de seguridad, cascos para bicicleta y motocicleta y protectores para la cabeza.",
      "Conozca y acate las recomendaciones de seguridad con las bicicletas.",
      "No conduzca después de ingerir alcohol y no permita que lo transporte alguien que usted sepa o sospeche que ha estado bebiendo alcohol o que tenga algún otro tipo de alteración."
    ],
    "nombres alternativos": [
      "Lesión cerebral; Trauma en la cabeza; Conmoción cerebral - traumatismo craneal; Traumatismo - lesión craneal"
    ],
    "instrucciones para el paciente": [
      "Alta de niños después de conmoción cerebral",
      "Conmoción cerebral en adultos - alta",
      "Conmoción cerebral en adultos - qué preguntarle al médico",
      "Conmoción cerebral en niños - qué preguntarle al médico",
      "Prevención de traumatismos craneales en los niños"
    ],
    "imágenes": [
      "Concusión",
      "Uso apropiado de casco para bicicleta",
      "Lesión en la cabeza",
      "Tomografía computarizada de hemorragia intercerebral",
      "Indicios de lesión de la cabeza"
    ],
    "referencias": [
      "Hockenberry B, Pusateri M, McGrew C. Sports-related head injuries. In: Kellerman RD, Rakel DP, eds. Conn's Current Therapy 2023. Philadelphia, PA: Elsevier; 2023:810-814.",
      "Hudgins E, Heman-Ackah SM, Grady MS. Initial resuscitation, prehospital care, and emergency department care in traumatic brain injury. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 386.",
      "Papa L, Goldberg SA. Head trauma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 33."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones en la cabeza",
      "Lesión cerebral traumática",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}