{
  "titulo": "Primeros auxilios en casos de drogadicción",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El uso de drogas es el uso excesivo o equivocado de cualquier droga o medicamento, incluyendo el alcohol. Este artículo aborda los primeros auxilios en casos sobredosis de drogas y de abstinencia."
    ],
    "consideraciones": [
      "Muchos fármacos y medicamentos pueden causar daño si se toman incorrectamente o se utilizan de manera errónea. Muchas drogas callejeras, como la metanfetamina, el crack o la cocaína no tienen uso benéfico en ninguna cantidad.",
      "Los medicamentos que se usan para tratar un problema de salud pueden ser mal utilizados de manera accidental o intencional. Esto puede ocurrir cuando las personas toman más de la dosis normal o si el medicamento se toma con alcohol o con otros medicamentos.",
      "Las interacciones entre fármacos también pueden producir efectos secundarios. Por eso, es importante que le haga saber a su proveedor de atención médica acerca de todos los medicamentos que está tomando. Esto incluye vitaminas, suplementos, medicamentos provenientes de otros países y otros medicamentos o fármacos que haya comprado sin receta.",
      "Muchas drogas y medicamentos son adictivos. Algunas veces, la adicción es gradual. Y algunas drogas (como la cocaína y opioides) pueden causar adicción después de solo unas pocas dosis. La adicción significa que una persona tiene una fuerte urgencia de usar la sustancia y no puede dejarla, incluso si quiere.",
      "Alguien que se haya vuelto adicto a una droga, usualmente experimentará síntomas de abstinencia cuando deje de consumirla de repente. El tratamiento puede ayudar a prevenir o disminuir los síntomas de abstinencia.",
      "Una dosis de fármacos que sea lo suficientemente grande para causar daño en el cuerpo (tóxica) se llama una sobredosis. Esto puede ocurrir súbitamente cuando se toma una gran cantidad del fármaco al mismo tiempo. También puede ocurrir gradualmente a medida que el fármaco se acumula en el cuerpo durante un período de tiempo prolongado. Buscar atención médica oportuna puede salvar la vida de alguien que tiene una sobredosis."
    ],
    "causas": [
      "Una sobredosis de narcóticos puede producir somnolencia, respiración lenta e incluso pérdida del conocimiento.",
      "Cuando se toma una mayor cantidad de medicamentos con receta de la dosis recetada, se pueden presentar efectos secundarios graves. Los estimulantes producen excitación, aumentan el latido cardíaco y respiración rápida. Los depresivos hacen lo opuesto.",
      "Los fármacos que afectan la mente se llaman alucinógenos. Varían ampliamente su efecto e incluyen fármacos como el peyote y LSD, que afecta principalmente los receptores de serotonina en el cerebro, así como la ketamina y el PCP (polvo de ángel), que afecta varios receptores en el cerebro. Estas sustancias que alteran la mente no están bien estudiadas y en algunos casos pueden causar paranoia, conductas peligrosas o retraimiento social extremo.",
      "Las drogas de cannabis, como la marihuana, pueden causar relajación, trastorno en las destrezas motoras y aumento del apetito."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis varían ampliamente, dependiendo de la droga específica utilizada, pero pueden incluir:",
      "Tamaño anormal de la pupilas o pupilas que no se dilatan cuando se exponen a la luz",
      "Agitación",
      "Convulsiones, temblores",
      "Comportamiento delirante o paranoico, alucinaciones",
      "Dificultad respiratoria",
      "Somnolencia, coma",
      "Náuseas y vómitos",
      "Tambaleo o marcha inestable (ataxia)",
      "Sudoración o piel extremadamente seca y caliente, ampollas, erupción cutánea",
      "Comportamiento violento o agresivo",
      "Muerte",
      "Los síntomas del síndrome de abstinencia de drogas también varían ampliamente, dependiendo de la droga específica utilizada, pero pueden incluir:",
      "Cólicos abdominales",
      "Agitación, intranquilidad",
      "Sudor frío",
      "Delirios, alucinaciones",
      "Depresión",
      "Náuseas, vómitos, diarrea",
      "Convulsiones",
      "Muerte"
    ],
    "primeros auxilios": [
      "Examine las vías respiratorias, la respiración y el pulso de la persona. Inicie la RCP, de ser necesario. Si está inconsciente pero respirando, coloque a la persona con cuidado en posición de recuperación, haciéndola rodar sobre su lado izquierdo. Doble la pierna hacia arriba para que la cadera y la rodilla estén en un ángulo recto. Suavemente, gire su cabeza hacia atrás, para mantener las vías respiratorias abiertas. Si la persona está consciente, afloje sus ropas, manténgala caliente y bríndele confianza. Trate de mantenerla calmada. Si se sospecha de una sobredosis, trate de evitar que la persona consuma más drogas. Solicite ayuda médica de inmediato.",
      "Trate a la persona si presenta signos de shock. Los signos incluyen debilidad, labios y uñas azulados, piel fría y húmeda, palidez y disminución de la lucidez mental.",
      "Si la persona tiene convulsiones, adminístrele primeros auxilios para convulsiones.",
      "Vigile permanentemente los signos vitales de la persona (pulso, ritmo respiratorio, presión arterial si es posible) hasta que la ayuda médica llegue.",
      "Si es posible, trate de determinar qué droga(s) tomó, qué cantidad y cuándo. Conserve cualquier empaque o frascos de píldoras u otras drogas utilizadas. Suministre esta información al personal médico de urgencias."
    ],
    "no se debe": [
      "Cosas que no debería hacer cuando está tratando de ayudar a alguien con una sobredosis:",
      "No ponga en peligro su propia seguridad. Algunas drogas pueden producir comportamientos violentos e impredecibles. Solicite ayuda médica.",
      "No trate de razonar con una persona que está bajo el efecto de drogas. No espere que se comporte de manera razonable.",
      "No exprese opiniones al ofrecer ayudar. No se necesita saber por qué se ingirieron drogas con el fin de administrar primeros auxilios de manera efectiva."
    ],
    "cuándo contactar a un profesional médico": [
      "Las emergencias a causa de drogas no siempre son fáciles de identificar. Si usted sospecha que alguien ha tomado una sobredosis o que está experimentando los síntomas de abstinencia, bríndele los primeros auxilios y busque asistencia médica.",
      "Intente averiguar cuál fue la droga que la persona tomó. De ser posible, recoja todos los envases y cualquier muestra de restos de drogas o el vómito de la persona y llévelos al hospital.",
      "Si usted o alguien con quien está tiene una sobredosis, llame al número local de emergencia (el 911 en Estados Unidos) o puede comunicarse directamente con el centro de control de toxicología local llamando al número gratuito de ayuda de Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos.",
      "Este es un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "En el hospital, el proveedor hará una revisión física y del historial médico.\r\nSe llevarán a cabo pruebas y procedimientos conforme vayan siendo\r\nnecesarios.",
      "Estos\r\npueden incluir:",
      "El\r\n carbón activado y los laxantes pueden ayudar a expulsar del cuerpo las drogas\r\n que hayan sido ingeridas (a veces aplicados a través de una sonda o tubo que va de la boca hasta el estómago)",
      "Soporte para la respiración y las vías respiratorias, incluyendo oxígeno, una mascarilla, un tubo (sonda) que va de la\r\n boca hacia la tráquea y un respirador (ventilador)",
      "Pruebas\r\n de sangre y de orina",
      "Tomografía\r\n computarizada de la cabeza, cuello y otras zonas",
      "Radiografías\r\n del pecho",
      "ECG\r\n (electrocardiograma o rastreo cardíaco)",
      "Líquidos intravenosos (líquidos inyectados directamente en la vena)",
      "Medicamentos\r\n para revertir los efectos de las drogas",
      "Evaluación\r\n y asistencia de salud mental y trabajo social",
      "En\r\ncasos graves, la persona podría ser ingresada en el hospital para más tratamiento.",
      "Los resultados dependen de varias cosas, incluyendo:",
      "El tipo y cantidad de drogas",
      "La manera en que haya\r\n sido consumida, como por la boca, nariz o por inyección (vía intravenosa o bajo la piel)",
      "Si la persona tiene otros problemas de salud"
    ],
    "prevención": [
      "Existe una variedad de recursos disponibles para tratar el abuso de sustancias. Pregúntele a su proveedor sobre recursos locales."
    ],
    "nombres alternativos": [
      "Sobredosis de drogas; Abuso de drogas primeros auxilios"
    ],
    "referencias": [
      "Bernard SA, Jennings PA. Pre-hospital emergency medicine. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 29.1.",
      "Barret W, Iwanicki JL. THC and hallucinogens. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 145.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "SAMHSA Substance Abuse and Mental Health Services Administration website. Opioid overdose. www.samhsa.gov/medications-substance-use-disorders/medications-counseling-related-conditions/opioid-overdose. Updated March 29, 2024. Accessed June 12, 2024.",
      "Weiss RD, Liebschutz JM. Drug use disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 365."
    ],
    "ultima revisión 4/3/2024": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Consumo de drogas y la adicción",
      "Primeros auxilios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}