{
  "titulo": "Primeros auxilios en caso de pérdida del conocimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Sucede cuando una persona es incapaz de responder a otras personas y actividades. Los médicos a menudo se refieren a esto como estar en coma o estar en un estado comatoso.",
      "Hay otros cambios que pueden ocurrir en el nivel de conciencia de la persona sin quedar inconsciente. Estos son llamados estados alterados de la mente o estado mental cambiado. Estos incluyen confusión, desorientación o estupor repentinos.",
      "La pérdida del conocimiento y cualquier otro cambio repentino del estado mental deben tratarse como una emergencia."
    ],
    "causas": [
      "La pérdida del conocimiento puede ser causada por casi cualquier enfermedad o lesión importante. También puede ser causada por el abuso de sustancias (drogas) y alcohol. Atragantarse con un objeto puede resultar en la pérdida del conocimiento de igual manera.",
      "La pérdida del conocimiento breve (o desmayo) suele ser causada por deshidratación, glucemia baja o presión arterial baja temporal. También puede ser ocasionada por problemas serios en el sistema nervioso o el corazón. El médico determinará si la persona afectada necesita practicarse exámenes para diagnosticar su desmayo.",
      "Otras causas de los desmayos abarcan hacer un esfuerzo intenso durante la defecación o micción, toser muy fuerte, respirar muy rápido (hiperventilación) o síncope vasovagal."
    ],
    "síntomas": [
      "La persona no reacciona (no responde a la actividad, al contacto, al sonido o a otra estimulación).",
      "Se pueden presentar los siguientes síntomas después de que una persona haya quedado inconsciente.",
      "Amnesia (no recordar) con respecto a hechos sucedidos antes, durante o incluso después del período de pérdida del conocimiento",
      "Confusión",
      "Somnolencia",
      "Dolor de cabeza",
      "Incapacidad para hablar o mover partes del cuerpo (síntomas de accidente cerebrovascular)",
      "Mareo",
      "Pérdida del control de esfínteres (incontinencia)",
      "Latidos cardíacos (palpitaciones) rápidos",
      "Latidos cardíacos lentos",
      "Estupor (debilidad y confusión severas)",
      "Si la persona está inconsciente por ahogamiento, los síntomas pueden incluir:",
      "Incapacidad para hablar",
      "Dificultad para respirar",
      "Respiración ruidosa o sonidos agudos al inhalar",
      "Tos débil y no efectiva",
      "Color de piel azulado",
      "Estar dormido no es lo mismo que estar inconsciente. Una persona dormida responde a ruidos altos o ser agitado gentilmente. Una persona inconsciente no responde a estos estímulos."
    ],
    "primeros auxilios": [
      "Si una persona está despierta pero menos alerta de lo usual, hágale una serie de preguntas sencillas, como:",
      "¿Cuál es su nombre?",
      "¿Qué día es?",
      "¿Cuántos años tiene?",
      "Dar respuestas incorrectas o no responder a las preguntas sugiere un cambio en el estado mental.",
      "Si una persona está inconsciente o tiene un cambio en el estado mental, siga estos pasos de primeros auxilios:",
      "Llame o dígale a alguien que llame al 911 o al número local de emergencias.",
      "Revise las vías respiratorias, la respiración y el pulso de la persona con frecuencia. De ser necesario, inicie la RCP.",
      "Si la persona está respirando, está boca arriba y usted no sospecha de una lesión de columna, gírela hacia usted con cuidado. Doble las piernas de tal manera que tanto la cadera como la rodilla queden en ángulos rectos. Luego, inclínele suavemente la cabeza hacia atrás para mantener la vía aérea abierta. Si en algún momento se detienen la respiración o el pulso, voltee a la persona boca arriba e inicie RCP.",
      "Si cree que hay una lesión en la columna, deje a la persona donde la encontró (siempre y cuando siga respirando). Si la persona vomita, gire el cuerpo entero a la vez hacia el lado. Apoye el cuello y la espalda para mantener la cabeza y el cuerpo en la misma posición mientras lo voltea.",
      "Mantenga a la persona caliente hasta que llegue la ayuda médica.",
      "Si usted ve cuando una persona se desmaya, trate de evitar que se caiga. Acueste a la persona en el piso boca arriba y levántele los pies más o menos 12 pulgadas (30 centímetros).",
      "Si el desmayo probablemente se debe a un nivel bajo de azúcar en la sangre, suminístrele a la persona algo dulce de comer o beber solo cuando haya recobrado el conocimiento.",
      "Si la persona está inconsciente como resultado de un ahogamiento:",
      "Comience la RCP. Las compresiones en el pecho pueden ayudar a expulsar el objeto.",
      "Si ve algo que esté bloqueando el paso del aire y está flojo, trate de retirarlo. Si el objeto está alojado en la garganta de la persona, NO trate de agarrarlo. Esto puede empujar el objeto más adentro de las vías respiratorias.",
      "Continúe con la RCP y siga revisando si el objeto es expulsado hasta que llegue la asistencia médica."
    ],
    "no se debe": [
      "NO le suministre comida ni bebidas a una persona inconsciente.",
      "NO deje a la persona sola.",
      "NO coloque una almohada debajo de la cabeza de una persona inconsciente.",
      "NO le dé palmadas ni eche agua en la cara a una persona inconsciente para tratar de revivirla."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias, si la persona está inconsciente y:",
      "No recobra el conocimiento rápidamente (en cuestión de un minuto).",
      "Se cayó o se ha lesionado, en especial si está sangrando.",
      "Tiene diabetes.",
      "Presenta convulsiones.",
      "Ha perdido el control de esfínteres.",
      "No está respirando.",
      "Está embarazada.",
      "Tiene más de 50 años.",
      "Llame al 911 o al número local de emergencias, si la persona recobra el conocimiento, pero:",
      "Experimenta dolor, presión o molestia en el pecho o presenta latidos cardíacos fuertes o irregulares.",
      "No puede hablar, tiene problemas de visión o no puede mover los brazos o las piernas."
    ],
    "prevención": [
      "Para evitar quedar inconsciente o desmayarse:",
      "Evite situaciones en donde el nivel de azúcar en la sangre baje demasiado.",
      "Evite permanecer de pie en un mismo sitio demasiado tiempo sin moverse, especialmente si se es propenso a los desmayos.",
      "Tome líquidos suficientes, especialmente en clima cálido.",
      "Si siente que está a punto de desmayarse, acuéstese o siéntese con la cabeza inclinada hacia delante entre las rodillas.",
      "Si tiene un problema médico, como diabetes, siempre lleve consigo una identificación o un brazalete de alerta médica."
    ],
    "nombres alternativos": [
      "Pérdida de la conciencia - primeros auxilios; Coma - primeros auxilios; Cambios en el estado mental; Alteración del estado mental; Síncope - primeros auxilios; Desmayo - primeros auxilios"
    ],
    "instrucciones para el paciente": [
      "Alta de niños después de conmoción cerebral",
      "Conmoción cerebral en adultos - alta",
      "Conmoción cerebral en adultos - qué preguntarle al médico",
      "Conmoción cerebral en niños - qué preguntarle al médico",
      "Prevención de traumatismos craneales en los niños"
    ],
    "imágenes": [
      "Posicin de recuperación - Serie"
    ],
    "referencias": [
      "American Red Cross. First Aid/CPR/AED Participant's Manual. 2nd ed. Dallas, TX: American Red Cross; 2016. www.pdfdrive.com/american-red-cross-first-aidcpraed-d128296673.html. Accessed February 20, 2023.",
      "Kleinman ME, Goldberger ZD, Rea T, et al. 2017 American Heart Association focused update on adult basic life support and cardiopulmonary resuscitation quality: an update to the American Heart Association Guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2018;137(1):e7-e13. PMID: 29114008 pubmed.ncbi.nlm.nih.gov/29114008/.",
      "Lei C, Smith C. Depressed consciousness and coma. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 12.",
      "Papa L, Meurer WJ. Stroke. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 87.",
      "Probst M. Syncope. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 11."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Primeros auxilios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}