{
  "titulo": "Problemas de la visión",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Existen muchos tipos de problemas oculares y perturbaciones visuales como:",
      "Halos",
      "Visión borrosa (pérdida de la agudeza visual y la incapacidad de ver pequeños detalles)",
      "Puntos ciegos o escotomas (\"agujeros\" oscuros en el campo visual en los cuales no se puede ver nada)",
      "La pérdida de la visión y la ceguera son los problemas visuales más graves."
    ],
    "consideraciones": [
      "Es importante realizarse evaluaciones oculares regulares con un oftalmólogo o un optómetra. Si tiene 65 años o más, debe examinarse una vez al año. Algunos expertos recomiendan exámenes anuales a partir de una edad más temprana.",
      "Cuánto tiempo dejar entre exámenes se basa en cuánto puede esperar antes de detectar un problema ocular que no presenta síntomas. Su proveedor de atención médica le recomendará exámenes más temprano y más frecuentes si usted ha tenido problemas oculares o condiciones que causan problemas oculares. Estos incluyen diabetes o presión arterial alta.",
      "Estas importantes medidas pueden prevenir problemas oculares y de visión:",
      "Use lentes de sol para proteger sus ojos.",
      "Use lentes de seguridad cuando esté martillado, puliendo o utilizando herramientas eléctricas.",
      "Si usted necesita lentes convencionales o de contacto, mantenga la receta actualizada.",
      "No fume.",
      "Limite la cantidad de alcohol que bebe.",
      "Manténgase en un peso saludable.",
      "Mantenga su presión arterial y el colesterol bajo control.",
      "Si tiene diabetes, mantenga su azúcar en sangre bajo control.",
      "Coma alimentos ricos en antioxidantes, como verduras de hoja verde."
    ],
    "causas": [
      "Los cambios y problemas visuales pueden ser causados por muchas afecciones diferentes. Algunas incluyen:",
      "Presbiopía -- Dificultad para enfocar objetos que están cerca. A menudo, el problema se vuelve notorio de los 40 a los 45 años y es muy común.",
      "Cataratas -- Una opacidad sobre el cristalino del ojo que conduce a tener una visión pobre en la noche, halos alrededor de las luces y sensibilidad al resplandor. Las cataratas son comunes en personas mayores.",
      "Glaucoma -- Aumento de la presión en el ojo, que casi siempre es indolora. La visión será normal al principio, pero con el tiempo se puede presentar visión deficiente en la noche, puntos ciegos y una pérdida de la visión en cualquiera de los lados. Algunos tipos de glaucoma pueden presentarse súbitamente, lo cual es una emergencia médica.",
      "Retinopatía diabética.",
      "Degeneración macular -- Pérdida de la visión central, visión borrosa (especialmente al leer), visión distorsionada (como ver líneas rectas en forma de ondas) y los colores aparecen desvanecidos. Esta es la causa más común de ceguera en personas de más de 60 años.",
      "Infección, inflamación o lesión ocular.",
      "Moscas volantes -- Pequeñas partículas que flotan dentro del ojo, que pueden ser una señal de desprendimiento de la retina.",
      "Ceguera nocturna.",
      "Desprendimiento de la retina -- Cuyos síntomas incluyen: moscas volantes, destellos de luz a través del campo visual o una sensación de una sombra o cortina que cuelga en un lado del campo visual.",
      "Neuritis óptica -- Inflamación del nervio óptico debido a una infección o esclerosis múltiple. Se puede sentir dolor al mover el ojo o tocarlo a través del párpado.",
      "Accidente cerebrovascular o ataque isquémico transitorio (AIT).",
      "Tumor cerebral.",
      "Sangrado intraocular.",
      "Arteritis temporal -- Inflamación de una arteria en el cerebro que suministra sangre al nervio óptico.",
      "Cefalea -- Puntos de luz, halos o patrones en zigzag que aparecen antes de que empiece un dolor de cabeza.",
      "Los medicamentos también pueden afectar su visión."
    ],
    "cuidados en el hogar": [
      "Consulte a su proveedor si tiene cualquier problema con su visión."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque atención de emergencia de un proveedor que tenga experiencia en el manejo de emergencias oculares si:",
      "Se presenta ceguera parcial o total en uno o ambos ojos, incluso si sólo es temporal.",
      "Se presenta visión doble, incluso si es temporal.",
      "Tiene una sensación de una pantalla que pasa sobre sus ojos o como una cortina que es jalada desde un lado, por encima o desde abajo.",
      "Súbitamente se presentan puntos ciegos, halos alrededor de las luces o áreas de visión distorsionada.",
      "Se presenta visión borrosa repentina con dolor ocular, en especial si también se presenta enrojecimiento. Un ojo que presente enrojecimiento y dolor con visión borrosa es una emergencia.",
      "Hágase un examen ocular completo si tiene:",
      "Problemas para ver objetos en cualquiera de los lados.",
      "Dificultad para ver de noche o al leer.",
      "Pérdida gradual de la agudeza visual.",
      "Dificultad para diferenciar colores.",
      "Visión borrosa al tratar de ver objetos ya sea de cerca o lejos.",
      "Diabetes o antecedentes familiares de esta afección.",
      "Secreción o prurito en el ojo.",
      "Cambios visuales que parecen estar relacionados con medicamentos. (No suspenda ni cambie los medicamentos sin hablar con su proveedor.)"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor le revisará la visión, los movimientos oculares, las pupilas, la parte posterior del ojo (llamada retina) y la presión ocular. En caso de requerirse, se efectuará una evaluación médica general.",
      "Será de mucha utilidad para el proveedor si usted puede describirle los síntomas con precisión. Piense en lo siguiente con anticipación:",
      "¿El problema ha afectado su visión?",
      "¿Se presenta visión borrosa, halos alrededor de las luces, luces centelleantes o puntos ciegos?",
      "¿Los colores parecen desvanecerse?",
      "¿Tiene dolor?",
      "¿Es sensible a la luz?",
      "¿Presenta lagrimeo o secreción?",
      "¿Presenta mareo o parece como si el cuarto estuviera girando?",
      "¿Presenta visión doble?",
      "¿Está el problema en uno o en ambos ojos?",
      "¿Cuándo comenzó esto? ¿Se presentó súbita o gradualmente?",
      "¿Es constante o intermitente?",
      "¿Con qué frecuencia se presenta? ¿Cuánto tiempo dura?",
      "¿Cuándo se presenta? ¿Al anochecer? ¿En la mañana?",
      "¿Hay algo que lo mejore o lo empeore?",
      "El proveedor también le preguntará sobre cualquier problema ocular que haya tenido en el pasado:",
      "¿Alguna vez le ha sucedido esto antes?",
      "¿Le han dado medicamentos para los ojos?",
      "¿Se ha realizado cirugía o ha sufrido lesiones en los ojos?",
      "¿Recientemente ha viajado fuera del país?",
      "¿Hay cosas nuevas a las que podría ser alérgico, tales como jabones, aerosoles, lociones, cremas, cosméticos, productos de lavandería, cortinas, sábanas, alfombras, pintura o mascotas?",
      "El proveedor además le preguntará sobre su historia familiar y su salud en general:",
      "¿Tiene alguna alergia?",
      "¿Cuándo fue la última vez que se sometió un chequeo general?",
      "¿Está tomando algún medicamento?",
      "¿Le han diagnosticado alguna afección, como diabetes o presión arterial alta?",
      "¿Qué tipos de problemas oculares tienen los miembros de su familia?",
      "Algunos de los exámenes que se pueden realizar son:",
      "Examen del ojo dilatado",
      "Examen con lámpara de hendidura",
      "Refracción (examen para anteojos)",
      "Tonometría (examen de la presión ocular)",
      "Los tratamientos dependen de la causa. La cirugía se recomienda para algunas afecciones."
    ],
    "nombres alternativos": [
      "Deterioro de la visión; Visión deteriorada; Visión borrosa"
    ],
    "instrucciones para el paciente": [
      "Alta tras trasplante de córnea",
      "Cataratas - qué preguntarle al médico",
      "Cirugía refractiva de la córnea - alta",
      "Cirugía refractiva de la córnea - Qué preguntarle al médico"
    ],
    "imágenes": [
      "Ojos bizcos (estrabismo)",
      "El ojo",
      "Examen de la agudeza visual",
      "Examen con lámpara de hendidura",
      "Examen del campo visual",
      "Catarata - primer plano del ojo",
      "Catarata"
    ],
    "referencias": [
      "Chou R, Bougatsos C, Jungbauer R, et al. Screening for impaired visual acuity in older adults: updated evidence report and systematic review for the US Preventive Services Task Force. JAMA. 2022;327(21):2129-2140.PMID: 35608842 pubmed.ncbi.nlm.nih.gov/35608842/.",
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Chaves-Gnecco D, Feldman HM. Developmental/behavioral pediatrics. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "Thurtell MJ, Prasad S, Tomsak RL. Neuro-ophthalmology: afferent visual system . In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 16.",
      "US Preventive Services Task Force; Grossman DC, Curry SJ, et al. Vision screening in children aged 6 months to 5 years: US Preventive Services Task Force Recommendation Statement. JAMA. 2017;318(9):836-844. PMID: 28873168 pubmed.ncbi.nlm.nih.gov/28873168/."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas y pérdida de la visión",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}