{
  "titulo": "Problemas con el manguito de los rotadores",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El manguito de los rotadores es un grupo de músculos y tendones que van pegados a los huesos de la articulación del hombro, permitiendo que este se mueva y manteniéndolo estable.",
      "La tendinitis del manguito de los rotadores se refiere a la irritación de estos tendones e inflamación de la bursa (una capa normalmente lisa) que recubre dichos tendones.",
      "Un desgarro en el manguito de los rotadores ocurre cuando uno de los tendones se desprende del hueso a raíz de una sobrecarga o lesión."
    ],
    "causas": [
      "La articulación del hombro es una articulación esférica (enartrosis). La parte superior del hueso del brazo (húmero) forma una articulación con el omóplato (escápula). El manguito de los rotadores sostiene la cabeza del húmero en la escápula. También controla el movimiento de la articulación del hombro.",
      "TENDINITIS",
      "Los tendones del manguito de los rotadores pasan por debajo de una zona ósea en su camino hasta fijarse a la parte superior del hueso del brazo. Cuando estos tendones se inflaman, pueden resultar más hinchados sobre esta área durante los movimientos del hombro. Algunas veces, un espolón óseo puede estrechar el espacio aún más.",
      "La tendinitis del manguito de los rotadores también se denomina síndrome de pinzamiento. Las causas de esta afección incluyen:",
      "Mantener el brazo en la misma posición durante períodos de tiempo largos, como al realizar trabajo de computadora o arreglo de cabello",
      "Dormir sobre el mismo brazo todas las noches",
      "Practicar deportes que requieren movimiento repetitivo del brazo por encima de la cabeza como el tenis, el béisbol (particularmente el lanzamiento), la natación y el levantamiento de pesas por encima de la cabeza",
      "Trabajar con el brazo por encima de la cabeza durante muchas horas o días, como los pintores y los carpinteros",
      "Mala postura durante muchos años",
      "Envejecimiento",
      "Desgarro en el manguito de los rotadores",
      "DESGARROS",
      "Los desgarros del manguito de los rotadores pueden ocurrir de dos maneras:",
      "Un desgarro repentino o agudo puede suceder cuando usted se cae sobre su brazo mientras está estirado. También puede suceder después de un movimiento súbito de un tirón al tratar de levantar algo pesado.",
      "Un desgarro crónico del tendón del manguito de los rotadores ocurre lentamente con el tiempo. Es más probable cuando usted tiene tendinitis crónica o síndrome de pinzamiento. En algún momento, el tendón se desgasta y se rompe.",
      "Hay dos tipos de desgarros del manguito de los rotadores:",
      "Un desagarro parcial es cuando la ruptura no corta completamente las conexiones al hueso.",
      "Un desgarro completo o total significa que la ruptura se da en todo el tendón. Puede ser tan pequeña como una punta de alfiler o puede comprometer todo el tendón. Cuando el desgarro es completo, el tendón se ha salido (desprendido) desde donde estaba pegado al hueso. Puede retraerse y desprenderse del hueso. Este tipo de desgarro no sana por sí solo."
    ],
    "síntomas": [
      "TENDINITIS",
      "Al comienzo, el dolor es leve y ocurre con actividades que se realizan por encima de la cabeza y al alzar el brazo hacia un lado. Las actividades incluyen cepillarse el cabello, alcanzar objetos en los estantes o practicar un deporte con movimientos por encima de la cabeza.",
      "El dolor es más probable en la parte frontal del hombro y se puede irradiar hacia el lado del brazo. El dolor siempre se detiene antes del codo. Si el dolor baja por el brazo hasta el codo y la mano, esto puede indicar que hay pinzamiento de un nervio en el cuello.",
      "También puede haber dolor cuando baja el hombro desde una posición elevada.",
      "Con el tiempo, puede haber dolor en reposo o por la noche, como al acostarse sobre el hombro afectado. Usted puede tener debilidad y pérdida de movimiento al elevar el brazo sobre la cabeza. El hombro puede sentirse rígido al alzar algo o al moverse. Puede volverse más difícil colocar el brazo por detrás de la espalda.",
      "DESGARROS DEL MANGUITO DE LOS ROTADORES",
      "El dolor por un desgarro repentino después de una caída o lesión generalmente es intenso. Inmediatamente después de una lesión, usted probablemente tendrá debilidad del hombro y el brazo. Puede ser difícil mover el hombro o elevar el brazo por arriba del hombro. También puede tener un chasquido cuando trata de mover el brazo.",
      "Si un desgarro es crónico, generalmente no se advierte su inicio. Esto se debe a que los síntomas de dolor, la debilidad y la rigidez o pérdida del movimiento empeoran lentamente con el tiempo.",
      "Los desgarros del tendón del manguito de los rotadores a menudo causan dolor por la noche. El dolor puede incluso despertarlo. Durante el día, el dolor es más tolerable y generalmente duele solo al hacer ciertos movimientos como mover el brazo sobre la cabeza o tratar de tocarse la espalda.",
      "Con el tiempo, los síntomas se vuelven mucho peores y no se alivian con medicamentos, reposo ni ejercicio."
    ],
    "pruebas y exámenes": [
      "Un examen físico puede revelar sensibilidad por encima del hombro. Se puede presentar dolor cuando el hombro se eleva sobre la cabeza. A menudo, hay debilidad del hombro cuando se coloca en ciertas posiciones.",
      "Las radiografías del hombro pueden mostrar un espolón óseo o un cambio en la posición del hombro. También puede verificar otras causas de dolor en el hombro, como la artritis.",
      "El proveedor de atención médica puede ordenar otros exámenes:",
      "Un ultrasonido usa ondas sonoras para crear una imagen de la articulación del hombro. Puede mostrar un desgarro en el manguito de los rotadores.",
      "La resonancia magnética del hombro puede mostrar hinchazón o un desgarro en el manguito de los rotadores.",
      "Con una radiografía de la articulación (artrografía), el proveedor inyecta un material de contraste en la articulación del hombro. Luego, se usa ya sea una radiografía, una tomografía computarizada o una resonancia magnética para tomarle una imagen. El material de contraste generalmente se emplea cuando el proveedor sospecha de un pequeño desgarro en el manguito de los rotadores."
    ],
    "tratamiento": [
      "Siga las instrucciones de su proveedor sobre cómo cuidar de su problema del manguito de los rotadores en casa. Hacer esto puede ayudarle a aliviar los síntomas para que pueda regresar a los deportes u otras actividades.",
      "TENDINITIS",
      "Es probable que su proveedor le aconseje descansar el hombro y evitar las actividades que le causen dolor. Otras medidas incluyen:",
      "Compresas de hielo aplicadas en el hombro 20 minutos a la vez, de 3 a 4 veces por día (proteja la piel envolviendo la compresa de hielo en una toalla limpia antes de aplicarla)",
      "Tomar medicamentos, como ibuprofeno y naproxeno, para ayudar a reducir la hinchazón y el dolor",
      "Evitar o reducir actividades que causen o empeoren sus síntomas",
      "Fisioterapia con el fin de estirar y fortalecer los músculos del hombro",
      "Medicamento (corticosteroide) inyectado en el hombro para reducir el dolor y la hinchazón",
      "Cirugía (artroscopia) para eliminar el tejido inflamado y parte del hueso que está sobre el manguito de los rotadores con el fin de aliviar la presión sobre los tendones",
      "DESGARROS",
      "El ejercicio y la fisioterapia pueden servir con un desgarro parcial si usted normalmente no tiene mucha exigencia sobre el hombro.",
      "Si el manguito de los rotadores ha tenido un desgarro completo, se puede necesitar cirugía para reparar el tendón. La cirugía también se puede necesitar si los síntomas no mejoran con otro tratamiento. La mayoría de las veces, se puede usar la cirugía artroscópica. Los desgarros grandes pueden requerir una cirugía abierta (una cirugía con una incisión más grande) para reparar el tendón roto o usar otro tendón para ayudar a que sane la reparación."
    ],
    "expectativas (pronóstico)": [
      "El descanso, el ejercicio y otras medidas de cuidados personales a menudo mejoran o incluso alivian los síntomas de la tendinitis del manguito de los rotadores. Esto puede tardar semanas o meses. Es posible que alguna gente necesite cambiar o reducir la cantidad de tiempo que practica algunos deportes para mantenerse sin dolor.",
      "En el caso de los desgarros del manguito de los rotadores, el tratamiento a menudo alivia los síntomas. Pero el resultado depende del tamaño del desgarro y de cuánto tiempo ha estado presente, la edad de la persona y cuán activa era la persona antes de la lesión."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si se presenta dolor continuo en el hombro. Contacte también a su proveedor si los síntomas no mejoran con el tratamiento."
    ],
    "prevención": [
      "Evite los movimientos repetitivos por encima de la cabeza. Los ejercicios para fortalecer los músculos del brazo y el hombro también pueden ayudar a prevenir los problemas del manguito de los rotadores. Practique buenas posturas para mantener los tendones y músculos de su manguito de los rotadores en las posiciones correctas."
    ],
    "nombres alternativos": [
      "Hombro de nadador; Hombro de lanzador; Síndrome de pinzamiento del hombro; Hombro de tenista; Tendinitis - manguito de los rotadores; Síndrome de sobrecarga del hombro"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del hombro",
      "Cuidados personales - el manguito de los rotadores",
      "Ejercicios para el manguito de los rotadores",
      "Uso del hombro después de cirugía",
      "Uso del hombro después de la artroplastia"
    ],
    "imágenes": [
      "Inflamación de la articulación del hombro",
      "Tendones del hombro inflamados",
      "Manguito rotador normal",
      "Desgarro del manguito rotador"
    ],
    "referencias": [
      "Mosich GM, Yamaguchi KT, Petrigliano FA. Rotator cuff and impingement lesions. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine: Principles and Practice. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 47.",
      "Ricchetti ET, Entezari V, Derwin KA. Structure and function of the rotator cuff. In: Matsen FA, Cordasco FA, Sperling JW, et al, eds. Rockwood and Matsen's The Shoulder. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 50."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones del manguito rotatorio del hombro",
      "Problemas y lesiones causados por los deportes",
      "Tendinitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}