{
  "titulo": "Problemas con la dentadura postiza",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una dentadura postiza es una placa o marco removible que puede reemplazar dientes faltantes. Puede hacerse de plástico o una combinación de metal y plástico.",
      "Usted puede tener una dentadura postiza completa o parcial, según el número de dientes faltantes."
    ],
    "información": [
      "Las dentaduras postizas mal ajustadas pueden moverse fuera de su lugar. Esto puede causar puntos de irritación. El adhesivo para estas prótesis puede ayudar a reducir este movimiento. En la mayoría de los casos, se pueden recomendar implantes dentales. Los implantes ayudan a estabilizar la dentadura, reducen su movimiento y previenen la irritación. Estos deben ser colocados únicamente por un dentista bien entrenado y especializado en la colocación de implantes dentales.",
      "Consulte a un dentista si su dentadura postiza no encaja correctamente. Es posible que sea necesario ajustarla o realinearla.",
      "Otros consejos para las dentaduras postizas:",
      "Después de comer, lave la dentadura postiza con jabón común y agua tibia. No la limpie con pasta dental o enjuague bucal.",
      "Quítese su dentadura postiza durante la noche para prevenir úlceras, infecciones e inflamación.",
      "Mantenga su dentadura postiza en una solución limpiadora durante la noche.",
      "Limpie, deje descansar y masajee las encías con regularidad. Enjuáguelas a diario con agua tibia con sal para ayudar a limpiarlas.",
      "No use palillos cuando tenga colocada una dentadura postiza."
    ],
    "referencias": [
      "American Dental Association website. Denture care and maintenance. www.ada.org/resources/ada-library/oral-health-topics/dentures/. Updated April 12, 2023. Accessed July 15, 2024.",
      "Daher T, Goodacre CJ, Sadowsky SJ. Implant overdentures. In: Fonseca RJ, ed. Oral and Maxillofacial Surgery. 3rd ed. St Louis, MO: Elsevier; 2018:chap 39."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dentaduras postizas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}