{
  "titulo": "Procedimientos de ablación cardíaca",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La ablación cardíaca es un procedimiento que se utiliza para crear cicatrices en pequeñas zonas del corazón que pueden estar involucradas en sus problemas del ritmo cardíaco. Esto puede evitar que las señales o los ritmos eléctricos anormales se muevan a través de su corazón.",
      "Durante el procedimiento, se colocan pequeños alambres llamados electrodos dentro del corazón para medir la actividad eléctrica de éste. Una vez que se encuentra el origen del problema, el tejido que lo está causando se destruye."
    ],
    "descripción": [
      "Existen dos métodos para llevar a cabo una ablación cardíaca:",
      "La ablación por radiofrecuencia utiliza energía térmica para eliminar la zona problemática.",
      "La crioablación utiliza temperaturas muy bajas.",
      "El tipo de procedimiento que le realizarán dependerá de qué tipo de ritmo cardíaco anormal tiene.",
      "Los procedimientos de ablación cardíaca se realizan en un laboratorio del hospital por un equipo de personal entrenado. Esto incluye cardiólogos (médicos expertos en el corazón), técnicos y enfermeras. El escenario es seguro y controlado de manera que el riesgo para usted sea lo más bajo posible.",
      "Se le dará un medicamento (un sedante) antes del procedimiento para ayudarlo a relajarse.",
      "Se le limpiará bien la piel del cuello, el brazo o la ingle y se insensibilizará con un anestésico.",
      "Luego, el cardiólogo hará un corte pequeño en la piel.",
      "Se introducirá una sonda pequeña y flexible (catéter) a través de este corte hasta uno de los vasos sanguíneos en el área. El cardiólogo utilizará imágenes de rayos X en vivo para guiar cuidadosamente el catéter hasta el corazón.",
      "A veces, se necesitará más de un catéter.",
      "Una vez que el catéter esté en su lugar, el cardiólogo colocará pequeños electrodos en diferentes zonas del corazón.",
      "Estos electrodos están conectados a monitores que le permiten al cardiólogo determinar qué zona en el corazón está causando problemas con su ritmo cardíaco. En la mayoría de los casos, hay una o más zonas específicas.",
      "Una vez que se ha encontrado la fuente del problema, una de las vías del catéter se utiliza para enviar energía eléctrica (o algunas veces frío) a la zona del problema.",
      "Esto crea una pequeña cicatriz que provoca que el problema de ritmo cardíaco se detenga.",
      "La ablación con catéter es un procedimiento largo. Puede durar 4 o más horas. Durante el procedimiento se vigilará al corazón muy de cerca. Un miembro del equipo de atención puede preguntarle si está presentando síntomas en diferentes momentos durante el procedimiento. Los síntomas que usted puede sentir son:",
      "Un breve ardor cuando se inyecta medicamento",
      "Un latido cardíaco más rápido o más fuerte",
      "Mareo ligero",
      "Un ardor cuando se utiliza la energía eléctrica"
    ],
    "por qué se realiza el procedimiento": [
      "La ablación cardíaca se utiliza para tratar ciertos problemas del ritmo cardíaco que los medicamentos no están controlando. Estos problemas pueden ser peligrosos si no se tratan.",
      "Los síntomas comunes de problemas del ritmo cardíaco pueden incluir:",
      "Dolor torácico",
      "Desmayo",
      "Latidos cardíacos (palpitaciones) lentos o rápidos",
      "Mareo, vértigo",
      "Palidez",
      "Dificultad para respirar",
      "Latidos cardíacos intermitentes -- cambios en el patrón del pulso",
      "Sudoración",
      "Algunos problemas del ritmo cardíaco son:",
      "Taquicardia por reentrada nodal auriculoventricular (TRNAV)",
      "Asociado a una vía accesoria como el síndrome de Wolff-Parkinson-White",
      "Fibrilación auricular",
      "Aleteo auricular",
      "Taquicardia ventricular"
    ],
    "riesgos": [
      "La ablación con catéter generalmente es segura. Hable con su cardiólogo acerca de estas complicaciones poco frecuentes:",
      "Sangrado o estancamiento de la sangre donde se inserta el catéter",
      "Coágulo de sangre que va a las arterias en la pierna, el corazón o el cerebro",
      "Daño a la arteria donde se introduce el catéter",
      "Daño a las válvulas cardíacas",
      "Daño a las arterias coronarias (vasos sanguíneos que llevan sangre al corazón)",
      "Fístula auriculo-esofágica (una conexión que se forma entre el esófago y parte del corazón)",
      "Líquido alrededor del corazón (taponamiento cardíaco)",
      "Ataque cardíaco",
      "Daño a los nervios vago o frénico"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor de atención médica qué medicamentos está tomando, incluso medicamentos o hierbas que haya comprado sin una receta.",
      "Durante los días antes del procedimiento:",
      "Pregúntele a su cardiólogo qué medicamentos debe tomar aun el día de la cirugía.",
      "Coméntele a su cardiólogo si está tomando aspirina, clopidogrel (Plavix), prasugrel (Effient), ticagrelor (Brilinta), warfarina (Coumadin) u otro anticoagulante como apixaban (Eliquis), rivaroxaban (Xarelto) dabigatran (Pradaxa) y edoxaban (Savaysa).",
      "Si fuma, deje de hacerlo antes del procedimiento. Pídale ayuda a su proveedor si la necesita.",
      "Coméntele a su cardiólogo si tiene un resfriado, gripe, fiebre, brote de herpes u otra enfermedad.",
      "En el día del procedimiento:",
      "En la mayoría de los casos se le solicitará no beber ni comer nada después de la medianoche la noche antes del procedimiento.",
      "Tome los medicamentos que su cardiólogo le recomendó con un pequeño sorbo de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Se hace presión para reducir el sangrado sobre el área donde se introdujeron los catéteres en su cuerpo. Usted deberá permanecer en la cama durante por lo menos 1 hora. Es posible que necesite permanecer en cama hasta 5 o 6 horas. Durante este tiempo, se revisará su ritmo cardíaco.",
      "Su cardiólogo decidirá si usted puede irse a casa el mismo día o si necesita quedarse en el hospital de un día para otro para un monitoreo continuo del corazón. Usted necesitará de alguien que lo lleve a casa después del procedimiento.",
      "Durante 2 o 3 días después del procedimiento, usted puede tener estos síntomas:",
      "Fatiga.",
      "Sensación de dolor en el pecho.",
      "Latidos cardíacos intermitentes o momentos en los que los latidos cardíacos son muy rápidos o irregulares.",
      "Su cardiólogo puede conservarle sus medicamentos o darle unos nuevos que le ayuden a controlar el ritmo cardíaco."
    ],
    "expectativas (pronóstico)": [
      "Las tasas de éxito son diferentes dependiendo del tipo de problema del ritmo cardíaco que se esté tratando."
    ],
    "nombres alternativos": [
      "Ablación con catéter; Ablación con catéter por radiofrecuencia; Crioablación - ablación cardíaca; Taquicardia de reentrada del nódulo AV - ablación cardíaca; TRNAV - ablación cardíaca; Síndrome Wolff-Parkinson-White - ablación cardíaca; Fibrilación auricular - ablación cardíaca; Aleteo auricular - ablación cardíaca; Taquicardia ventricular - ablación cardíaca; TV - ablación cardíaca; Arritmia - ablación cardíaca; Ritmo cardíaco anormal - ablación cardíaca"
    ],
    "instrucciones para el paciente": [
      "Ácido acetilsalicílico y cardiopatía",
      "Alta después de implantación de marcapasos cardíaco",
      "Alta después de un ataque cardíaco",
      "Alta tras angina",
      "Alta tras fibrilación auricular",
      "Alta tras insuficiencia cardíaca",
      "Angina - cuando se presenta dolor torácico",
      "Colesterol y estilo de vida",
      "Cómo leer las etiquetas de los alimentos",
      "Consejos sobre comida rápida",
      "Control de su hipertensión arterial",
      "Dieta con bajo contenido de sal",
      "Dieta mediterránea",
      "Explicación de las grasas en la alimentación",
      "Factores de riesgo - cardiopatía",
      "Mantequilla, margarina y aceites de cocina",
      "Medicamentos antiplaquetarios - inhibidores P2Y12"
    ],
    "referencias": [
      "Calkins H, Hindricks G, Cappato R, et al. 2017 HRS/EHRA/ECAS/APHRS/SOLAECE expert consensus statement on catheter and surgical ablation of atrial fibrillation. Heart Rhythm. 2017;14(10):e275-e444. PMID: 28506916 pubmed.ncbi.nlm.nih.gov/28506916/.",
      "Mehta NK, Haines DE. Cryoablation and other radiofrequency alternatives. In Jalife J, Stevenson WG, eds. Zipes and Jalife’s Cardiac Electrophysiology: From Cell to Bedside. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 131.",
      "Miller JM, Ellenbogen KA. Therapy for cardiac arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 64.",
      "Qian PC, Sauer WH. Radiofrequency ablation. In: Jalife J, Stevenson WG, eds. Zipes and Jalife’s Cardiac Electrophysiology: From Cell to Bedside. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 130."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Cirugías de corazón",
      "Fibrilación auricular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}