{
  "titulo": "Proctocolectomía total con ileostomía",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para extirpar todo el colon (intestino grueso) y el recto."
    ],
    "descripción": [
      "A usted le aplicarán anestesia general inmediatamente antes de la cirugía. Usted estará dormido y no podrá sentir dolor.",
      "Para su proctocolectomía:",
      "El cirujano hará una incisión quirúrgica en la parte inferior del abdomen.",
      "Luego, extirpará el intestino grueso y el recto.",
      "El cirujano también puede examinar sus ganglios linfáticos y extirpar algunos. Esto se hace si su cirugía se está llevando a cabo para extirpar un cáncer.",
      "Luego, el cirujano creará una ileostomía:",
      "El cirujano hará una pequeña incisión quirúrgica en su abdomen. En la mayoría de los casos, esto se hace en el cuadrante inferior derecho del abdomen.",
      "La última parte del intestino delgado (íleon) se jala a través de esta incisión quirúrgica. Luego se sutura al abdomen.",
      "Esta abertura en el abdomen formada por el íleon se denomina estoma. Las heces saldrán de esta abertura y se acumularán en una bolsa de drenaje que usted llevará adherida.",
      "Algunos cirujanos realizan esta operación usando una cámara que forma parte de un instrumendo llamado laparoscopio. La cirugía se realiza con unas cuantas y pequeñas incisiones quirúrgicas, y algunas veces una incisión más grande de manera que el cirujano también pueda trabajar manualmente. Las ventajas de esta cirugía, que se denomina laparoscopia, son una recuperación más rápida, menos dolor y solo unas cuantas incisiones pequeñas."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía de proctocolectomía total con ileostomía se hace cuando otros tratamientos médicos no remedian problemas con el intestino grueso.",
      "Se lleva a cabo con mayor frecuencia en personas que tienen enfermedad intestinal inflamatoria. Esto incluye colitis ulcerativa o enfermedad de Crohn.",
      "Esta cirugía también se puede hacer si usted tiene:",
      "Múltiples tumores del colon y el recto",
      "Poliposis familiar",
      "Sangrado en el intestino",
      "Defectos congénitos que han causado daño a los intestinos",
      "Daño intestinal a raíz de un accidente o lesión"
    ],
    "riesgos": [
      "La proctocolectomía total con ileostomía casi siempre es segura. El riesgo depende de su salud general. Pregúntele a su cirujano acerca de estas posibles complicaciones.",
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre",
      "Infección",
      "Los riesgos de realizarse esta cirugía son:",
      "Daño a órganos cercanos en el cuerpo y a los nervios en la pelvis",
      "Infección, incluso en los pulmones, las vías urinarias y el abdomen",
      "Se puede formar tejido cicatricial en el abdomen y causar bloqueo en los intestinos (este tejido cicatricial a menudo se denomina adhesiones)",
      "La herida se puede abrir o sanar de manera deficiente",
      "Absorción deficiente de nutrientes de los alimentos",
      "Recto fantasma, una sensación de que el recto todavía existe (en forma similar a las personas que tienen amputación de una extremidad)",
      "Deshidratación, que puede causar fatiga, boca seca y heces sólidas que provienen del estoma",
      "Complicaciones relacionadas con el estoma, incluyendo irritación de la piel (dermatitis periestomal), hernia estomal o abultamiento, retracción o estrechamiento del estoma"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor de atención médica qué medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta. Pregunte qué medicamentos debe tomar aun el día de la cirugía.",
      "Hable con su cirujano acerca de lo siguiente antes de someterse a la cirugía:",
      "Intimidad y sexualidad",
      "Deportes",
      "Trabajo",
      "Embarazo",
      "Durante las 2 semanas previas a la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos que dificulten la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), clopidogrel (Plavix), naproxeno (Aleve, Naprosyn) y otros.",
      "Si fuma, debe dejar este hábito antes de la operación. Pídale ayuda a su proveedor.",
      "Siempre hágale saber a su cirujano sobre cualquier resfriado, gripe, fiebre, brote de herpes u otras enfermedades antes de su cirugía.",
      "El día antes de la cirugía:",
      "Le pueden solicitar que beba solo líquidos claros tales como caldo, jugo claro y agua después de cierta hora.",
      "Siga las instrucciones que se le dieron sobre en qué momento dejar de comer y beber.",
      "Puede ser necesario que use enemas o laxantes para vaciar los intestinos. Su cirujano le dará instrucciones al respecto.",
      "En el día de la cirugía:",
      "Tome los medicamentos que se le indicó tomar con un sorbo pequeño de agua.",
      "Se le informará a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Usted estará en el hospital durante 3 a 7 días en la mayoría de los casos. Es posible que deba permanecer por más tiempo si su ileostomía fue una operación de emergencia.",
      "Le pueden dar pedacitos de hielo para calmar la sed el mismo día de la cirugía. Para el siguiente día, probablemente le permitirán tomar líquidos claros. Usted podrá agregar poco a poco líquidos más espesos y luego alimentos blandos a su alimentación a medida que sus intestinos empiecen a trabajar de nuevo. Es posible que usted cambie a una dieta blanda a los 2 días de la cirugía.",
      "Mientras esté en el hospital, aprenderá cómo cuidar de su ileostomía.",
      "Usted tendrá una bolsa de ileostomía que se ajuste a su talla. El drenaje dentro de la bolsa será constante. Será necesario que usted la lleve puesta en todo momento."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas que se somete a esta cirugía puede realizar la mayor parte de las actividades que hacía antes de la operación. Esto abarca la mayoría de los deportes, viajar, jardinería, excursionismo y otras actividades al aire libre, al igual que la mayoría de los tipos de trabajo.",
      "Usted puede necesitar tratamiento médico continuo si tiene una afección crónica, tal como:",
      "Enfermedad de Crohn",
      "Colitis ulcerativa"
    ],
    "instrucciones para el paciente": [
      "Alta tras colectomía o proctocolectomía total",
      "Alta tras ileostomía",
      "Cambio de la bolsa - ileostomía",
      "Cuando tenga náuseas y vómitos",
      "Cuidado de su estoma en caso de ileostomía",
      "Dieta baja en fibra y residuos",
      "Dieta blanda",
      "Ileostomía - qué preguntarle al médico",
      "Ileostomía y su dieta",
      "Ileostomía y su hijo",
      "Prevención de caídas",
      "Seguridad en el baño para los adultos",
      "Tipos de ileostomía",
      "Vivir con su ileostomía"
    ],
    "referencias": [
      "Galandiuk S, Netz U, Morpurgo E, Tosato SM, Abu-Freha N, Ellis CT. Colon and rectum. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 52.",
      "Raza A, Araghizadeh F. Ileostomies, colostomies, pouches, and anastomoses. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 117."
    ],
    "ultima revisión 9/30/2024": [
      "Versión en inglés revisada por: Jonas DeMuro, MD, Diplomate of the American Board of Surgery with added Qualifications in Surgical Critical Care, Assistant Professor of Surgery, Renaissance School of Medicine, Stony Brook, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colitis ulcerativa",
      "Cáncer del colon y del recto",
      "Enfermedad de Crohn",
      "Enfermedades del colon",
      "Estomas",
      "Pólipos del colon",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}