{
  "titulo": "Procedimientos de acceso para hemodiálisis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es necesario un acceso vascular (llamado frecuentemente solo \"acceso\") para que usted pueda recibir hemodiálisis. El acceso es el lugar en el que recibe hemodiálisis. Usando el acceso, la sangre se retira de su cuerpo, se limpia en la máquina de diálisis (dializador) y luego se devuelve al cuerpo.",
      "Normalmente el acceso se coloca en su brazo, pero también puede ir en su pierna. Preparar un acceso para hemodiálisis toma de algunas semanas a algunos meses."
    ],
    "descripción": [
      "Un cirujano colocará el acceso. Existen tres tipos distintos de acceso.",
      "Fístula:",
      "El cirujano junta la arteria y la vena debajo de la piel. Por esta razón se llama arteriovenosa o fístula A-V.",
      "Con la arteria y la vena conectadas, fluye más sangre a la vena. Esto fortalece la vena. Las inserciones de agujas en esta vena fuerte son más fáciles para la hemodiálisis.",
      "Una fístula tarda de 1 a 4 meses en estar lista para su uso.",
      "Injerto:",
      "Si tiene venas pequeñas que no pueden convertirse en una fístula, el cirujano conecta una arteria y una vena con un tubo de plástico llamado injerto.",
      "Las inserciones de la aguja se pueden hacer en el injerto para hemodiálisis.",
      "Los injertos tardan de 3 a 6 semanas en sanar.",
      "Catéter venoso central:",
      "Si necesita hemodiálisis de inmediato y no tiene tiempo para esperar que una fístula o un injerto esté listo para su uso, el cirujano puede colocar un catéter de hemodiálisis.",
      "El catéter se coloca en una vena en el cuello, pecho o en la parte superior de la pierna.",
      "Este catéter es temporal. Se puede usar para la diálisis mientras usted espera que la fístula o el injerto sanen."
    ],
    "por qué se realiza el procedimiento": [
      "Los riñones actúan como filtros para eliminar el líquido extra y los desechos de su sangre. Cuando sus riñones dejan de funcionar, se puede usar hemodiálisis para limpiar la sangre. La hemodiálisis normalmente se realiza 3 veces por semana y lleva entre 3 y 4 horas."
    ],
    "riesgos": [
      "Con cualquier tipo de acceso, usted estará en riesgo de presentar una infección o un coágulo de sangre. Si se presenta una infección o un coágulo de sangre, necesitará tratamiento o más cirugías para corregirlo."
    ],
    "antes del procedimiento": [
      "El cirujano determina el mejor lugar para colocar su acceso vascular. Un buen acceso debe tener buen flujo sanguíneo. Se pueden realizar pruebas como una ecografía Doppler o una venografía para revisar el flujo sanguíneo en el posible sitio de acceso.",
      "El acceso vascular a menudo se hace en un procedimiento ambulatorio. Usted se puede ir a casa al terminar. Pregúntele a su cirujano si necesita que alguien lo lleve a casa.",
      "Hable con su cirujano y anestesiólogo sobre la anestesia para el procedimiento de acceso. Existe dos opciones:",
      "Se le puede proporcionar medicamento que le hará sentir ligera somnolencia y anestesia local para adormecer la zona. Se colocan paños sobre la zona de manera que usted no tenga que ver el procedimiento.",
      "Se le puede aplicar anestesia general de manera que usted esté completamente dormido durante el procedimiento."
    ],
    "después del procedimiento": [
      "Esto es lo que puede esperar:",
      "Tendrá algo de dolor e hinchazón en el acceso inmediatamente después de la cirugía. Descanse su brazo sobre almohadas y mantenga el codo extendido para reducir la hinchazón.",
      "Mantenga la incisión seca. Si le colocan un catéter temporal, NO permita que se moje. Una fístula o un injerto A-V se puede mojar de 24 a 48 horas después de haberse colocado.",
      "NO levante nada que pese más de 15 libras (7 kg)",
      "NO haga nada extenuante con la extremidad en la que se encuentra el acceso.",
      "Comuníquese con su cirujano si tiene cualquier señal de infección:",
      "Dolor, enrojecimiento o hinchazón",
      "Secreción o pus",
      "Fiebre superior a 101°F (38.3°C)"
    ],
    "expectativas (pronóstico)": [
      "Cuidar su acceso le ayudará a conservarlo por la mayor cantidad de tiempo posible.",
      "Una fístula:",
      "Dura muchos años",
      "Tiene buen flujo sanguíneo",
      "Tiene un menor riesgo de infecciones y de coágulos",
      "La arteria y la vena sanan luego de cada pinchazo de aguja para la hemodiálisis.",
      "Un injerto no dura tanto como una fistula. Puede durar de 1 a 3 años con el cuidado adecuado. Se desarrollan orificios por las inserciones de agujas en el injerto. Un injerto tiene un mayor riesgo de infecciones y coágulos que una fístula."
    ],
    "nombres alternativos": [
      "Insuficiencia de los riñones - crónica - acceso para diálisis; Insuficiencia renal - crónica - acceso para diálisis; Insuficiencia renal crónica - acceso para diálisis; Insuficiencia renal crónica - acceso para diálisis; Insuficiencia crónica de los riñones - acceso para diálisis"
    ],
    "referencias": [
      "National Institute of Diabetes and Digestive and Kidney Diseases website. Hemodialysis. www.niddk.nih.gov/health-information/kidney-disease/kidney-failure/hemodialysis. Updated January 2018. Accessed September 11, 2023.",
      "Yeun JY, Young B, Depner TA, Chin AA. Hemodialysis. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 63."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diálisis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}