{
  "titulo": "Productos para la incontinencia urinaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Existen muchos productos para ayudarle a manejar la incontinencia urinaria. Usted puede decidir qué producto escoger con base en:",
      "Cantidad de pérdida de orina",
      "Comodidad",
      "Costo",
      "Durabilidad",
      "Qué tan fácil es usarlo",
      "Qué tan bien controla el olor",
      "Con qué frecuencia elimina orina durante el día y la noche",
      "RELLENOS Y ALMOHADILLAS",
      "Usted puede haber tratado de usar toallas sanitarias para el manejo de las fugas de orina. Sin embargo, estos productos no están hechos para absorber la orina, así que no funcionan bien para este propósito.",
      "Las toallas hechas para los escapes de orina pueden absorber mucho más líquido que las toallas sanitarias. También tienen un forro impermeable. Estos productos están diseñados para usarse dentro de la ropa interior. Algunas compañías fabrican forros o almohadillas de tela reutilizables y lavables que se mantienen en su sitio mediante el uso de ropa interior impermeable.",
      "PAÑALES Y ROPA INTERIOR PARA ADULTOS",
      "Si tiene escapes de mucha orina, es posible que necesite usar pañales para adultos.",
      "Usted puede comprar pañales desechables o reutilizables para adultos.",
      "Los pañales desechables deben ajustar cómodamente.",
      "Generalmente vienen en tamaño pequeño, mediano, grande y extra grande.",
      "Unos pañales tienen costuras elásticas en la pierna para un mejor ajuste y para evitar fugas.",
      "La ropa interior reutilizable puede ayudar a ahorrar dinero.",
      "Algunos tipos de ropa interior tienen una entrepierna impermeable. Vienen con un revestimiento absorbente y reutilizable puesto.",
      "Algunos lucen como ropa interior normal, pero absorben igual de bien como los pañales desechables. Además, no se necesitan almohadillas adicionales. Tienen un diseño especial que aleja rápidamente la humedad de la piel. Vienen en diferentes tamaños para manejar diferentes cantidades de fugas.",
      "Otros productos incluyen los pañales de tela lavable para adultos o pañales de tela con un forro plástico.",
      "Algunas personas usan pantalones impermeables sobre su ropa interior en busca de protección adicional.",
      "PRODUCTOS PARA LOS HOMBRES",
      "Colector urinario: es un pequeño bolsillo con almohadilla absorbente, con un lado posterior impermeable. El colector urinario se usa sobre el pene y se mantiene en su lugar con ropa interior ajustada. Funciona bien para los hombres que constantemente presentan escapes de poca orina.",
      "Catéter tipo condón: usted se coloca este producto sobre el pene, como se pondría un condón. Este dispositivo tiene en la punta un tubo conectado a una bolsa colectora que va pegada a la pierna y puede manejar pequeñas o grandes cantidades de orina. Tiene poco olor, no irrita la piel y es fácil de usar.",
      "La pinza de Cunningham: este dispositivo se coloca sobre el pene. Esta pinza mantiene la uretra (conducto que lleva la orina fuera del cuerpo) suavemente cerrada. Usted suelta la pinza cuando desea vaciar la vejiga. Aunque puede ser incómoda al principio, la mayoría de los hombres se adaptan a ella. Asimismo, es reutilizable, de manera que puede ser menos costosa que otras opciones.",
      "PRODUCTOS PARA MUJERES",
      "Pesarios: estos son dispositivos reutilizables que se introducen en la vagina para sostener su vejiga y ejercer presión sobre la uretra para no tener fugas. Los pesarios vienen en diferentes formas y tamaños, como un anillo, un cubo o un plato. Le puede llevar varios intentos a su proveedor ayudarle a encontrar el ajuste correcto.",
      "Tapón uretral: se trata de un globo de plástico suave que se introduce en la uretra. Funciona al bloquear la salida de la orina. Usted debe quitarlo para orinar. Algunas mujeres utilizan tapones durante solo una parte del día, como cuando hacen ejercicio. Otras los usan durante todo el día. Para prevenir infección, usted debe utilizar un nuevo tapón estéril cada vez.",
      "Dispositivo vaginal desechable: Se inserta en la vagina como si fuera un tampón, coloca presión en la uretra para evitar goteo. El producto está disponible en las farmacias, sin necesidad de receta.",
      "PROTECCIÓN DE LA CAMA Y LA SILLA",
      "Los protectores son almohadillas planas y absorbentes que se emplean para proteger la ropa de cama y las sillas. Estos protectores, llamados a veces Chux, están hechos de material absorbente con un refuerzo impermeable y pueden ser desechables o reutilizables.",
      "Algunos productos nuevos pueden alejar la humedad de la superficie. Esto protege la piel de daño. Estos protectores pueden encontrarse en las compañías de suministros médicos y en algunas de las grandes tiendas departamentales.",
      "Usted también puede crear sus propios protectores a partir de telas de vinilo para mantel con refuerzo de franela. Los forros de cortinas de baño cubiertos con franela también funcionan bien. O coloque una almohadilla de caucho entre las capas de ropa de cama.",
      "MANTENGA LA PIEL SECA",
      "Cuando utilice estos productos, es importante proteger la piel, que se puede romper cuando entra en contacto con la orina durante mucho tiempo.",
      "Retire las almohadillas empapadas enseguida.",
      "Retire todas las prendas de vestir y sábanas mojadas.",
      "Limpie y seque la piel exhaustivamente.",
      "Considere usar una crema protectora o loción para la piel.",
      "DÓNDE COMPRAR PRODUCTOS PARA LA INCONTINENCIA URINARIA",
      "Usted puede encontrar la mayoría de estos productos en las farmacias, los supermercados y las tiendas de suministros médicos locales. Pídale a su proveedor de atención médica una lista de productos para el cuidado de la incontinencia.",
      "La National Association for Continence (Asociación Nacional para la Continencia) puede ayudarle a localizar productos. Llame gratis a la línea 1-800-BLADDER o visite la página en Internet www.nafc.org. Usted puede comprar su Guía de Recursos que presenta una lista de los productos y servicios, junto con las compañías que envían órdenes por correo."
    ],
    "nombres alternativos": [
      "Pañales para adultos; Dispositivos desechables para la recolección de orina"
    ],
    "imágenes": [
      "Sistema urinario masculino"
    ],
    "referencias": [
      "Boone TB, Stewart JN, Martinez LM. Additional therapies for storage and emptying failure. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 127.",
      "Stiles M, Walsh K. Care of the elderly patient. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 4.",
      "Wagg AS. Urinary incontinence. In: Fillit HM, Rockwood K, Young J, eds. Brocklehurst's Textbook of Geriatric Medicine and Gerontology. 8th ed. Philadelphia, PA: Elsevier, 2017:chap 106."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Incontinencia urinaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}