{
  "titulo": "Profesión médica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los médicos (MD) se pueden encontrar dentro de un amplio rango de escenarios de práctica médica, incluyendo clínicas privadas, prácticas en grupo, hospitales, organizaciones de mantenimiento de la salud, instalaciones de enseñanza y organizaciones de salud pública."
    ],
    "información": [
      "La práctica de la medicina en los Estados Unidos se remonta a los comienzos de los 1600s. A principios del siglo 17, la\r\npráctica médica en Inglaterra estaba dividida en tres grupos: los\r\nmédicos, los cirujanos y los boticarios.",
      "Los médicos eran considerados la élite. Casi siempre tenían un\r\ntítulo universitario. Los cirujanos generalmente se formaban en\r\nhospitales y pasaban por el período de aprendices. A menudo desempeñaban\r\nun papel doble de barbero y cirujano. Los boticarios también se\r\ninstruían en su papel (prescribir, elaborar y vender medicamentos) a través\r\nde períodos como aprendices, a veces en los hospitales.",
      "Esta distinción entre medicina, cirugía y farmacia no subsistió la época de la colonia en Estados Unidos. Cuando los médicos con\r\neducación universitaria llegaban a Estados Unidos desde Inglaterra, se\r\nesperaba que también practicaran cirugías y prepararan medicamentos.",
      "La Sociedad Médica de Nueva Jersey (New Jersey Medical Society),\r\nconstituida en 1766, fue la primera organización de profesionales\r\nmédicos en las colonias inglesas en América. Esta organización fue creada con el fin de\r\n\"constituir un programa que contemplara todos los asuntos de mayor\r\nrelevancia para la profesión: regulación de la práctica, estándares\r\neducativos para los aprendices, lista de honorarios y un código de\r\nética\". Posteriormente, esta organización se convirtió en la Medical Society\r\nof New Jersey.",
      "Las sociedades profesionales comenzaron a regular la práctica médica\r\nmediante la evaluación y otorgamiento de licencias a los practicantes\r\nya en 1760. A principios de 1800, las sociedades médicas\r\nestuvieron encargadas de establecer las regulaciones, los estándares de\r\npráctica y la certificación de los médicos.",
      "El próximo paso natural para estas organizaciones fue desarrollar\r\nsus propios programas de formación médica. Estos programas afiliados a\r\nsociedades se llamaron colegios médicos \"privados\".",
      "El primero de estos programas fue la facultad de medicina de la Medical Society\r\nof the County of New York, fundada el 12 de marzo de 1807. Los\r\nprogramas privados empezaron a extenderse por todas partes. Estos atrajeron\r\na un gran número de estudiantes porque eliminaban dos características de\r\nlas facultades de medicina adscritas a las universidades: una extensa\r\neducación general y un período de clases prolongado.",
      "Para abordar los numerosos abusos existentes dentro la educación\r\nmédica, se celebró una convención nacional en mayo de 1846. Las\r\npropuestas de la convención eran las siguientes:",
      "Un código estándar de ética para la profesión",
      "La adopción de estándares educativos superiores y uniformes para los MD, que incluyeran cursos de educación premédica",
      "La creación de una asociación médica nacional",
      "El 5 de mayo de 1847, cerca de 200 delegados representantes de 40\r\nsociedades médicas y 28 colegios dentro de 22 estados y del Distrito de\r\nColumbia se congregaron. Ellos acordaron la primera sesión de la Asociación Americana de Medicina (American Medical Association,\r\nAMA). Nathaniel Chapman (1780-1853) fue elegido primer presidente de la asociación. La AMA se ha convertido en una organización que tiene una\r\ngran influencia en los asuntos relacionados con la atención médica en\r\nlos Estados Unidos.",
      "La AMA estableció los estándares educativos iniciales para los MD, entre ellos los siguientes:",
      "Una educación liberal en la ciencia y en las artes",
      "Un certificado de haber completado un período de aprendiz antes de ingresar al colegio médico",
      "Un título de MD que comprendiera 3 años de estudio e incluyera dos semestres de clases, 3 meses dedicados a la disección y,\r\n como mínimo, un semestre de práctica en el hospital.",
      "En 1852, se revisaron estos estándares para incorporar más requisitos:",
      "Las facultades de medicina tenían que brindar un curso de\r\n instrucción de 16 semanas que incluyera anatomía, medicina, cirugía,\r\n atención de partos y química",
      "Los graduados debían tener por lo menos 21 años de edad",
      "Los estudiantes tenían que completar un mínimo de 3 años de estudio, 2 de ellos a cargo de un médico reconocido",
      "Entre 1802 y 1876, se abrieron 62 facultades de medicina más o menos\r\nestables. En 1810, se habían inscrito 650 estudiantes y se habían\r\ngraduado 100 profesionales de estas facultades en los Estados Unidos.\r\nHacia 1900, el número se había incrementado a 25,000 estudiantes y 5,200\r\ngraduados. Casi todos los graduados de todas las facultades de medicina\r\neran hombres blancos.",
      "Una de las primeras personas de color que obtuvo el título de MD\r\nfue Daniel Hale Williams (1856-1931). Después de graduarse de\r\nNorthwestern University en 1883, el Dr. Williams practicó cirugías en Chicago y\r\nposteriormente fue uno de los fundadores principales del Provident\r\nHospital, institución que aún presta servicios en el lado sur de\r\nChicago. Previamente, era imposible para los doctores de color obtener privilegios para practicar la medicina en los hospitales.",
      "La primera mujer en obtener el título de MD en los Estados\r\nUnidos fue Elizabeth Blackwell (1821-1920), graduada del Geneva College\r\nof Medicine en la parte norte del estado de Nueva York.",
      "En 1893 se abrió la facultad de medicina de la Johns Hopkins\r\nUniversity. Es citada como la primera facultad de medicina en los Estados\r\nUnidos con \"carácter universitario genuino, dotada adecuadamente, con\r\nlaboratorios bien equipados, profesores modernos dedicados a la\r\ninvestigación y a la instrucción médica, y con su propio hospital en el\r\ncual se combinaban la formación médica y la curación de personas\r\nenfermas, con las ventajas óptimas de ambas cosas”. Se le considera la\r\nprimera y el modelo para todas las universidades posteriores que\r\nrealizan investigación. La facultad de medicina Johns Hopkins sirvió de\r\nmodelo para la reorganización de la educación médica. Después de esto,\r\nmuchas facultades de medicina por debajo del estándar cerraron.",
      "Las facultades de medicina se habían convertido en su mayoría en\r\nfábrica de diplomas, con la excepción de unas cuantas facultades en las\r\nciudades grandes. Dos hechos cambiaron eso. El primero fue el \"Flexner\r\nReport (Informe Flexner)\", publicado en 1910. Abraham Flexner era un\r\nimportante educador a quien se le solicitó estudiar las facultades de\r\nmedicina estadounidenses. Su informe muy negativo y las recomendaciones\r\npara el mejoramiento llevaron al cierre de facultades por debajo del estándar y a la creación de estándares de excelencia para una educación médica real.",
      "El otro avance llegó de la mano de Sir William Osler, un canadiense\r\nreconocido como uno de los más grandes profesores de medicina en la\r\nhistoria moderna. Trabajó en la McGill University en Canadá y luego en\r\nla University of Pennsylvania, antes de ser seleccionado para ser el\r\nprimer médico jefe y uno de los fundadores de la Johns Hopkins\r\nUniversity School of Medicine. Allí, estableció la primera formación de médicos residentes (después de graduarse de la escuela de medicina) y\r\nfue el primero en llevar a los estudiantes junto al lecho del paciente.\r\nAntes de ese tiempo, los estudiantes de medicina aprendían solo a\r\npartir de libros de texto hasta que salían a practicar, así que tenían\r\npoca experiencia práctica. Osler también escribió el primer texto de\r\nmedicina amplio y de carácter científico y posteriormente fue a Oxford\r\ncomo Profesor Regente, donde fue declarado caballero. Él estableció la\r\natención médica orientada hacia el paciente y muchas normas éticas y\r\ncientíficas.",
      "Hacia 1930, casi todas las facultades de medicina exigían a sus\r\naspirantes un título en humanidades para ser admitidos y brindaban un\r\ncurrículo académico por grados de 3 a 4 años en medicina y\r\ncirugía. Además muchos estados exigían a los interesados completar 1 año de\r\ninternado en un ambiente hospitalario después de haber recibido un\r\ntítulo de una escuela de medicina reconocida para recibir una licencia\r\npara practicar la medicina.",
      "Los médicos estadounidenses no comenzaron a especializarse hasta\r\nmediados del siglo 20. Las personas que objetaban la especialización\r\ndecían que \"las especialidades funcionaban de manera injusta con\r\nrespecto al médico general, implicando que este era incompetente para\r\ntratar adecuadamente ciertos tipos de enfermedades\". Igualmente decían\r\nque la especialización tendía a \"degradar la opinión pública acerca del\r\nmédico general\". Sin embargo, a medida que el conocimiento en medicina y\r\nlas técnicas siguió incrementándose, muchos médicos eligieron\r\nconcentrarse en áreas específicas y reconocer que sus habilidades\r\npodían ser más útiles en algunas situaciones.",
      "La economía también jugó un papel muy importante, ya que los\r\nespecialistas generalmente gozaban de mejores ingresos que los médicos\r\ngenerales. Los debates entre especialistas y médicos generales continúan,\r\ny recientemente se han reactivado a causa de los temas relacionados con\r\nla reforma a la atención médica moderna.",
      "CAMPO DE ACCIÓN",
      "La práctica de la medicina comprende diagnóstico, tratamiento,\r\ncorrección, asesoría o prescripción para cualquier enfermedad,\r\npadecimiento, lesión, achaque, deformidad, dolor u otra afección física o\r\nmental, real o imaginaria de los seres humanos.",
      "REGULACIÓN DE LA PROFESIÓN",
      "La medicina fue la primera profesión en la que se exigió licencia. Las\r\nleyes estatales para la licencia médica delinearon el \"diagnóstico\" y\r\n\"tratamiento\" de enfermedades humanas en medicina. Cualquier individuo\r\nque deseara diagnosticar o tratar como parte de la profesión pero no estaba debidamente acreditado, podía ser\r\nculpado de \"practicar la medicina sin licencia\".",
      "Hoy en día, la medicina, al igual que muchas otras profesiones, está regulada en varios niveles diferentes:",
      "Las facultades de medicina deben apegarse a los estándares de la Asociación Americana de Colegios Médicos (American Association of Medical Colleges)",
      "La licencia médica es un proceso que se lleva a cabo a nivel estatal, de acuerdo con las leyes específicas de cada estado",
      "La certificación se establece a través de organizaciones nacionales\r\n con requerimientos nacionales congruentes para estándares mínimos de\r\n práctica profesional.",
      "Otorgamiento de licencia: todos los estados de los Estados\r\nUnidos exigen que los solicitantes de una licencia médica sean personas\r\ngraduadas de una facultad de medicina acreditada y deben completar los\r\ntres pasos del Examen para la Licencia Médica de los Estados Unidos (United States Medical Licensing Exam, USMLE). Los pasos 1 y 2 se completan durante la permanencia en la facultad\r\nde medicina y el paso 3 después de haber completado algún\r\nentrenamiento médico (generalmente de 12 a 18 meses según el estado).\r\nLas personas que obtienen su título de medicina en otros países también\r\ndeben cumplir con todos estos requerimientos antes de poder ejercer la\r\nmedicina en los Estados Unidos.",
      "Con la introducción de la telemedicina, ha habido preocupación\r\nacerca del manejo de los asuntos de licencia estatal cuando la práctica de la medicina\r\nse está compartiendo a través de los estados por medio de las\r\ntelecomunicaciones. Se están desarrollando leyes y pautas al respecto. Algunos estados han establecido recientemente procedimientos para reconocer las licencias de los médicos que están practicando en otros estados en tiempos de emergencia, tales como después de un huracán o un terremoto.",
      "Certificación: los MD que deseen especializarse\r\ndeben completar adicionalmente un trabajo de posgrado de 3 a 9 años en\r\nsu área de especialidad y luego aprobar los exámenes de certificación\r\nestipulados por un comité. La medicina familiar es la especialidad con el alcance más amplio de capacitación y práctica. Los médicos que pretenden ejercer su práctica\r\nmédica en una especialidad deben ser certificados por el comité en esa\r\nárea de práctica específica. Sin embargo, no todas las \"certificaciones\"\r\nson otorgadas por agencias académicas reconocidas. La mayoría de las\r\nagencias certificadoras confiables son parte del Consejo Americano de\r\nEspecialidades Médicas (American Board of Medical Specialties).\r\nMuchos hospitales no permitirán a los médicos o cirujanos ser parte de\r\nsu personal si no están certificados por el consejo en una especialidad\r\napropiada."
    ],
    "nombres alternativos": [
      "Médico"
    ],
    "imágenes": [
      "Tipos de proveedores de cuidados médicos"
    ],
    "referencias": [
      "Federation of State Medical Boards website. About FSMB. www.fsmb.org/about-fsmb/. Accessed March 29, 2023.",
      "Goldman L, Schafer AI. Approach to medicine, the patient, and the medical profession: medicine as a learned and humane profession. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 1.",
      "Pachter LM. Cultural issues in pediatric care. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 11."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}