{
  "titulo": "Programas de apoyo para dejar de fumar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es difícil dejar de fumar si lo está haciendo solo. Los fumadores normalmente tienen una probabilidad de éxito mucho mejor para dejar de fumar con un programa de apoyo. Los programas para dejar de fumar se ofrecen en hospitales, departamentos de salud, centros comunitarios, lugares de trabajo y organizaciones nacionales."
    ],
    "información": [
      "Usted puede averiguar respecto a programas para dejar de fumar con:",
      "Su proveedor de atención médica o el hospital local",
      "Su plan de seguro médico",
      "Su empleador",
      "Su departamento de salud local",
      "La línea de ayuda del Instituto Nacional de Cancerología (National Cancer Institute) 877-448-7848",
      "La línea de ayuda para dejar de fumar de la Sociedad Americana de Oncología (American Cancer Society) en el número 800-227-2345",
      "La Asociación Americana del Pulmón (American Lung Association) www.lung.org/quit-smoking/join-freedom-from-smoking o www.lung.org/espanol/dejar-de-fumar, que tiene programas de asesoría en línea y por teléfono",
      "Programas en todos los 50 estados y el Distrito de Columbia al 1-800-QUIT-NOW (1-800-784-8669)",
      "Los mejores programas para dejar de fumar combinan numerosos métodos y están dirigidos a los miedos y problemas que usted tiene cuando deja de fumar. También brindan apoyo continuo para permanecer alejados del tabaco.",
      "Sea cauteloso con programas que:",
      "Sean cortos y no ofrezcan ninguna ayuda con el tiempo",
      "Cobren una cuota alta",
      "Ofrezcan suplementos o píldoras que solo están disponibles por medio del programa",
      "Prometan un camino fácil para dejar de fumar",
      "AYUDA POR TELÉFONO",
      "Los servicios de asesoría por teléfono le pueden ayudar a diseñar un programa para dejar de fumar que satisfaga sus necesidades. Estos servicios son fáciles de usar. Los asesores le pueden ayudar a evitar errores comunes. Este tipo de apoyo puede ser tan efectivo como la asesoría en persona.",
      "Los programas por teléfono con frecuencia están disponibles en las noches y los fines de semana. Los asesores especializados le ayudarán a establecer una red de apoyo para dejar de fumar y le ayudan a decidir qué ayudas debe usar para esto. Las opciones pueden incluir:",
      "Medicamentos",
      "Terapia de reemplazo de la nicotina",
      "Programas o clases de apoyo",
      "GRUPOS DE APOYO",
      "Permita que todos sus amigos, familia y compañeros de trabajo conozcan su plan para dejar de fumar y la fecha para empezar. A las personas que están a su alrededor les ayuda el hecho de saber por lo que usted va a pasar, sobre todo cuando usted esté malhumorado.",
      "Es posible que necesite buscar afuera otros tipos de apoyo, como por ejemplo:",
      "Su médico o enfermera de la familia.",
      "Grupos de exfumadores.",
      "Fumadores Anónimos (www.nicotine-anonymous.org). Esta organización usa un método similar al de Alcohólicos Anónimos. Como parte de este grupo, le pedirán que admita que usted es impotente frente a su adicción a la nicotina. También, a menudo hay un padrino disponible para que lo ayude a lograr a superar las ganas de fumar.",
      "CLASES Y PROGRAMAS PARA DEJAR DE FUMAR",
      "Los programas para dejar de fumar también le ayudan a encontrar un método que se ajuste a sus necesidades. Ellos le ayudarán a ser más consciente de los problemas que aparecen mientras usted está tratando de dejar de fumar y le ofrecen herramientas para hacerle frente a estos problemas. Estos programas pueden ayudarle a evitar que cometa errores comunes.",
      "Los programas pueden tener ya sea sesiones individuales o de asesoría en grupo. Algunos programas ofrecen una combinación de los dos. Los programas deben ser manejados por asesores que estén capacitados para ayudarles a las personas a dejar de fumar.",
      "Los programas que brindan más sesiones de asesoría o sesiones más largas tienen una mejor probabilidad de éxito. La Sociedad Americana del Cáncer (American Cancer Society) recomienda programas con las siguientes características:",
      "Cada sesión dura al menos de 15 a 30 minutos.",
      "Hay al menos 4 sesiones.",
      "El programa dura al menos 2 semanas, aunque más tiempo normalmente es mejor.",
      "El líder está capacitado en programas para dejar de fumar.",
      "Los programas basados en Internet también se están volviendo cada vez más comunes. Estos servicios envían recordatorios personalizados mediante correo electrónico, mensajes de texto u otros métodos."
    ],
    "nombres alternativos": [
      "Tabaco sin humo - programas de apoyo para dejar de fumar; Técnicas para dejar de fumar; Programas para abandonar el tabaquismo; Técnicas para abandonar el hábito de fumar"
    ],
    "referencias": [
      "American Cancer Society website. How to quit using tobacco. www.cancer.org/healthy/stay-away-from-tobacco/guide-quitting-smoking.html. Accessed March 23, 2023.",
      "George TP. Nicotine and tobacco. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 29.",
      "Smokefree.gov website. Quit smoking. smokefree.gov/quit-smoking. Accessed March 23, 2023.",
      "US Preventive Services Task Force. Tobacco smoking cessation in adults, including pregnant persons: interventions. US Preventive Services Task Force recommendation statement. www.uspreventiveservicestaskforce.org/uspstf/recommendation/tobacco-use-in-adults-and-pregnant-women-counseling-and-interventions. Updated January 19, 2021. Accessed March 23, 2023."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dejar de fumar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}