{
  "titulo": "Prognatismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una extensión o protrusión del maxilar inferior (mandíbula). Ocurre cuando los dientes no están alineados de manera apropiada debido a la forma de los huesos de la cara."
    ],
    "consideraciones": [
      "El prognatismo puede causar oclusión dental defectuosa (desalineación de las superficies oclusoras de los dientes superiores e inferiores). Esto puede darle a una persona una apariencia de enfado o de peleador. El prognatismo puede ser un síntoma de diversos síndromes o afecciones."
    ],
    "causas": [
      "Una mandíbula extendida (prominente) puede ser parte del contorno facial normal presente al nacer.",
      "También puede ser causada por afecciones hereditarias, tales como el síndrome de Crouzon o el síndrome de nevo de células basales.",
      "Igualmente, se puede desarrollar con el tiempo en niños o adultos como resultado de crecimiento excesivo en afecciones tales como gigantismo o acromegalia."
    ],
    "cuándo contactar a un profesional médico": [
      "Un odontólogo o un ortodoncista puede estar en capacidad de tratar la alineación anormal de la mandíbula y los dientes. Su proveedor de atención médica primario también se debe involucrar para verificar si hay trastornos subyacentes que puedan estar asociados con el prognatismo.",
      "Comuníquese con su proveedor si:",
      "Usted o su hijo tiene dificultad para hablar, morder o masticar relacionada con la alineación anormal de la mandíbula.",
      "Tiene preocupaciones respecto a la alineación de la mandíbula."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas con relación a su historia clínica. Las preguntas pueden ser:",
      "¿Hay algún tipo de antecedentes familiares de una forma inusual de la mandíbula?",
      "¿Se presenta dificultad para hablar, morder o masticar?",
      "¿Qué otros síntomas tiene?",
      "Algunos de los exámenes diagnósticos incluyen:",
      "Radiografía de cráneo (panorámica y cefalométrica)",
      "Radiografías dentales",
      "Impresiones de la mordida (se hace un molde en yeso de la dentadura)",
      "Esta afección se puede tratar con cirugía. Esta la puede realizar un cirujano oral, un cirujano plástico facial o un especialista en otorrinolaringología."
    ],
    "nombres alternativos": [
      "Mentón extendido; Submordida"
    ],
    "imágenes": [
      "Prognatismo",
      "Maloclusión de los dientes"
    ],
    "referencias": [
      "Baker SB, Chang BL, Singh A. Cleft and craniofacial orthognathic surgery. In: Losee JE, Hopper RA, eds. Plastic Surgery: Volume 3: Craniofacial, Head and Neck Surgery and Pediatric Plastic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 21.11.",
      "Dhar VK. Malocclusion. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 355.",
      "Koroluk LD, Jackson TH. Adolescent patients. In: Stefanac SJ, Nesbit SP, eds. Diagnosis and Treatment Planning in Dentistry. 4th ed. St Louis, MO: Elsevier; 2024:chap 17."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anomalías craneofaciales",
      "Lesiones y enfermedades de la mandíbula",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}