{
  "titulo": "Progeria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una rara enfermedad genética que produce un envejecimiento rápido en los niños."
    ],
    "causas": [
      "La progeria es una afección poco frecuente. Se destaca porque los síntomas se asemejan bastante al envejecimiento humano normal, pero ocurre en niños pequeños. En la mayoría de los casos, no se transmite de padres a hijos. En algunas pocas ocasiones, se observa en más de un niño en una familia."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Deficiencia en el crecimiento durante el primer año de vida",
      "Cara estrecha, encogida y arrugada",
      "Calvicie",
      "Pérdida de las pestañas y las cejas",
      "Estatura baja",
      "Cabeza grande para el tamaño de la cara (macrocefalia)",
      "Apertura de la parte blanda del cráneo (fontanela)",
      "Mandíbula pequeña (micrognacia)",
      "Piel seca, descamativa y delgada",
      "Rango de movimiento limitado",
      "Retardo o ausencia en la formación de los dientes"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y ordenará pruebas de laboratorio. Esto puede mostrar:",
      "Resistencia a la insulina",
      "Cambios en la piel similares a los que se observan en la esclerodermia (el tejido conectivo se torna áspero y endurecido)",
      "Niveles de colesterol y triglicéridos generalmente normales",
      "Las pruebas de esfuerzo cardíaco pueden revelar signos de ateroesclerosis temprana de los vasos sanguíneos.",
      "Las pruebas genéticas pueden detectar cambios en el gen (LMNA) que causa la progeria."
    ],
    "tratamiento": [
      "No hay ningún tratamiento específico para la progeria. El ácido acetilsalicílico (aspirin) y las estatinas se pueden usar para proteger contra un ataque cardíaco o un accidente cerebrovascular."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con progeria y sus familias en",
      "Progeria Research Foundation, Inc: www.progeriaresearch.org"
    ],
    "expectativas (pronóstico)": [
      "La progeria causa la muerte prematura. Las personas con esta afección casi siempre solo viven hasta los años de la adolescencia (un período de vida promedio de 14 años). Sin embargo, algunas personas pueden vivir hasta poco más de los 20 años. La causa de muerte muy a menudo está relacionada con el corazón o un accidente cerebrovascular."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ataque cardíaco (infarto del miocardio)",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si su hijo no parece estar creciendo o desarrollándose normalmente."
    ],
    "nombres alternativos": [
      "Síndrome de progeria de Hutchinson-Gilford; SPHG"
    ],
    "imágenes": [
      "Obstrucción de las arterias coronarias"
    ],
    "referencias": [
      "Gordon LB. Hutchinson-Gilford progeria syndrome (progeria). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 109.",
      "Jones KL, Jones MC, del Campo M. Senile-like appearance. In: Jones KL, Jones MC, del Campo M, eds. Smith's Recognizable Patterns of Human Malformation. 8th ed. Philadelphia, PA: Elsevier; 2022:174-197.",
      "National Center for Advancing Translational Sciences. Genetic and Rare Diseases Information Center website. Hutchinson-Gilford progeria syndrome. rarediseases.info.nih.gov/diseases/7467/hutchinson-gilford-progeria-syndrome. Updated February 2023. Accessed October 17, 2023."
    ],
    "ultima revisión 9/18/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades genéticas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}