{
  "titulo": "Prolapso uterino",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se presenta cuando la matriz (útero) cae y ejerce presión en la zona vaginal."
    ],
    "causas": [
      "Músculos, ligamentos y otras estructuras sostienen el útero en la pelvis. Si estos tejidos están débiles o estirados, el útero cae hacia la vía del parto. Esto se denomina prolapso.",
      "Esta afección es más común en mujeres que han tenido 1 o más partos vaginales.",
      "Otros factores que pueden causar o llevar al prolapso uterino incluyen:",
      "El envejecimiento normal",
      "La falta de estrógenos después de la menopausia",
      "Afecciones que ejerzan presión sobre los músculos pélvicos, como la tos crónica y la obesidad",
      "Tumor pélvico (poco frecuente)",
      "El esfuerzo repetitivo para defecar debido a un estreñimiento prolongado puede empeorar el problema."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Presión o pesadez en la pelvis o la vagina",
      "Problemas con las relaciones sexuales",
      "Escape de orina o ganas repentinas de orinar",
      "Lumbago",
      "Protrusión del útero y el cuello uterino hacia la abertura vaginal",
      "Infecciones vesicales repetitivas",
      "Sangrado vaginal",
      "Aumento del flujo vaginal",
      "Los síntomas pueden ser peores cuando usted se sienta o se para por largo rato. Hacer ejercicio o levantar cosas también puede empeorar los síntomas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica hará un examen pélvico. Se le pedirá que puje como si estuviera tratando de expulsar un bebé. Esto muestra cuánto ha bajado el útero.",
      "El prolapso uterino es leve cuando el cuello uterino baja hasta la parte inferior de la vagina.",
      "El prolapso uterino es moderado cuando el cuello uterino baja por fuera de la abertura vaginal.",
      "Otras situaciones que el examen pélvico puede mostrar son:",
      "La vejiga y la pared vaginal anterior están protruyendo hacia la vagina (cistocele).",
      "El recto y la pared posterior de la vagina (rectocele) están protruyendo hacia la vagina.",
      "La uretra y la vejiga están más abajo en la pelvis de lo normal."
    ],
    "tratamiento": [
      "El tratamiento no es necesario, a menos que los síntomas le causen molestia.",
      "Muchas mujeres reciben tratamiento en el momento en que el útero baja hasta la abertura de la vagina.",
      "CAMBIOS EN EL ESTILO DE VIDA",
      "Lo siguiente puede ayudar a controlar sus síntomas:",
      "Bajar de peso si está obesa.",
      "Evitar hacer esfuerzos y levantar objetos pesados.",
      "Recibir tratamiento para una tos crónica. Si su tos se debe al tabaquismo, trate de dejar de fumar.",
      "PESARIO VAGINAL",
      "El proveedor le puede recomendar colocarse un dispositivo de caucho o plástico en forma de rosca dentro de su vagina. Esto se denomina pesario. Este dispositivo sostiene el útero en su lugar.",
      "El pesario se puede usar a corto o largo plazo. El dispositivo se ajusta a su vagina. Algunos pesarios son similares a un diafragma empleado para el control natal.",
      "Los pesarios deben limpiarse regularmente. Algunas veces es necesario que los limpie su proveedor. Muchas mujeres pueden aprender cómo insertar, limpiar y retirar el pesario.",
      "Los efectos secundarios de los pesarios incluyen:",
      "Flujo maloliente de la vagina",
      "Irritación del revestimiento de la vagina",
      "Úlceras en la vagina",
      "Problemas con las relaciones sexuales vaginales",
      "CIRUGÍA",
      "La cirugía no debe realizarse hasta que los síntomas del prolapso sean peores que los riesgos de someterse a la operación. El tipo específico de cirugía depende de:",
      "La gravedad del prolapso",
      "Los planes de la mujer en cuanto a embarazos futuros",
      "La edad, la salud y otros problemas de salud de la mujer",
      "El deseo de la mujer de preservar la función vaginal",
      "Existen algunos procedimientos quirúrgicos que se pueden llevar a cabo sin extirpar el útero, como la fijación sacroespinosa. Este procedimiento implica el uso de los ligamentos cercanos para sostener el útero. También hay otros procedimientos disponibles.",
      "A menudo, puede hacerse una histerectomía vaginal junto con la cirugía para corregir el prolapso uterino. Cualquier descuelgue de las paredes vaginales, la uretra, la vejiga o el recto también se puede corregir quirúrgicamente al mismo tiempo."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las mujeres con prolapso uterino leve no tienen síntomas que requieran tratamiento.",
      "Los pesarios vaginales pueden ser efectivos para muchas mujeres con prolapso uterino.",
      "La cirugía a menudo brinda resultados muy buenos. Sin embargo, algunas mujeres tal vez necesiten hacerse el tratamiento de nuevo en el futuro."
    ],
    "posibles complicaciones": [
      "Se puede presentar infección y ulceración del cuello uterino y las paredes vaginales en casos graves de prolapso uterino.",
      "Es posible que se presenten infecciones urinarias y otros síntomas urinarios debido al cistocele. Asimismo, se puede presentar estreñimiento y hemorroides debido a un rectocele."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de prolapso uterino."
    ],
    "prevención": [
      "El tensionamiento de los músculos del piso pélvico usando los ejercicios de Kegel ayuda a fortalecer los músculos y a reducir el riesgo de desarrollar prolapso uterino.",
      "La estrogenoterapia después de la menopausia puede ayudar con el tono muscular vaginal."
    ],
    "nombres alternativos": [
      "Relajación pélvica - prolapso uterino; Hernia del piso pélvico; Útero prolapsado; Incontinencia - prolapso"
    ],
    "imágenes": [
      "Útero"
    ],
    "referencias": [
      "Cox L, Rovner ES. Bladder and female urethral diverticula. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 130.",
      "Guerrero K. Pelvic organ prolapse. In: Magowan BA, Owen P, Thomson A, eds. Clinical Obstetrics and Gynaecology. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 10.",
      "Kirby AC, Lentz GM. Pelvic organ prolapse, abdominal hernias, and inguinal hernias: diagnosis and management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 20.",
      "Newman DK, Burgio KL. Conservative management of urinary incontinence: behavioral and pelvic floor therapy and urethral and pelvic devices. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 80.",
      "Winters JC, Krlin RM, Hallner B. Vaginal and abdominal reconstructive surgery for pelvic organ prolapse. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 124."
    ],
    "ultima revisión 7/12/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del piso pélvico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}