{
  "titulo": "Prolapso rectal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que ocurre cuando el recto se debilita y sale a través de la abertura anal."
    ],
    "causas": [
      "La causa exacta del prolapso rectal no es clara. Las posibles causas pueden incluir alguna de las siguientes:",
      "Una abertura agrandada causada por la relajación de los músculos en el piso pélvico, que está formado de músculos al rededor del recto.",
      "Músculos sueltos del esfínter anal",
      "Colon anormalmente largo",
      "Movimiento descendente de la cavidad abdominal entre el recto y el útero",
      "Prolapso del intestino delgado",
      "Estreñimiento",
      "Diarrea",
      "Tos y estornudos crónicos",
      "Un prolapso puede ser parcial o completo:",
      "En el prolapso parcial, el recubrimiento interior del recto sobresale parcialmente del ano.",
      "En el prolapso completo, el recto completo sobresale a través del ano.",
      "La mayoría de los casos de prolapso rectal ocurren en niños menores de 6 años. Los problemas de salud que pueden llevar al prolapso incluyen:",
      "Fibrosis quística",
      "Infecciones de lombrices en el intestino",
      "Diarrea prolongada",
      "Otros problemas de salud presentes en el nacimiento",
      "En los adultos, generalmente se encuentra con estreñimiento, o con un problema muscular o nervioso en la zona pélvica o genital."
    ],
    "síntomas": [
      "El síntoma principal es una masa rojiza que sobresale desde la abertura anal, especialmente después de una deposición. La masa rojiza es en realidad el revestimiento interno del recto. Puede sangrar ligeramente y puede ser molesto y doloroso."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico, el cual incluirá un tacto rectal. Para verificar si hay prolapso, el proveedor puede pedir a la persona que haga esfuerzo abdominal mientras se sienta en un inodoro.",
      "Los exámenes que se pueden hacer incluyen:",
      "Colonoscopia para confirmar el diagnóstico",
      "Prueba de sangre si hay sangrado rectal"
    ],
    "tratamiento": [
      "Comuníquese con su proveedor si se presenta un prolapso rectal.",
      "En algunos casos, se puede tratar en el hogar. Siga las instrucciones de su proveedor sobre cómo hacer esto. Es necesario introducir nuevamente el recto de forma manual. Se utiliza una compresa suave, húmeda y tibia para aplicar presión ligera a la masa para empujarla hacia adentro a través del orificio anal. La persona debe acostarse de lado en una posición con las rodillas en el pecho antes de aplicar presión. Esta posición permite que la gravedad ayude a retornar el prolapso.",
      "Es poco común que se necesite cirugía inmediata. En los niños, el tratamiento de la causa generalmente resuelve el problema. Por ejemplo, si la causa es distensión por heces fecales duras y secas, los laxantes pueden ayudar. Si el prolapso continúa, puede ser necesaria la cirugía.",
      "En los adultos, la única cura para el prolapso rectal es un procedimiento que repara los músculos debilitados de la pelvis y el esfínter anal."
    ],
    "expectativas (pronóstico)": [
      "En los niños, el tratamiento de la causa usualmente cura el prolapso rectal. En los adultos, la cirugía generalmente cura el prolapso.",
      "Cuando no se da tratamiento al prolapso rectal, se puede presentar estreñimiento y pérdida del control intestinal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese lo antes posible con su proveedor si se presenta un prolapso rectal."
    ],
    "prevención": [
      "En los niños, el tratamiento de la causa normalmente evita que vuelva a suceder el prolapso rectal."
    ],
    "nombres alternativos": [
      "Procidencia; Invaginación rectal"
    ],
    "imágenes": [
      "Prolapso rectal",
      "Reparación quirúrgica de prolapso rectal - Serie"
    ],
    "referencias": [
      "Iturrino JC, Lembo AJ. Constipation. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 19.",
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Surgical conditions of the anus and rectum. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 392.",
      "Madoff RD, Melton GB. Diseases of the rectum and anus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 131."
    ],
    "ultima revisión 5/29/2024": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades rectales",
      "Problemas del piso pélvico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}