{
  "titulo": "Proliferación excesiva de bacterias en el intestino delgado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual proliferan grandes cantidades de bacterias en el intestino delgado."
    ],
    "causas": [
      "La mayoría de las veces, a diferencia del intestino grueso, el intestino delgado no tiene un gran número de bacterias. El exceso de bacterias en el intestino delgado puede agotar los nutrientes que necesita el cuerpo. Como resultado, la persona se vuelve desnutrida.",
      "La descomposición de los nutrientes por el exceso de bacterias también puede dañar el revestimiento del intestino delgado. Esto puede dificultar todavía más la absorción de nutrientes por parte del cuerpo.",
      "Las afecciones que pueden llevar a la proliferación de bacterias en el intestino delgado incluyen:",
      "Complicaciones de enfermedades o cirugía que crean bolsas u obstrucciones en el intestino delgado. La enfermedad de Crohn es una de ellas.",
      "Enfermedades que conducen a la disminución de movimiento en el intestino delgado, como la diabetes y la esclerodermia.",
      "Inmunodeficiencia, como el sida o la deficiencia de inmunoglobulina.",
      "Síndrome del intestino corto causado por la extirpación quirúrgica de parte del intestino delgado.",
      "Diverticulosis del intestino delgado, en la cual se presentan pequeños sacos, o grandes en algunas ocasiones, en todo el intestino. Estos sacos permiten la multiplicación excesiva de bacterias.",
      "Procedimientos quirúrgicos que crean un asa del intestino delgado donde las bacterias intestinales excesivas se pueden multiplicar. Un ejemplo es la extirpación del estómago (gastrectomía) tipo Billroth II.",
      "Algunos casos del síndrome del intestino irritable (SII)."
    ],
    "síntomas": [
      "Los síntomas más comunes son:",
      "Llenura abdominal",
      "Dolor y cólicos abdominales",
      "Distensión",
      "Diarrea (muy a menudo acuosa)",
      "Flatulencia",
      "Otros síntomas pueden incluir:",
      "Heces grasosas",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y le preguntará sobre su historia médica. Las pruebas pueden incluir:",
      "Exámenes de química sanguínea (como el nivel de albúmina)",
      "Conteo sanguíneo completo (CSC)",
      "Examen de grasa fecal",
      "Endoscopia del intestino delgado",
      "Niveles de vitaminas en la sangre",
      "Biopsia o cultivo del intestino delgado",
      "Exámenes especiales del aliento"
    ],
    "tratamiento": [
      "El objetivo es tratar la causa de la multiplicación excesiva de bacterias. El tratamiento puede incluir:",
      "Antibióticos",
      "Medicamentos que aceleran el movimiento intestinal",
      "Líquidos intravenosos (IV)",
      "Nutrición suministrada a través de una vena (alimentación parenteral total o APT) en una persona que esté desnutrida",
      "Una dieta libre de lactosa puede ser útil."
    ],
    "posibles complicaciones": [
      "Los casos graves llevan a la desnutrición. Otras complicaciones posibles incluyen:",
      "Deshidratación",
      "Sangrado excesivo u otros problemas debido a la deficiencia vitamínica",
      "Enfermedad hepática",
      "Osteomalacia u osteoporosis",
      "Inflamación del intestino"
    ],
    "nombres alternativos": [
      "Multiplicación excesiva - bacterias intestinales; Crecimiento excesivo de bacterias - intestino; Crecimiento excesivo de bacterias en el intestino delgado; SIBO"
    ],
    "imágenes": [
      "Intestino delgado"
    ],
    "referencias": [
      "Lacy BE, DiBaise JK. Small intestinal bacterial overgrowth. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 105.",
      "Semrad CE. Approach to the patient with diarrhea and malabsorption. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 126."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del intestino delgado",
      "Síndromes de malabsorción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}