{
  "titulo": "Prostatectomía radical",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La prostatectomía (extracción de la próstata) es la cirugía para extirpar toda la glándula prostática y algunos tejidos alrededor de esta. Se realiza con el fin de tratar el cáncer de próstata."
    ],
    "descripción": [
      "Existen 4 tipos principales o técnicas de prostatectomía radical. Estos procedimientos duran entre 2 y 4 horas aproximadamente:",
      "Retropúbica -- El cirujano hará una incisión empezando justo debajo del ombligo que llegará al hueso púbico. Esta cirugía demora entre 90 minutos a 4 horas.",
      "Laparoscópica -- Su cirujano realiza varios cortes pequeños en lugar de un corte grande. Dentro de los cortes se colocan herramientas largas y delgadas. El cirujano coloca una sonda delgada con una cámara de video (laparoscopio) dentro de uno de los cortes. Esto le ayuda a su cirujano a observar dentro del abdomen durante el procedimiento.",
      "Cirugía robótica -- La cirugía laparoscópica se lleva a cabo usando un sistema robótico. Su cirujano mueve los instrumentos y la cámara usando brazos robóticos mientras está sentado junto a una consola de control cerca de la mesa de operaciones. No todos los hospitales ofrecen la cirugía robótica.",
      "Perineal -- El cirujano hace un corte en la piel entre el ano y la base del escroto (perineo). Dicho corte es más pequeño que el que se realiza con la técnica retropúbica. Este tipo de cirugía regularmente dura menos y ocasiona menos pérdida de sangre. Sin embargo, es más difícil para su cirujano evitar dañar los nervios alrededor de la próstata o retirar nódulos linfáticos cercanos con esta técnica. Esta cirugía se realiza en muy pocas ocasiones.",
      "Para estos procedimientos, le pueden administrar anestesia general, para que permanezca dormido y sin dolor. O recibirá medicamentos para insensibilizar la mitad inferior de su cuerpo (anestesia raquídea o epidural).",
      "Su cirujano retira la glándula prostática del tejido circundante. También se extirpan las vesículas seminales, dos pequeñas bolsas llenas de líquido cerca de la próstata.",
      "Su cirujano tendrá cuidado de ocasionar el menor daño posible a los nervios y vasos sanguíneos en la zona.",
      "Su cirujano vuelve a pegar la uretra a una parte de la vejiga llamada cuello de la vejiga. La uretra es el conducto que saca la orina desde la vejiga a través del pene.",
      "El cirujano también puede extirpar los ganglios linfáticos en la pelvis para verificar si hay cáncer.",
      "Un drenaje, llamado tubo de drenaje de Jackson-Pratt, se puede dejar en el abdomen para drenar el exceso de líquido después de la cirugía.",
      "Se deja una sonda (catéter) en la uretra y la vejiga para drenar la orina. Esta permanecerá en su lugar por unos pocos días hasta unas cuantas semanas."
    ],
    "por qué se realiza el procedimiento": [
      "La prostatectomía radical se realiza con mayor frecuencia cuando el cáncer no se ha propagado más allá de la próstata. Esto se llama cáncer prostático localizado.",
      "Su proveedor de atención médica le puede recomendar un tratamiento por lo que se conoce acerca de su tipo de cáncer y sus factores de riesgo. O bien, su proveedor puede hablar con usted respecto a otros tratamientos que podrían ser buenos para su cáncer. Estos tratamientos pueden utilizarse en lugar de cirugía o después de haber llevado a cabo una cirugía.",
      "Los factores a considerar cuando se elige un tipo de cirugía incluyen su edad y otros problemas. La prostatectomía radical se realiza a menudo en hombres sanos que se espera que vivan por 10 años o más después del procedimiento."
    ],
    "riesgos": [
      "Los riesgos de este procedimiento son:",
      "Problemas para controlar la orina (incontinencia urinaria)",
      "Problemas de erección (impotencia)",
      "Lesión al recto",
      "Estenosis uretral (estrechamiento de la uretra debido al tejido cicatricial)"
    ],
    "antes del procedimiento": [
      "Usted podrá tener varias consultas con su proveedor. Se le hará un examen físico completo y se le pueden realizar otras pruebas. Su proveedor constatará que problemas de salud, tales como diabetes, hipertensión arterial y problemas del corazón o de los pulmones estén bajo control.",
      "Si usted es fumador, debe dejar el hábito varias semanas antes de la cirugía. Su proveedor le puede ayudar.",
      "Siempre dígale a su proveedor y cirujano qué medicamentos, vitaminas y otros suplementos está tomando, incluso los que haya comprado sin una receta.",
      "Durante las semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), vitamina E, clopidogrel (Plavix), warfarina (Coumadin) y cualquier otro diluyente sanguíneo o medicamentos que dificulten la coagulación de la sangre.",
      "Pregunte qué medicamentos debe tomar aun el día de la cirugía.",
      "El día de la cirugía tome solo líquidos claros.",
      "Algunas veces, su cirujano le puede pedir que tome un laxante especial el día anterior a la cirugía para evacuar los contenidos del colon.",
      "En el día de la cirugía:",
      "No beba ni coma nada después de media noche la noche anterior a la operación.",
      "Tome los medicamentos que le indicaron con un pequeño sorbo de agua.",
      "Le dirán a qué hora debe llegar al hospital. Asegúrese de llegar a tiempo.",
      "Prepare su hogar para su regreso a casa después de la cirugía."
    ],
    "después del procedimiento": [
      "La mayoría de las personas permanecen en el hospital durante aproximadamente 1 a 4 días. Después de la cirugía laparoscópica o robótica, se puede ir para la casa al día siguiente al procedimiento.",
      "Posiblemente necesite quedarse en cama hasta la mañana después de la cirugía. Después de esto, lo animarán para que camine tanto como pueda.",
      "El personal de enfermería le ayudará a cambiar de posiciones en la cama y le enseñará ejercicios para mantener la circulación. También le enseñarán a toser o respirar profundamente para prevenir una neumonía u otras complicaciones pulmonares. Debe hacer esto cada 1 o 2 horas o según lo indique su equipo de atención. Posiblemente necesite utilizar un dispositivo respiratorio llamado espirómetro de incentivo para mantener sus pulmones despejados.",
      "Después de la cirugía, es posible que usted:",
      "Use medias especiales en las piernas para evitar la formación de coágulos de sangre.",
      "Reciba analgésicos por vía intravenosa o tome píldoras analgésicas.",
      "Sienta espasmos en la vejiga.",
      "Tenga una sonda de Foley en la vejiga cuando regrese a la casa."
    ],
    "expectativas (pronóstico)": [
      "La cirugía debe eliminar todas las células cancerosas. Sin embargo, lo vigilarán atentamente para asegurarse de que el cáncer no reaparezca. Usted debe hacerse chequeos regulares, que incluyen exámenes de sangre para el antígeno prostático específico (PSA, por sus siglas en inglés).",
      "Dependiendo de los resultados de patología y del examen de PSA después de la extirpación de la próstata, su proveedor puede hablar con usted sobre la radioterapia o la terapia hormonal."
    ],
    "nombres alternativos": [
      "Prostatectomía - radical; Prostatectomía retropúbica radical; Prostatectomía perineal radical; Prostatectomía radical laparoscópica; PRL; Prostatectomía laparoscópica asistida por robot; RALP; Linfadenectomía pélvica; Cáncer de próstata - prostatectomía; Extirpación de la próstata - radical"
    ],
    "instrucciones para el paciente": [
      "Alta tras braquirradioterapia de la próstata",
      "Alta tras prostatectomía radical",
      "Bolsas de drenaje de orina",
      "Cuando se tiene incontinencia urinaria",
      "Cuando tenga náuseas y vómitos",
      "Cuidado de heridas quirúrgicas abiertas",
      "Cuidado de sonda permanente",
      "Cuidado de sonda suprapúbica",
      "Cuidados personales - los ejercicios de Kegel",
      "Cuidados personales - productos para la incontinencia urinaria",
      "Seguridad en el baño para los adultos"
    ],
    "referencias": [
      "Costello AJ. Considering the role of radical prostatectomy in 21st century prostate cancer care. Nat Rev Urol. 2020;17(3):177-188. PMID: 32086498 pubmed.ncbi.nlm.nih.gov/32086498/.",
      "Li-Ming S, Otto BJ, Costello AJ. Laparoscopic and robotic-assisted laparoscopic radical prostatectomy and pelvic lymphadenectomy. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 156.",
      "National Cancer Institute website. Prostate cancer treatment (PDQ) - health professional version. www.cancer.gov/types/prostate/hp/prostate-treatment-pdq. Updated March 11, 2024. Accessed July 16, 2024.",
      "Schaeffer EM, Partin AW, Lepor H. Open radical prostatectomy. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 155."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Internal review and update on 07/16/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de próstata",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}