{
  "titulo": "Prueba de anticuerpos contra el virus de Epstein-Barr",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis de sangre para detectar anticuerpos contra los antígenos del virus de Epstein-Barr (VEB), el cual causa la infección mononucleosis."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre.",
      "La muestra se envía a un laboratorio donde un especialista busca anticuerpos contra el VEB. En las etapas iniciales de una enfermedad, se pueden detectar pocos o ningún anticuerpo. Por esta razón, el examen a menudo se repite en 10 días hasta 2 o más semanas."
    ],
    "preparación para el examen": [
      "No hay una preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas pueden sentir un dolor moderado. Otros sienten solo un pinchazo o picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para detectar una infección con el VEB. El VEB causa mononucleosis o mono. El examen de anticuerpos para VEB detecta no solamente una infección reciente, sino también una que haya ocurrido en el pasado. Este examen se puede utilizar igualmente para establecer la diferencia entre una infección reciente y una infección previa.",
      "Otro examen para la mononucleosis se llama prueba Monospot. A menudo se lleva a cabo cuando una persona tiene los síntomas de la mononucleosis en ese momento."
    ],
    "resultados normales": [
      "Un resultado normal significa que no se observaron anticuerpos contra el VEB en la muestra de sangre. Este resultado significa que usted nunca ha estado infectado con este virus.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado positivo significa que hay anticuerpos contra el VEB en su sangre. Esto indica una infección activa o previa con este virus."
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Prueba de anticuerpos VEB; Serología VEB; Prueba para mononucleosis"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Johannsen EC, Kaye KM. Epstein-Barr virus (infectious mononucleosis, Epstein-Barr virus-associated malignant diseases, and other diseases). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 138.",
      "Plourde AR, Beavis KG. Specimen collection and handling for diagnosis of infectious diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022: chap 66."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mononucleosis infecciosa",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}