{
  "titulo": "Prueba de Schirmer",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que determina si el ojo produce suficientes lágrimas para mantenerlo húmedo."
    ],
    "forma en que se realiza el examen": [
      "El oftalmólogo colocará la punta de una tira de papel de filtro dentro del párpado inferior de cada ojo. Ambos ojos se examinan al mismo tiempo. Antes del examen, le aplicarán gotas oftálmicas anestésicas con el fin de evitar el lagrimeo de los ojos, debido a la irritación causada por las tiras de papel.",
      "El procedimiento exacto puede variar. La mayoría de las veces, los ojos se cierran durante 5 minutos. Cierre los ojos suavemente. El hecho de apretar al cerrar los ojos o frotarlos durante la prueba puede arrojar resultados anormales del examen.",
      "Después de 5 minutos, el médico retira el papel y mide qué tanto del papel está húmedo.",
      "Algunas veces, el examen se hace sin gotas anestésicas para buscar otros tipos de problemas de lagrimeo.",
      "El examen con hebra de hilo impregnada de rojo de fenol es similar a la prueba de Schirmer, solo que se utilizan tiras rojas de un hilo especial en lugar de las tiras de papel. No se necesitan gotas anestésicas. El examen demora 15 segundos."
    ],
    "preparación para el examen": [
      "Le pedirán que se quite las gafas o los lentes de contacto antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Algunas personas descubren que sostener el papel contra el ojo es irritante o un poco incómodo. Las gotas anestésicas a menudo pican al principio."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se utiliza cuando el oftalmólogo sospecha que usted tiene ojo seco. Los síntomas incluyen resequedad en los ojos o lagrimeo excesivo."
    ],
    "resultados normales": [
      "Más de 10 mm de humedad en el papel de filtro después de 5 minutos es un signo de una producción normal de lágrimas. Ambos ojos normalmente secretan la misma cantidad de lágrimas."
    ],
    "significado de los resultados anormales": [
      "Los ojos secos pueden ser el resultado de:",
      "Envejecimiento",
      "Hinchazón o inflamación de los párpados (blefaritis)",
      "Cambios de clima",
      "Úlceras e infecciones corneales",
      "Infecciones del ojo (por ejemplo, conjuntivitis)",
      "Corrección de la visión con láser",
      "Leucemia",
      "Linfoma (cáncer del sistema linfático)",
      "Artritis reumatoidea",
      "Cirugía facial o de párpados previa",
      "Síndrome de Sjögren",
      "Deficiencia de vitamina A"
    ],
    "riesgos": [
      "No existen riesgos con la realización de esta prueba."
    ],
    "consideraciones": [
      "No se frote los ojos durante por lo menos 30 minutos después del examen ni use lentes de contacto durante por lo menos 2 horas después del procedimiento.",
      "Aunque la prueba de Schirmer ha estado disponible desde 1903, varios estudios muestran que no identifica adecuadamente a un grupo grande de personas con ojos secos. Se están desarrollando pruebas más nuevas y mejores, una de las cuales mide una molécula denominada lactoferrina. Las personas con baja producción de lágrimas y ojos secos tienen niveles bajos de esta molécula.",
      "Otra prueba mide la osmolaridad de las lágrimas o qué tan concentradas están estas. A mayor osmolaridad, mayor es la probabilidad de que usted tenga ojos secos."
    ],
    "nombres alternativos": [
      "Examen de lágrimas; Examen del lagrimeo; Prueba del ojo seco; Prueba secreción basal; Sjögren - Schirmer; Examen de Shirmer"
    ],
    "imágenes": [
      "El ojo",
      "Examen de Schirmers"
    ],
    "referencias": [
      "Akpek EK, Amescua G, Farid Ml; American Academy of Ophthalmology Preferred Practice Pattern Cornea and External Disease Panel, et al. Dry eye syndrome Preferred Practice Pattern. Ophthalmology. 2019;126(1):286-334. PMID: 30366798 pubmed.ncbi.nlm.nih.gov/30366798/.",
      "Brissette AR, Bohm KJ, Starr CE. Dry eye overview: classification and treatment algorithm. In: Mannis MJ, Holland EJ, eds. Cornea: Fundamentals, Diagnosis and Management. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 31.",
      "Chuck RS, Dunn SP, Flaxel CJ; American Academy of Ophthalmology Preferred Practice Pattern Committee, et al. Comprehensive adult medical eye evaluation PPP 2020. Ophthalmology. 2021;128(1):1-29. www.aao.org/preferred-practice-pattern/comprehensive-adult-medical-eye-evaluation-ppp. Published November 2020.",
      "Salmon JF. Dry eye. In: Salmon JF, ed. Kanski's Clinical Ophthalmology. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 5."
    ],
    "ultima revisión 2/12/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los ojos",
      "Lágrimas",
      "Síndrome de Sjögren",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}