{
  "titulo": "Prueba de tolerancia a la glucosa - que no están embarazadas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba de laboratorio\r\npara verificar la forma en que el cuerpo moviliza el azúcar de la sangre a los tejidos como a los músculos y a la grasa. Con frecuencia, dicha prueba se usa para el diagnóstico de diabetes.",
      "Los exámenes para detectar diabetes durante el embarazo son similares, pero se hacen de manera diferente."
    ],
    "forma en que se realiza el examen": [
      "La prueba más común de tolerancia a la glucosa es la prueba de tolerancia a la glucosa oral (PTGO).",
      "Antes de que el examen comience, y que haya pasado 8 horas sin comer ni beber nada, se tomará una muestra de sangre.",
      "Luego le pedirán que tome un líquido que contiene una cierta cantidad de glucosa (por lo regular 75 gramos). Se le tomarán muestras de sangre nuevamente cada 30 a 60 minutos después de beber la solución.",
      "El examen puede demorar hasta 3 horas.",
      "Un examen similar es una prueba de tolerancia a la glucosa (PTG) intravenosa (IV). Se utiliza en pocas ocasiones, y nunca se emplea para diagnosticar diabetes. En una versión de esta prueba, se inyecta la glucosa en una vena durante 3 minutos. Los niveles de insulina en la sangre se miden antes de la inyección, y de nuevo en los minutos 1 y 3 después de esta. El tiempo puede variar. Esta PTG casi siempre se usa solo para propósitos de investigación.",
      "Se usa una prueba similar para diagnosticar el exceso de hormona del crecimiento (acromegalia) cuando tanto la glucosa como la hormona del crecimiento se miden después de ingerir una bebida de glucosa."
    ],
    "preparación para el examen": [
      "Asegúrese de comer normalmente durante varios días antes del examen.",
      "No coma ni beba nada durante al menos 8 horas antes del examen. Tampoco puede comer durante el examen.",
      "Pregunte a su proveedor de atención médica si cualquiera de los medicamentos que toma puede afectar los resultados del examen."
    ],
    "lo que se siente durante el examen": [
      "Beber la solución de glucosa es similar a tomar un refresco muy dulce.",
      "Los efectos secundarios graves de esta prueba son muy poco frecuentes. Con el examen de sangre, algunas personas sienten náuseas, sudoración, mareo o incluso, pueden sentir dificultad para respirar o desmayarse después de tomar la glucosa. Coméntele a su proveedor si usted tiene antecedentes de estos síntomas relacionados con los exámenes de sangre o los procedimientos médicos.",
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber una sensación pulsátil o un ligero hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "La glucosa es el azúcar que el cuerpo utiliza como energía. Las personas con diabetes no tratada tienen niveles altos de glucosa en la sangre.",
      "Con frecuencia, las primeras pruebas para diagnosticar la diabetes en las personas que no están embarazadas son:",
      "Nivel de glucemia en ayunas: se diagnostica diabetes si es 126 mg/dl (7 mmol/L) o mayor en 2 exámenes diferentes que se le realizan cuando una persona está en su estado de salud normal.",
      "Prueba de hemoglobina A1C: se diagnostica diabetes si el resultado del examen es de 6.5% o superior",
      "Las pruebas de tolerancia a la glucosa también se emplean para diagnosticar la diabetes. La PTGO se utiliza para buscar o diagnosticar diabetes en personas con un nivel alto de glucemia en ayunas, pero que no es tan alto (en o por encima de 126 mg/dl o 7 mmol/L) como para cumplir con los parámetros del diagnóstico de diabetes.",
      "Una tolerancia anormal a la glucosa (el nivel de azúcar en sangre se eleva demasiado durante la prueba) es una señal de diabetes previa a los resultados anormales de glucosa en ayunas."
    ],
    "resultados normales": [
      "Valores sanguíneos normales para una PTGO con 75 gramos, utilizada para detectar diabetes tipo 2 en personas que no estén embarazadas:",
      "Ayunas -- 60 a 99 mg/dl (3.3 a 5.5 mmol/L)",
      "1 hora -- Menos de 200 mg/dl (11.1 mmol/L)",
      "2 horas -- Este valor se utiliza para diagnosticar la diabetes.",
      "Menos de 140 mg/dL (7.8 mmol/L) es normal.",
      "De 140mg/dL a 199 mg/dL (7.8 to 11.1 mmol/L) se considera deficiencia de tolerancia a la glucosa.",
      "Un nivel de 200 mg/dl (11.1mmol/L) o mayor es un diagnóstico de diabetes.",
      "Los ejemplos anteriores son mediciones comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre laboratorios. Algunos laboratorios utilizan mediciones diferentes o analizan distintas muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel de glucosa superior a lo normal puede significar que usted tiene prediabetes o diabetes.",
      "Un valor de 2 horas de 140 a 199 mg/dl (7.8 y 11.1 mmol/L), se denomina deficiencia de tolerancia a la glucosa. Su proveedor puede llamar a esto prediabetes. Esto significa que usted está en mayor riesgo de padecer diabetes con el tiempo.",
      "Un nivel de glucosa de 200 mg/dl (11.1 mmol/L) o superior se usa para diagnosticar la diabetes.",
      "El estrés intenso en el cuerpo, como por ejemplo un traumatismo, un accidente cerebrovascular, un ataque al corazón o una cirugía, puede aumentar su nivel de glucosa en la sangre. El ejercicio vigoroso puede disminuirlo.",
      "Algunos medicamentos pueden elevar o bajar su nivel de glucosa en la sangre. Antes de que le hagan el examen, infórmele a su proveedor sobre cualquier medicamento que esté tomando."
    ],
    "riesgos": [
      "Usted puede tener algunos de los síntomas que aparecen en la lista de arriba bajo el título \"Lo que se siente durante el examen\".",
      "Existe un pequeño riesgo en la extracción de una muestra de sangre. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo a otro. Puede ser más difícil obtener una muestra de sangre de algunas personas que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Punciones múltiples para localizar las venas",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Prueba de tolerancia a la glucosa oral - no embarazada; PTGO - no embarazada; Diabetes - prueba de tolerancia a la glucosa; Diabético - prueba de tolerancia a la glucosa"
    ],
    "imágenes": [
      "Prueba de glucosa en plasma en ayunas",
      "Prueba oral de tolerancia a la glucosa"
    ],
    "referencias": [
      "American Diabetes Association Professional Practice Committee. 2. Classification and diagnosis of diabetes: standards of care in diabetes-2024. Diabetes Care. 2024;47(Suppl 1):S20-S42. PMID: 38078589 pubmed.ncbi.nlm.nih.gov/38078589/.",
      "Mojica A, Weinstock RS. Carbohydrates. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 17.",
      "Sacks DB. Diabetes mellitus. In: Rifai N, Chiu RWK, Young I, Burnham CAD, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 47."
    ],
    "ultima revisión 2/10/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Internal review and update on 02/20/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Diabetes",
      "Diabetes en niños y adolescentes",
      "Diabetes tipo 1",
      "Prediabetes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}