{
  "titulo": "Prueba de estimulación con corticotropina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un análisis que mide la eficiencia con la cual las glándulas suprarrenales responden a la hormona corticotropina (ACTH, por sus siglas en inglés). Esta es una hormona producida en la hipófisis que estimula las glándulas suprarrenales para secretar una hormona llamada cortisol."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza de la siguiente manera:",
      "Se extrae la sangre.",
      "Enseguida le aplican una inyección de ACTH, generalmente en el músculo del hombro. La ACTH puede ser una forma sintética.",
      "Después de 30 o 60 minutos, o ambos, según cuánta ACTH le aplicaron, le sacan sangre nuevamente.",
      "El laboratorio verifica el nivel de cortisol en la segunda muestra de sangre.",
      "También le pueden realizar otros exámenes de sangre, incluso ACTH, como parte del primer examen de sangre. Junto con los exámenes de sangre, también se puede hacer un examen de cortisol en orina o de 17-cetoesteroides urinario, los cuales implican recoger la orina en un período de 24 horas. A veces, el examen se realiza para medir una hormona diferente llamada 17-hidroxiprogesterona."
    ],
    "preparación para el examen": [
      "Puede ser necesario que limite sus actividades y consuma alimentos ricos en carbohidratos de 12 a 24 horas antes del examen. Asimismo, se le puede solicitar no consumir alimentos durante 6 horas antes de la prueba. Algunas veces, no se necesita ninguna preparación especial. Le pueden pedir que deje de tomar medicamentos temporalmente, como la hidrocortisona, que puede interferir con el examen de cortisol en la sangre."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente.",
      "La inyección en el hombro puede causar un dolor moderado o ardor.",
      "Algunas personas pueden sentir bochornos, nervios, o náuseas después de la inyección de ACTH."
    ],
    "razones por las que se realiza el examen": [
      "Este examen puede ayudar a determinar si las glándulas suprarrenales e hipofisarias están normales. Se utiliza con mayor frecuencia cuando su proveedor de atención médica piensa que usted tiene un problema con las glándulas suprarrenales, como la enfermedad de Addison o la insuficiencia hipofisaria. También se usa para ver si sus glándulas hipofisarias e suprarrenales se han recuperado de un uso prolongado de glucocorticoides, como la prednisona o dexametasona."
    ],
    "resultados normales": [
      "Se espera un incremento en el cortisol después de la estimulación por medio de corticotropina (ACTH). El nivel de cortisol después de la estimulación con corticotropina debe ser mayor de 13 a 14 mcg/dL (358 a 386 nmol/L) dependiendo del tipo de ensayo de cortisol utilizado y, según la dosis de ACTH empleada.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Este examen sirve para averiguar si usted tiene:",
      "Insuficiencia suprarrenal aguda (afección potencialmente mortal que sucede cuando no hay suficiente cortisol)",
      "Enfermedad de Addison (las glándulas suprarrenales no producen suficiente cortisol)",
      "Hipopituitarismo (la hipófisis no está produciendo suficientes hormonas como la corticotropina)"
    ],
    "riesgos": [
      "Existe un pequeño riesgo en la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra, y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Examen de reserva suprarrenal; Prueba de estimulación con cosintropina; Prueba de estimulación con Cortrosyn; Prueba de estimulación con Synachten; Prueba de estimulación con tetracosactida"
    ],
    "referencias": [
      "Newell-Price JDC, Auchus RJ. The adrenal cortex. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Torpy DJ, Bancos I, Husebye E. Adrenal insufficiency. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 93."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad de Addison",
      "Enfermedades de la glándula pituitaria",
      "Enfermedades de las glándulas suprarrenales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}