{
  "titulo": "Pruebas de detección para recién nacidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las pruebas de detección (tamizaje) para recién nacidos buscan trastornos metabólicos, genéticos y del desarrollo en bebés recién nacidos. Esto permite tomar medidas antes de que se presenten los síntomas. La mayoría de estas enfermedades son muy poco frecuentes, pero son tratables si se detectan a tiempo.",
      "Los tipos de pruebas de detección para los recién nacidos que se hacen en los Estados Unidos varían de un estado a otro. A partir de abril de 2011, todos los estados reportaron realizar pruebas de detección de al menos 26 trastornos en un grupo uniforme expandido y estandarizado. El grupo de pruebas de detección más completo evalúa aproximadamente 40 trastornos. Sin embargo, debido a que la fenilcetonuria (FCU) fue el primer trastorno para el que se desarrolló una prueba de detección, algunas personas aún llaman el tamizaje de recién nacidos \"la prueba de FCU\".",
      "Además de los análisis de sangre, se recomienda una prueba de detección de pérdida auditiva y de cardiopatía congénita crítica (CCD) para todos los recién nacidos. Muchos estados también requieren estas últimas pruebas por ley."
    ],
    "nombres alternativos": [
      "Exámenes de tamizaje para bebés; Pruebas de detección para neonatos; Examen para fenilcetonuria (FCU)"
    ],
    "forma en que se realiza el examen": [
      "Los exámenes de detección se hacen usando los siguientes métodos:",
      "Exámenes de sangre. Se toman unas cuantas gotas de sangre del talón del bebé. La sangre se envía a un laboratorio para su análisis.",
      "Audiometría. Un proveedor de atención médica colocará un pequeño auricular o micrófono en el oído del bebé. Otro método consiste en usar electrodos que se colocan en la cabeza del bebé, mientras está calmado o dormido.",
      "Detección de cardiopatías congénitas críticas. Un proveedor de atención colocará un pequeño sensor suave sobre la piel del bebé y lo conectará a una máquina llamada oxímetro por algunos minutos. El oxímetro medirá los niveles de oxígeno del bebé en la mano y el pie."
    ],
    "preparación para el examen": [
      "No es necesaria una preparación especial para las pruebas de detección para recién nacidos. En la mayoría de los casos estas pruebas se llevan a cabo antes de abandonar el hospital cuando el bebé tiene de 24 horas a 7 días de vida."
    ],
    "lo que se siente durante el examen": [
      "Es muy probable que el bebé llore cuando le puncen el talón para obtener la pequeña muestra de sangre. Los estudios han mostrado que los bebés cuyas madres los sostienen piel con piel o los amamantan durante el procedimiento muestran menos sufrimiento. Envolver al bebé en una frazada u ofrecerle un chupete remojado en agua con azúcar también puede aliviar el dolor y calmar al bebé.",
      "La audiometría y la prueba de detección de cardiopatías congénitas críticas no deben provocar que el bebé sienta dolor, llore o reaccione."
    ],
    "razones por las que se realiza el examen": [
      "Las pruebas de detección no diagnostican enfermedades. Más bien, muestran cuáles bebés necesitan más exámenes para confirmar o descartar la presencia de patologías.",
      "Si las pruebas de control confirman que el niño tiene una enfermedad, se puede iniciar un tratamiento antes de que los síntomas aparezcan.",
      "Las pruebas de análisis de sangre se utilizan para descubrir una serie de trastornos. Algunos de ellos pueden incluir:",
      "Trastornos del metabolismo de los aminoácidos",
      "Deficiencia de biotinidasa",
      "Hiperplasia suprarrenal congénita",
      "Hipotiroidismo congénito",
      "Fibrosis quística",
      "Trastornos del metabolismo de los ácidos grasos",
      "Galactosemia",
      "Deficiencia de glucosa-6-fosfato deshidrogenasa (G6PD)",
      "Enfermedad de inmunodeficiencia humana (VIH)",
      "Trastornos del metabolismo de ácidos orgánicos",
      "Fenilcetonuria (FCU)",
      "Enfermedad drepanocítica y otros rasgos y trastornos de la hemoglobina",
      "Toxoplasmosis"
    ],
    "resultados normales": [
      "Los valores normales para cada prueba de detección pueden variar dependiendo de la forma en la que se realice dicha prueba.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal significa que el niño debe someterse a exámenes adicionales para confirmar o descartar la afección."
    ],
    "riesgos": [
      "Los riesgos para el recién nacido al tomarle la muestra de sangre punzando su talón incluyen:",
      "Dolor",
      "Posible hematoma en el sitio donde se extrajo la sangre"
    ],
    "consideraciones": [
      "Los exámenes del recién nacido son cruciales para que el bebé reciba el tratamiento. Dicho tratamiento le puede salvar la vida. Sin embargo, no todos los trastornos que se pueden detectar se pueden tratar.",
      "Si bien los hospitales no realizan todas las pruebas de detección, los padres pueden solicitar que les hagan pruebas adicionales en centros médicos grandes. Los laboratorios privados también ofrecen pruebas de detección para recién nacidos. Asimismo, los padres pueden averiguar acerca de pruebas de detección adicionales para recién nacidos con su proveedor de atención médica o el hospital donde el bebé nació. Grupos como March of Dimes www.marchofdimes.org también ofrecen recursos para pruebas de detección."
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. About newborn screening. www.cdc.gov/newborn-screening/about/index.html. Updated May 13, 2024. Accessed June 19, 2024.",
      "McCandless SE, Kripps KA. Genetics, inborn errors of metabolism, and newborn screening. In: Fanaroff AA, Fanaroff JM, eds. Klaus and Fanaroff's Care of the High-Risk Neonate. 7th ed. St Louis, MO: Elsevier; 2020:chap 6.",
      "Sahai I. Newborn screening. In: Gleason CA, Sawyer T, eds. Avery's Diseases of the Newborn. 11th ed. Philadelphia, PA: Elsevier; 2024:chap 18."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Evaluación del recién nacido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}