{
  "titulo": "Prueba de GCH cuantitativa en sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una prueba cuantitativa de gonadotropina coriónica humana (GCH o hCG) en sangre mide el nivel específico de la GCH en la sangre. La GCH es una hormona producida en el cuerpo durante el embarazo.",
      "Otros exámenes para GCH incluyen:",
      "Prueba de GCH en orina",
      "Prueba de GCH en sangre -- cualitativa"
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. Esta casi siempre se toma de una vena. El procedimiento se llama venopunción."
    ],
    "preparación para el examen": [
      "No se requiere preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado, mientras que otras solo sienten un pinchazo o sensación punzante. Posteriormente, puede haber algo de sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "La GCH aparece en la sangre y en la orina de mujeres embarazadas incluso ya a los 10 días después de la concepción. La medición cuantitativa de la GCH ayuda a determinar la edad exacta del feto. También puede ayudar en el diagnóstico de embarazos anormales, como los embarazos ectópicos, los embarazos molares y abortos espontáneos potenciales. También se utiliza como parte de una prueba de detección para el síndrome de Down.",
      "Este examen también se hace para diagnosticar afecciones anormales sin relación con el embarazo que pueden elevar el nivel de GCH."
    ],
    "resultados normales": [
      "Los resultados se presentan en miliunidades internacionales por litro (mUI/mL).",
      "Los niveles normales se encuentran en:",
      "Mujeres no embarazadas: menos de 5 mUI/mL",
      "Hombres saludables: menos de 2 mUI/mL",
      "En el embarazo, el nivel de GCH se eleva rápidamente durante el primer trimestre del embarazo y luego desciende ligeramente. Los rangos esperados de GCH en mujeres embarazadas se basan en la duración del embarazo.",
      "3 semanas: de 5 a 72 mUI/mL",
      "4 semanas: de 10 a 708 mUI/mL",
      "5 semanas: de 217 a 8,245 mUI/mL",
      "6 semanas: de 152 a 32,177 mUI/mL",
      "7 semanas: de 4,059 a 153,767 mUI/mL",
      "8 semanas: de 31,366 a 149,094 mUI/mL",
      "9 semanas: de 59,109 a 135,901 mUI/mL",
      "10 semanas: de 44,186 a 170,409 mUI/mL",
      "12 semanas: de 27,107 a 201,165 mUI/mL",
      "14 semanas: de 24,302 a 93,646 mUI/mL",
      "15 semanas: de 12,540 a 69,747 mUI/mL",
      "16 semanas: de 8,904 a 55,332 mUI/mL",
      "17 semanas: de 8,240 a 51,793 mUI/mL",
      "18 semanas: de 9,649 a 55,271 mUI/mL",
      "Los rangos normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor de atención médica acerca del significado del resultado específico de su examen."
    ],
    "significado de los resultados anormales": [
      "El nivel superior a lo normal puede indicar:",
      "Más de un feto, por ejemplo, gemelos o trillizos",
      "Coriocarcinoma uterino",
      "Mola hidatiforme uterina",
      "Cáncer ovárico",
      "Cáncer testicular (en los hombres)",
      "Durante el embarazo, los niveles inferiores a lo normal según la etapa gestacional pueden indicar:",
      "Muerte del feto",
      "Aborto incompleto",
      "Amenaza de aborto espontáneo (aborto natural)",
      "Embarazo ectópico"
    ],
    "riesgos": [
      "Los riesgos de la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Acumulación de sangre debajo de la piel (hematoma)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Beta-GCH seriada; Beta-GCH cuantitativa repetida; Prueba de sangre para gonadotropina coriónica humana - cuantitativa; Prueba de sangre para Beta-GCH - cuantitativa; Prueba de embarazo - en sangre - cuantitativa"
    ],
    "imágenes": [
      "Examen de sangre"
    ],
    "referencias": [
      "Jeelani R, Bluth MH. Reproductive function and pregnancy. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Lee P, Jain S, Pincus MR, et al. Diagnosis and management of cancer using serological and other body fluid markers. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 76.",
      "Nerenz RD, Braga JA. Pregnancy and its disorders. In: Rifai N, Chiu RWK, Young I, Burnham Carey-Ann D, Wittwer CT, eds. Tietz Textbook of Laboratory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 59.",
      "University of Iowa Diagnostic Laboratories. Test directory: HCG - serum, quantitative. www.healthcare.uiowa.edu/path_handbook/rhandbook/test446.html. Updated February 10, 2022. Accessed December 28, 2022."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embarazo ectópico",
      "Pruebas prenatales",
      "Pérdida del embarazo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}