{
  "titulo": "Prueba de Coombs",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una prueba que busca anticuerpos que puedan fijarse a los glóbulos rojos y causar su destrucción prematura."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se requiere preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado; otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve, los cuales pronto desaparecen."
    ],
    "razones por las que se realiza el examen": [
      "Hay dos formas de realizar la prueba de Coombs:",
      "Directa",
      "Indirecta",
      "La prueba de Coombs directa se utiliza para detectar anticuerpos que ya se han fijado a la superficie de los glóbulos rojos. Muchas enfermedades y medicamentos pueden provocar que esto suceda. Estos anticuerpos algunas veces destruyen los glóbulos rojos y provocan anemia. Su proveedor de atención médica puede recomendar este examen si usted tiene signos o síntomas de anemia o ictericia (color amarillento en la piel o los ojos).",
      "La prueba de Coombs indirecta busca anticuerpos que están en la sangre. Estos anticuerpos podrían actuar contra determinados glóbulos rojos. Este examen casi siempre se hace para determinar si usted puede tener una reacción a una transfusión de sangre."
    ],
    "resultados normales": [
      "Un resultado normal se conoce como un resultado negativo. Esto significa que no hubo agrupación de células y que usted no tiene anticuerpos para los glóbulos rojos.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Una prueba de Coombs directa anormal (positiva) significa que usted tiene anticuerpos que actúan contra sus glóbulos rojos, lo cual puede deberse a:",
      "Anemia hemolítica autoinmune",
      "Leucemia linfocítica crónica u otro trastorno similar",
      "Enfermedad en la sangre en recién nacidos llamada eritroblastosis fetal (también conocida como enfermedad hemolítica del recién nacido)",
      "Mononucleosis infecciosa",
      "Infección por micoplasma",
      "Sífilis",
      "Lupus eritematoso sistémico",
      "Reacción a una transfusión, como la ocasionada por unidades de sangre cotejadas de manera impropia",
      "El resultado de esta prueba también puede ser anormal sin una causa clara, especialmente entre las personas mayores.",
      "Una prueba de Coombs indirecta anormal (positiva) significa que usted tiene anticuerpos que actuarán contra los glóbulos rojos que el cuerpo interpreta como extraños. Esto puede sugerir la presencia de:",
      "Eritroblastosis fetal",
      "Incompatibilidad sanguínea (cuando se utiliza en bancos de sangre)"
    ],
    "riesgos": [
      "Hay poco riesgo al extraer sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Sangrado excesivo",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Prueba de antiglobulina directa; Prueba de antiglobulina indirecta; Anemia - hemolítica"
    ],
    "referencias": [
      "Elghetany MT, Banki K. Erythrocytic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 33.",
      "Michel M. Autoimmune and intravascular hemolytic anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 146."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}