{
  "titulo": "Pruebas cutáneas para alergias",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se usan para averiguar qué sustancias le producen una reacción alérgica a una persona. Estas sustancias se denominan alérgenos."
    ],
    "forma en que se realiza el examen": [
      "Hay tres métodos comunes de prueba de alergia de la piel.",
      "La prueba del pinchazo de la piel implica:",
      "Aplicar una pequeña cantidad de sustancias (alérgenos) que puede estar causando sus síntomas sobre la piel, casi siempre en el antebrazo, parte superior del brazo, o espalda.",
      "La piel se pincha de manera que el alérgeno penetre bajo la superficie de la piel.",
      "El proveedor de atención médica examina la piel de cerca por hinchazón y enrojecimiento u otros signos de una reacción. Por lo general, se ven resultados dentro de 15 o 20 minutos.",
      "Varios alérgenos se pueden probar al mismo tiempo.",
      "La prueba intradérmica implica:",
      "Inyectar un pequeña cantidad de alérgeno en la piel.",
      "El proveedor entonces observa para ver una reacción en el lugar.",
      "Este examen es más probable que sea usado para saber si usted es alérgico a veneno de abeja o penicilina. O puede ser usado si el pinchazo en la piel fue negativo y el proveedor todavía cree que usted es alérgico al alérgeno.",
      "La prueba del parche es un método para diagnosticar la causa de la reacción después de que la sustancia toca la piel:",
      "Posibles alérgenos se sujetan a la piel por 48 horas.",
      "El proveedor revisará el área en 72 a 96 horas."
    ],
    "preparación para el examen": [
      "Antes de cualquier prueba de alergia, el proveedor preguntará acerca de:",
      "Enfermedades",
      "Donde vive y trabaja",
      "Estilo de vida",
      "Comidas y hábitos de comida",
      "Los medicamentos para las alergias pueden alterar los resultados de las pruebas. Su proveedor le dirá qué medicamentos evitar y cuándo dejar de tomarlos antes de la prueba."
    ],
    "lo que se siente durante el examen": [
      "Las pruebas de la piel pueden causar molestias muy leves cuando la piel es pinchada. Los exámenes de piel positivos se enrojecen, producen picazón y se hinchan como la picadura de un insecto.",
      "Usted puede tener síntomas como picazón, nariz tapada, ojos rojos y llorosos, o sarpullido si es alérgico a la sustancia de la prueba.",
      "En casos poco frecuentes, la persona puede tener una reacción alérgica en todo el cuerpo (llamada anafilaxia), que puede poner en peligro la vida. Esto usualmente ocurre solamente con pruebas intradérmicas. Su proveedor estará preparado para tratar esta peligrosa respuesta.",
      "Las pruebas de parche pueden ser irritantes o picar. Estos síntomas desaparecerán cuando se retiren las pruebas de parche."
    ],
    "razones por las que se realiza el examen": [
      "Las pruebas de alergia se hacen para encontrar qué sustancias están causando sus síntomas alérgicos.",
      "Su proveedor puede ordenar pruebas de alergia de piel si tiene:",
      "Fiebre del heno (rinitis alérgica) y síntomas de asma que no están bien controlados con medicamentos",
      "Urticaria y angioedema",
      "Alergia a alimentos",
      "Irritación de la piel (dermatitis), en la cual la piel se pone roja, adolorida, o inflamada en contacto con la sustancia",
      "Alergia a la penicilina",
      "Alergia al veneno",
      "Las alergias a la penicilina y medicamentos relacionados son las únicas alergias a medicamentos que se pueden probar usando un examen de la piel.",
      "La prueba del pinchazo de la piel también se puede usar para diagnosticar alergia a alimentos. Las pruebas intradérmicas no se usan para probar alergia a alimentos por los altos resultados de falso-positivo y el peligro de causar una reacción alérgica grave."
    ],
    "resultados normales": [
      "Un resultado de prueba negativo significa que no hubo cambios en la piel como respuesta al alérgeno. Esta reacción negativa a menudo significa que usted no es alérgico a la sustancia.",
      "En casos poco frecuentes, una persona puede tener una prueba de alergia negativa y todavía ser alérgico a la sustancia."
    ],
    "significado de los resultados anormales": [
      "Un resultado positivo significa que usted reaccionó a la sustancia. Su proveedor verá un área roja, elevada llamada roncha.",
      "A menudo, un resultado positivo significa que los síntomas que está teniendo son debido a la exposición a esa sustancia. Una respuesta fuerte significa que es más sensible a la sustancia.",
      "Las personas pueden tener una respuesta positiva a una sustancia con las pruebas de alergia de la piel, pero no tener ningún problema con esa sustancia en el diario vivir. Las pruebas para alergias alimentarias en particular conllevan un alto riesgo de estos resultados falsos positivos.",
      "Las pruebas de la piel son usualmente precisas. Pero, si la dosis de alérgeno es sustancial, aún personas que no son alérgicas van a tener una reacción positiva.",
      "El proveedor evaluará sus síntomas y los resultados de las pruebas de piel para sugerir cambios de estilo de vida que usted puede hacer para evitar sustancias que pueden estar causando sus síntomas."
    ],
    "nombres alternativos": [
      "Pruebas del parche - alergia; Pruebas de escarificación - alergia; Pruebas de la piel - alergia; Prueba RAST (Radioalergoabsorbencia); Rinitis alérgica - prueba de alergia; Asma - prueba de alergia; Eccema - prueba de alergia; Fiebre del Heno - prueba de alergia; Dermatitis - prueba de alergia; Prueba de alergia; Prueba de alergia intradérmica"
    ],
    "instrucciones para el paciente": [
      "Rinitis alérgica en adultos - qué preguntarle al médico",
      "Rinitis alérgica en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "Prueba RAST",
      "Prueba de escarificación",
      "Reacciones intradérmicas a la prueba de alergia",
      "Examen de piel - PPD (brazo derecho) y Candida (izquierdo)"
    ],
    "referencias": [
      "Chiriac AM, Bousquet J, Demoly P. In vivo methods for the study and diagnosis of allergy. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 67.",
      "Homburger HA, Hamilton RG. Allergic diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 56.",
      "Nadeau KC. Approach to the patient with allergic or immunologic disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 230."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alergia",
      "Alergia a los alimentos",
      "Rinitis alérgica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}