{
  "titulo": "Pruebas farmacogenéticas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Pruebas farmacogenéticas proporcionan información acerca de sus genes y la manera en la que controlan su respuesta a ciertos medicamentos. Sus genes pueden afectar el resultado deseado de un fármaco. Su proveedor puede utilizar la información de esta prueba para recetarle medicamentos que puedan funcionar mejor para usted y producir menos efectos secundarios."
    ],
    "forma en que se realiza el examen": [
      "Las pruebas se realizan de tres maneras:",
      "Tomando una muestra de sangre",
      "Tomando una muestra de su saliva (esputo)",
      "Recolectando células de la parte interna de su mejilla (hisopado bucal)"
    ],
    "preparación para el examen": [
      "Para prepararse para los tres diferentes métodos de prueba:",
      "No se necesita preparación especial para la prueba de sangre.",
      "No coma, beba, fume ni mastique goma de mascar 30 minutos antes de la prueba de esputo.",
      "Su proveedor puede pedirle que se enjuague la boca antes de hacerle un hisopado en el interior de su mejilla."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten dolor moderado. Otras solo sienten un pellizco o piquetazo. Después puede tener pulsaciones o un pequeño hematoma. Este desaparecerá pronto.",
      "La prueba de saliva y el hisopado no duelen."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede ordenar pruebas farmacogenéticas para ver si puede tomar ciertos medicamentos de manera segura y qué tan bien funcionarán para su afección. Si los resultados muestran posibles efectos secundarios o que su cuerpo es resistente a ese medicamento, su proveedor puede cambiarlo por un medicamento que su cuerpo procesará mejor."
    ],
    "resultados normales": [
      "Los resultados de las pruebas farmacogenéticas identifican cambios en un grupo selecto de genes. Estos genes controlan cómo responde su cuerpo a los medicamentos. Para seleccionar el mejor medicamento para usted, su proveedor utilizará estos resultados, junto con otra información sobre usted, como:",
      "Su edad",
      "Su estilo de vida y hábitos de salud",
      "Otras afecciones médicas",
      "Cualquier riesgo para la salud",
      "Cualquier medicamento que esté tomando"
    ],
    "significado de los resultados anormales": [
      "Si los resultados muestran posibles efectos secundarios o que su cuerpo es resistente a ese medicamento, su proveedor puede cambiarlo por uno que su cuerpo procesará mejor."
    ],
    "riesgos": [
      "El riesgo asociado con la extracción de sangre es bajo. El tamaño de las venas y las arterias varía de una persona a otra y de un lado del cuerpo al otro. La extracción de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples pinchazos para localizar las venas",
      "Hematoma (sangre que se acumula debajo de la piel)",
      "Infección (un riesgo leve cada vez que se rompe la piel)",
      "No hay riesgo para la prueba de saliva ni el hisopado."
    ],
    "consideraciones": [
      "Las pruebas farmacogenéticas le brindan a su proveedor más información sobre los medicamentos que pueden funcionar mejor para usted. Los resultados no muestran el historial médico familiar o si usted puede estar en riesgo de enfermedades específicas.",
      "En este momento, solo hay ciertos medicamentos para los que se consideran las pruebas farmacogenéticas."
    ],
    "nombres alternativos": [
      "PGx - prueba; Farmacogenómica - prueba; Farmacogenética - prueba"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Pharmacogenomics. www.cdc.gov/genomics-and-health/about/pharmacogenetics.html?CDC_AAref_Val=https://www.cdc.gov/genomics/disease/pharma.htm. Updated May 14, 2024. Accessed June 19, 2024.",
      "Korf BR, Limdi NA. Principles of genetics. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 31."
    ],
    "ultima revisión 6/26/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Interacciones y efectos secundarios de los medicamentos",
      "Medicamentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}