{
  "titulo": "Prueba de fijación del complemento para coccidioides en LCR",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que busca infección debido al hongo Coccidioides en el líquido cefalorraquídeo (LCR). Este es el líquido que rodea el cerebro y la medula espinal. Esta infección se denomina coccidioidomicosis o fiebre del Valle. Cuando la infección involucra las membranas que recubren el cerebro y la médula espinal (las meninges), se llama meningitis por coccidioides."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de líquido cefalorraquídeo para este examen. La muestra se obtiene generalmente por punción lumbar (punción raquídea).",
      "La muestra se envía a un laboratorio. Una vez ahí, se examina en busca de anticuerpos para Coccidioides por medio de un método de laboratorio llamado fijación del complemento. Esta técnica comprueba si su cuerpo ha producido sustancias llamadas anticuerpos contra una sustancia extraña específica (antígeno), en este caso Coccidioides.",
      "Los anticuerpos son proteínas especializadas que defienden el cuerpo contra bacterias, virus y hongos. Si los anticuerpos están presentes, se pegan o se \"fijan\" al antígeno. Por esta razón, el examen se llama \"fijación\"."
    ],
    "preparación para el examen": [
      "Siga las instrucciones de su proveedor de atención médica sobre cómo prepararse para el examen. Tenga en cuenta que tendrá que quedarse en el hospital varias horas después de terminar."
    ],
    "lo que se siente durante el examen": [
      "Durante el examen:",
      "Usted se acuesta de costado con las rodillas recogidas hacia el pecho y la barbilla inclinada hacia abajo. Alternativamente, puede sentarse, pero debe inclinarse hacia adelante.",
      "Después de limpiar su espalda, el médico inyectará un medicamento local para adormecer (anestesia) la parte inferior de su columna vertebral.",
      "Se insertará una aguja espinal, usualmente en la zona lumbar.",
      "Una vez que la aguja se coloque correctamente, se medirá la presión del LCR y se tomará una muestra.",
      "Se retira la aguja, se limpia la zona y se coloca un vendaje sobre el sitio en el que se introdujo la aguja.",
      "Lo llevarán a un área de recuperación en donde descansará durante algunas horas para prevenir una fuga de LCR."
    ],
    "razones por las que se realiza el examen": [
      "Este examen revisa si su sistema nervioso central tiene una infección activa a causa de Coccidioides."
    ],
    "resultados normales": [
      "La ausencia de hongos (un examen negativo) es un resultado normal."
    ],
    "significado de los resultados anormales": [
      "Si el examen es positivo para el hongo, puede haber una infección activa en el sistema nervioso central.",
      "Un examen de líquido cefalorraquídeo anormal significa que el sistema nervioso central está infectado. Durante las etapas tempranas de una enfermedad, se pueden detectar pocos anticuerpos. La producción de anticuerpos aumenta durante el transcurso de una infección. Por esta razón, este examen se puede repetir varias semanas después de la primera prueba."
    ],
    "riesgos": [
      "Los riesgos de la punción lumbar incluyen:",
      "Sangrado en el conducto raquídeo",
      "Molestia durante el examen",
      "Dolor de cabeza después del examen",
      "Reacción de hipersensibilidad (reacción alérgica) al anestésico",
      "Infección introducida por la aguja al penetrar la piel",
      "Daño a los nervios en la médula espinal, ocurre más comúnmente si la persona se mueve durante el examen"
    ],
    "nombres alternativos": [
      "Prueba de anticuerpos para coccidioides - líquido cefalorraquídeo"
    ],
    "imágenes": [
      "Punción lumbar (punción espinal)"
    ],
    "referencias": [
      "Galgiani JN. Coccidioidomycosis (Coccidioides species). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 265."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Fiebre del valle",
      "Infecciones por hongos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}