{
  "titulo": "Prueba de anticuerpos para COVID-19",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Esta prueba de sangre muestra si usted tiene anticuerpos en contra del virus que ocasiona COVID-19. Los anticuerpos son proteínas producidas por el cuerpo en respuesta a sustancias dañinas, tales como virus y bacterias. Los anticuerpos pueden ayudarle a protegerse y evitar que se infecte de nuevo (se vuelva inmune).",
      "La prueba de anticuerpos para COVID-19 no se utiliza para diagnosticar una infección actual con COVID-19. Para evaluar si usted está infectado actualmente, necesitará una prueba del virus SARS-CoV-2 (o COVID-19)."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre.",
      "La muestra de sangre se enviará a un laboratorio para su evaluación. La prueba puede detectar uno o más tipos de anticuerpos para SARS-CoV-2, el virus que ocasiona la COVID-19."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer sangre, algunas personas sienten dolor moderado. Otras sienten solo un pinchazo o picadura. Después, puede haber algo de sensación pulsátil o un leve hematoma. Esto pronto desaparecerá."
    ],
    "razones por las que se realiza el examen": [
      "La prueba de anticuerpos para COVID-19 se usa para lo siguiente:",
      "Ver si tiene anticuerpos contra la COVID-19, lo que indica que usted tuvo una infección o se vacunó",
      "Ayudar a diagnosticar síndrome inflamatorio multisistémico, una complicación poco frecuente de COVID-19",
      "Verificar el nivel de inmunidad dentro de una población y estimar la cobertura de la vacuna"
    ],
    "resultados normales": [
      "La prueba se considera normal cuando es negativa. Si su prueba es negativa, probablemente no ha tenido COVID-19 en el pasado.",
      "Sin embargo, hay otras razones que pueden explicar un resultado negativo de la prueba.",
      "Si usted ha estado infectado recientemente con COVID-19, es probable que los anticuerpos no estén presentes aún, por lo que la prueba todavía da un resultado negativo.",
      "Algunas personas infectadas con COVID-19 no desarrollan suficientes anticuerpos para ser detectados.",
      "Si la infección se presentó hace mucho tiempo, es posible que no haya suficientes anticuerpos para detectar."
    ],
    "significado de los resultados anormales": [
      "La prueba se considera anormal cuando es positiva. Esto significa que tiene anticuerpos para el virus que provoca COVID-19. Una prueba positiva sugiere que:",
      "Usted puede haber estado infectado con SARS-CoV-2, el virus que ocasiona COVID-19.",
      "Usted puede haber estado infectado con otro virus de la misma familia de virus (coronavirus). Esto se considera una prueba con un resultado falso positivo para SARS-CoV-2.",
      "Debido a que las personas vacunadas contra el SARS-CoV-2 comúnmente tienen resultados positivos en los exámenes de anticuerpos a la proteína S (de la espícula), un examen de anticuerpos positivo no siempre significa que usted estaba infectado con SARS-CoV-2.",
      "Usted puede o no haber tenido síntomas al momento de la infección.",
      "Un resultado positivo no significa que usted sea inmune a la COVID-19. No es seguro que tener estos anticuerpos signifique que usted esté protegido de futuras infecciones, o por cuánto tiempo podría durar la protección. Hable con su proveedor acerca de lo que significan los resultados de su prueba.",
      "Si el resultado de su prueba fue positivo y tiene síntomas de COVID-19, es posible que necesite una prueba de diagnóstico para confirmar una infección activa con SARS-CoV-2. Debería quedarse en su casa y tomar las medidas para proteger a los demás de infectarse con COVID-19."
    ],
    "nombres alternativos": [
      "Prueba de anticuerpos para SARS CoV-2; Prueba serológica para COVID-19; COVID-19 - infección pasada"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Overview of testing for SARS-CoV-2. www.cdc.gov/covid/hcp/clinical-care/overview-testing-sars-cov-2.html. Updated August 29, 2024. Accessed September 17, 2024.",
      "Del Rio C, Gandhi M, Cohen MS. COVID-19: epidemiology, clinical manifestations, diagnosis, community prevention, and prognosis. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 336."
    ],
    "ultima revisión 2/22/2023": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 09/17/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas para el COVID-19",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}