{
  "titulo": "Prueba de sobrecarga ácida (pH)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen que mide la capacidad de los riñones para enviar ácido a la orina cuando hay demasiado en la sangre. Esta prueba implica tanto un examen de sangre como de orina."
    ],
    "forma en que se realiza el examen": [
      "Antes del examen, usted deberá tomar un medicamento llamado cloruro de amonio durante 3 días. Siga las instrucciones al pie de la letra sobre la forma de tomarla para garantizar un resultado preciso.",
      "Luego, se toman unas muestras de orina y otra de sangre."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica le solicitará tomar cápsulas de cloruro de amonio por vía oral durante 3 días antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o una picadura. Posteriormente, puede haber una sensación pulsátil o un hematoma leve. Esto desaparece rápidamente.",
      "El examen de orina solo requiere de una micción normal, y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "El examen se hace para ver qué tan bien controlan los riñones el equilibrio acidobásico del cuerpo."
    ],
    "resultados normales": [
      "La orina con un pH menor a 5.3 es normal.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan diferentes mediciones o analizan muestras diferentes. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "El trastorno más común asociado con los resultados anormales es la acidosis tubular renal."
    ],
    "riesgos": [
      "La toma de una muestra de orina no presenta riesgos.",
      "La extracción de sangre involucra un pequeño riesgo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre, son mínimos, pero incluyen:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para ubicar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Acidosis tubular renal - prueba de sobrecarga ácida"
    ],
    "imágenes": [
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Dixon BP. Renal tubular acidosis. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 547.",
      "Seifter JL. Acid-base disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 104."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}