{
  "titulo": "Pruebas analíticas para hepatopatía autoinmunitaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una serie de exámenes que se llevan a cabo cuando se sospecha que una persona tiene una enfermedad hepática autoinmunitaria. Esto significa que el sistema inmunitario del cuerpo ataca el hígado.",
      "Estos exámenes abarcan:",
      "Anticuerpos antimicrosomales de hígado/riñón",
      "Anticuerpos antimitocondriales",
      "Anticuerpos antinucleares",
      "Anticuerpos antimúsculo liso",
      "IgG sérica",
      "Las pruebas analíticas también pueden incluir otros exámenes. Con frecuencia, también se verifican los niveles de ciertas proteínas inmunitarias en la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre que se toma de una vena.",
      "La muestra de sangre se envía al laboratorio para su análisis."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Es posible que sienta un dolor leve o un pinchazo cuando le insertan la aguja. Posteriormente, puede haber una sensación pulsátil."
    ],
    "razones por las que se realiza el examen": [
      "Los trastornos autoinmunitarios son una posible causa de enfermedades hepáticas. Las más comunes son hepatitis autoinmunitaria y colangitis biliar primaria (antes llamada cirrosis biliar primaria).",
      "Este grupo de exámenes le ayuda a su proveedor de atención médica a diagnosticar enfermedades hepáticas específicas."
    ],
    "resultados normales": [
      "NIVELES DE PROTEÍNA:",
      "El rango normal para los niveles de proteína en la sangre cambiará con cada laboratorio. Por favor verifique con su proveedor los rangos normales en su laboratorio particular.",
      "ANTICUERPOS:",
      "Los resultados negativos en todos los anticuerpos son normales.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen.",
      "Los ejemplos anteriores muestran las mediciones comunes para los resultados de estas pruebas. Algunos laboratorios usan diferentes medidas o podrían evaluar diferentes muestras."
    ],
    "significado de los resultados anormales": [
      "Los exámenes de sangre para las enfermedades autoinmunitarias no son del todo precisos. Pueden arrojar resultados falsos negativos (usted tiene la enfermedad, pero el examen es negativo) y resultados falsos positivos (usted no tiene la enfermedad, pero el examen es positivo).",
      "Un examen débilmente positivo o positivo de bajo nivel para enfermedad autoinmunitaria con frecuencia no se debe a ninguna enfermedad.",
      "Un examen positivo en las pruebas analíticas puede ser un signo de hepatitis autoinmunitaria u otra enfermedad hepática autoinmunitaria.",
      "Si el examen resulta positivo sobre todo para anticuerpos antimitocondriales, usted es propenso a tener colangitis biliar primaria. Si las proteínas inmunitarias están altas y la albúmina está baja, usted puede tener cirrosis hepática o hepatitis activa crónica."
    ],
    "riesgos": [
      "Riesgos asociados con la extracción de sangre son menores e incluyen:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve en cualquier momento que se presente ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Pruebas para detección de enfermedades hepáticas - autoinmunitarias"
    ],
    "imágenes": [
      "Hígado"
    ],
    "referencias": [
      "Bowlus C, Assis DN, Goldberg D. Primary and secondary sclerosing cholangitis. In: Sanyal AJ, Boyer TD, Lindor KD, Terrault NA, eds. Zakim and Boyer's Hepatology. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 43.",
      "Czaja AJ. Autoimmune hepatitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 90.",
      "Daniels L, Khalili M, Goldstein E, Bluth MH, Bowne WB, Pincus MR. Evaluation of liver function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia PA: Elsevier; 2022:chap 22."
    ],
    "ultima revisión 2/6/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades autoinmunes",
      "Enfermedades del hígado",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}