{
  "titulo": "Prueba de orina Delta-ALA",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una proteína (aminoácido) producida por el hígado. Se puede hacer un examen para medir la cantidad de esta sustancia en la orina."
    ],
    "forma en que se realiza el examen": [
      "Su proveedor de atención médica le pedirá que recolecte orina en casa a lo largo de un período de 24 horas. Esto se denomina una muestra de orina de 24 horas. Su proveedor le dirá cómo hacerlo. Siga las instrucciones con exactitud."
    ],
    "preparación para el examen": [
      "Su proveedor le puede solicitar que deje de tomar temporalmente cualquier medicamento que pueda afectar los resultados del examen. Asegúrese de comentarle a su proveedor sobre todos los medicamentos que toma. Estos incluyen:",
      "Penicilina (como antibiótico)",
      "Barbitúricos (medicamentos para tratar la ansiedad)",
      "Píldoras anticonceptivas",
      "Griseofulvina (medicamento para tratar infecciones por hongos)"
    ],
    "lo que se siente durante el examen": [
      "El examen solo requiere una micción normal y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Este examen busca un aumento en los niveles de Delta-ALA. Se puede utilizar para ayudar a diagnosticar un trastorno sanguíneo llamado porfiria."
    ],
    "resultados normales": [
      "El rango normal para los adultos es de 1.0 a 7.0 mg (7.6 a 53.3 mol/L) durante 24 horas.",
      "Los rangos de los valores normales pueden variar ligeramente de un laboratorio a otro. Algunos laboratorios usan diferentes medidas o podrían evaluar distintas muestras. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un nivel elevado de Delta-ALA en la orina puede indicar:",
      "Intoxicación con plomo",
      "Porfiria (varios tipos)",
      "Un nivel bajo se puede presentar con enfermedad hepática crónica (a largo plazo)."
    ],
    "riesgos": [
      "No existe ningún tipo de riesgo con este examen."
    ],
    "nombres alternativos": [
      "Ácido delta aminolevulínico"
    ],
    "imágenes": [
      "Muestra de orina"
    ],
    "referencias": [
      "Fuller SJ, Wiley JS. Heme biosynthesis and its disorders: porphyrias and sideroblastic anemias. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 39.",
      "Squires JE, Balistreri WF. Other inherited metabolic disorders of the liver. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 77."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Envenenamiento con plomo",
      "Porfiria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}