{
  "titulo": "Prueba para el VPH",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La prueba para el VPH se usa para buscar una infección con tipos de VPH asociados con el cáncer cervical. Por lo general, la prueba busca 14 tipos diferentes de VPH. El VPH tipo 16 y el VPH tipo 18 están más estrechamente asociados con el cáncer cervical."
    ],
    "forma en que se realiza el examen": [
      "La prueba para el VPH puede hacerse durante una prueba de Papanicolaou. Si se hacen juntos, esto se llama \"prueba conjunta\".",
      "Usted se acuesta sobre una mesa y coloca sus pies en reposapiés. Su proveedor de atención médica inserta cuidadosamente un instrumento (llamado espéculo) dentro de la vagina para abrirla ligeramente. Esto le permite al proveedor observar el cuello uterino. Se recolectan células suavemente de la zona del cuello uterino. El cuello uterino es la parte más baja de la matriz (útero) que se abre en la parte de arriba de la vagina. La muestra de células se envía a un laboratorio para su análisis."
    ],
    "preparación para el examen": [
      "No se necesita preparación especial para una prueba de VPH. Si le realizarán una prueba de Papanicolaou al mismo tiempo, se le recomienda que NO haga lo siguiente en las 24 horas antes de la prueba:",
      "Duchas vaginales (nunca debe ducharse)",
      "Tener relaciones sexuales",
      "Usar tampones",
      "Para su comodidad, es posible que desee vaciar su vejiga justo antes del examen."
    ],
    "lo que se siente durante el examen": [
      "El examen puede causar alguna molestia. Algunas personas dicen que se siente como cólicos menstruales.",
      "También se puede sentir algo de presión durante el examen.",
      "Usted puede sangrar un poco después del examen."
    ],
    "razones por las que se realiza el examen": [
      "Los tipos de VPH de alto riesgo pueden llevar a cáncer de cuello uterino. La prueba para el VPH se realiza para determinar si usted está infectada con uno de estos tipos de virus de alto riesgo.",
      "El médico puede ordenar una prueba para el VPH:",
      "Si usted tiene un cierto tipo de resultado anormal en una prueba de Papanicolaou.",
      "Junto con una citología vaginal para examinar a personas de 30 años en adelante en busca de cáncer de cuello uterino.",
      "En lugar de una citología vaginal para examinar a personas de 30 años en adelante para buscar cáncer de cuello uterino. (Nota: Algunos expertos sugieren este enfoque para aquellas personas de 25 años y mayores).",
      "Los resultados de la prueba para el VPH le ayudan al médico a decidir si es necesario realizar pruebas o tratamientos adicionales."
    ],
    "resultados normales": [
      "Un resultado normal significa que usted no tiene un tipo de VPH de alto riesgo. Se le puede pedir que regrese en 3 a 5 años para repetir la prueba."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal significa que usted tiene uno o más tipos de VPH de alto riesgo.",
      "Si se detectan los tipos 16 y 18 del VPH, su proveedor recomendará una colposcopia. Este es un procedimiento en el cual se obtiene una imagen ampliada del cuello uterino con un instrumento parecido a unos binoculares. Con frecuencia, se toman pequeñas biopsias (muestras de tejido) durante este procedimiento para buscar evidencia de un cambio precanceroso o cáncer.",
      "Si la prueba es positiva para uno o más de los otros tipos de VPH de alto riesgo, se puede recomendar repetir la prueba en un año. Su proveedor le indicará los pasos a seguir si su prueba es positiva."
    ],
    "nombres alternativos": [
      "Virus del papiloma humano - prueba; Citologías vaginales anormales - pruebas para el VPH; Pruebas para VPH en LIEBG; Displasia de bajo grado - pruebas para VPH; HSIL - prueba de VPH; Displasia de alto grado - pruebas para VPH; Pruebas para el VPH en mujeres; Cáncer cervical - prueba de ADN del VPH; Cáncer del cuello uterino - prueba del ADN del VPH"
    ],
    "referencias": [
      "Fontham ETH, Wolf AMD, Church TR, Etzioni R, Flowers CR, Herzig A, Guerra CE, Oeffinger KC, Shih YT, Walter LC, Kim JJ, Andrews KS, DeSantis CE, Fedewa SA, Manassaram-Baptiste D, Saslow D, Wender RC, Smith RA. Cervical cancer screening for individuals at average risk: 2020 guideline update from the American Cancer Society. CA Cancer J Clin. 2020 Sep;70(5):321-346. Epub 2020 Jul 30. PMID: 32729638 pubmed.ncbi.nlm.nih.gov/32729638/.",
      "Hacker NF. Cervical dysplasia and cancer. In: Hacker NF, Gambone JC, Hobel CJ, eds. Hacker and Moore's Essentials of Obstetrics and Gynecology. 6th ed. Philadelphia, PA: Elsevier; 2016:chap 38.",
      "Perkins RB, Guido RS, Castle PE, Chelmow D, Einstein MH, Garcia F, Huh WK, Kim JJ, Moscicki AB, Nayar R, Saraiya M, Sawaya GF, Wentzensen N, Schiffman M; 2019 ASCCP Risk-Based Management Consensus Guidelines Committee. 2019 ASCCP Risk-Based Management Consensus Guidelines for Abnormal Cervical Cancer Screening Tests and Cancer Precursors. J Low Genit Tract Dis. 2020 Apr;24(2):102-131. Erratum in: J Low Genit Tract Dis. 2020 Oct;24(4):427. PMID: 32243307 pubmed.ncbi.nlm.nih.gov/32243307/.",
      "US Preventive Services Task Force, Curry SJ, Krist AH, Owens DK, et al. Screening for cervical cancer: US Preventive Services Task Force recommendation statement. JAMA. 2018;320(7):674-686. PMID: 30140884 pubmed.ncbi.nlm.nih.gov/30140884/.",
      "Wang ZX, Peiper SC. HPV detection techniques. In: Bibbo M, Wilbur DC, eds. Comprehensive Cytopathology. 4th ed. Philadelphia, PA: Elsevier Saunders; 2015:chap 38."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/15/2023.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pruebas y exámenes para el cáncer de cuello uterino",
      "Virus del papiloma humano",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}