{
  "titulo": "Prueba del edrofonio (Tensilon)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un método para ayudar a diagnosticar la miastenia grave."
    ],
    "forma en que se realiza el examen": [
      "Durante este examen, se administra un medicamento llamado Tensilon (también denominado edrofonio). El proveedor de atención médica suministra el medicamento a través de una de sus venas (por vía intravenosa, IV). También le pueden administrar un medicamento llamado atropina antes de recibir el Tensilon para disminuir las posibilidades de tener efectos secundarios. Se puede monitorear su frecuencia cardíaca para asegurarse que el medicamento no disminuya la velocidad de su corazón.",
      "Estará en observación para ver si hay alguna mejora en la potencia del medicamento. Se evaluarán los músculos que están débiles antes y justo después de la administración del medicamento. Se monitorea cualquier músculo débil, aunque los músculos del ojo o la cara se evalúan con más frecuencia.",
      "La prueba se puede repetir y usted puede necesitar someterse a otros exámenes del Tensilon para ayudar a diferenciar entre una miastenia grave y otras afecciones."
    ],
    "preparación para el examen": [
      "Generalmente no se necesita ningún tipo de preparación. Siga las instrucciones del proveedor sobre cómo debe prepararse."
    ],
    "lo que se siente durante el examen": [
      "Se sentirá un pinchazo agudo a medida que se introduzca la aguja dentro de la vena. El medicamento puede causar una sensación de estómago revuelto o una ligera sensación de disminución de la frecuencia cardíaca, en especial si no se administra primero la atropina."
    ],
    "razones por las que se realiza el examen": [
      "El examen ayuda a:",
      "Diagnosticar miastenia grave",
      "Diferenciar entre miastenia grave y otras afecciones similares del cerebro y del sistema nervioso",
      "Vigilar el tratamiento con fármacos de anticolinesterasa oral",
      "El examen también se puede hacer para afecciones tales como el síndrome de Lambert-Eaton. Este es un trastorno en el cual la comunicación defectuosa entre los nervios y los músculos provoca debilidad muscular."
    ],
    "significado de los resultados anormales": [
      "En muchas personas con miastenia grave, la debilidad muscular mejora inmediatamente después de administrar el Tensilon. El beneficio máximo solo dura unos pocos minutos. Para algunos tipos de miastenia. El Tensilon puede empeorar la debilidad.",
      "Cuando la afección empeora tanto que necesita tratamiento (crisis miasténica), hay una mejoría breve en la fuerza muscular.",
      "Cuando hay una sobredosis de anticolinesterasa (crisis colinérgica), el Tensilon debilita aun más a la persona."
    ],
    "riesgos": [
      "El medicamento usado durante el examen puede causar efectos secundarios, entre ellos, frecuencia cardíaca baja, desmayo, náuseas, o insuficiencia respiratoria. Esa es la razón por la cual el examen lo hace el proveedor bajo supervisión médica."
    ],
    "nombres alternativos": [
      "Miastenia gravis - prueba de Tensilon; Prueba de edrofonio"
    ],
    "imágenes": [
      "Fatiga muscular"
    ],
    "referencias": [
      "Guptill JT, Sanders DB. Disorders of neuromuscular transmission. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 108.",
      "Naji A, Owens ML. Edrophonium. In: StatPearls [Internet]. Treasure Island (FL): StatPearls Publishing. www.ncbi.nlm.nih.gov/books/NBK554566/. Published January 2022. Updated September 3, 2022.",
      "Zhou J, Nozari A, Bateman B, Allen PD, Pessah IN. Neuromuscular disorders including malignant hyperthermia and other genetic disorders. In: Gropper MA, ed. Miller's Anesthesia. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 35."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Miastenia grave",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}