{
  "titulo": "Prueba de HDL",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La prueba de lipoproteína de alta densidad (HDL, por sus siglas en inglés) es un análisis de sangre que mide la cantidad de colesterol HDL en la sangre. El HDL es un tipo de grasa (lípido) presente en la sangre.",
      "El HDL se denomina colesterol \"bueno\" porque ayuda a evitar que el colesterol \"malo\" (lipoproteína de baja densidad) y los triglicéridos se acumulen en las arterias. El HDL recoge el colesterol LDL en la sangre y lo lleva al hígado. El hígado descompone el colesterol LDL y lo elimina del cuerpo como desecho.",
      "La prueba de HDL se realiza a menudo como parte de un perfil lipídico, que mide otras grasas en la sangre:",
      "Colesterol total",
      "Colesterol LDL",
      "Triglicéridos",
      "Colesterol de lipoproteína de muy baja densidad, colesterol VLDL (que generalmente se calcula a partir del nivel de triglicéridos en lugar de medirse directamente)"
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. La mayoría de las veces, la sangre seextrae de una vena ubicada en la parte interna del codo o del dorso de la mano."
    ],
    "preparación para el examen": [
      "No debe comer de 9 a 12 horas antes de la prueba.",
      "El alcohol y algunos medicamentos pueden interferir con los resultados de las pruebas de sangre.",
      "Asegúrese de que su proveedor de atención médica sepa qué medicamentos toma, incluidos los medicamentos de venta libre y los suplementos.",
      "Su proveedor le dirá si necesita dejar de tomar algún medicamento antes de hacerse esta prueba.",
      "No deje de tomar ni cambie sus medicamentos sin hablar primero con su proveedor."
    ],
    "lo que se siente durante el examen": [
      "Es posible que sienta un ligero dolor o un pinchazo cuando se inserte la aguja. También puede tener un poco de sensación pulsátil en el sitio después de extraer la sangre."
    ],
    "razones por las que se realiza el examen": [
      "El colesterol HDL suele medirse junto con otras grasas en sangre. A menudo se realiza para ayudar a determinar el riesgo de desarrollar enfermedades cardíacas.",
      "Un nivel alto de HDL ayuda a reducir el riesgo de:",
      "Enfermedad cardíaca",
      "Ataque cardíaco",
      "Accidente cerebrovascular"
    ],
    "resultados normales": [
      "Es conveniente que su colesterol HDL sea alto (a menos que se deba a una de las afecciones que se describen a continuación). Los valores óptimos son 60 mg/dL o 1.55 milimoles por litro (mmol/L) o más.",
      "En riesgo:",
      "Hombres: menos de 40 mg/dL (1.04 mmol/L)",
      "Mujeres: menos de 50 mg/dL (1.29 mmol/L)",
      "Los rangos de los valores normales pueden variar levemente entre los distintos laboratorios. Converse con su proveedor sobre el significado de los resultados específicos de su prueba."
    ],
    "significado de los resultados anormales": [
      "Los niveles bajos de colesterol HDL pueden deberse a:",
      "Consumir una dieta rica en grasas saturadas o una dieta rica en carbohidratos y baja en grasas",
      "Falta de actividad física",
      "Tener sobrepeso u obesidad",
      "Síndrome metabólico",
      "Diabetes",
      "Un trastorno que se transmite de padres a hijos en el que hay cantidades elevadas de colesterol y triglicéridos en la sangre (hiperlipidemia combinada familiar)",
      "Efecto secundario de ciertos medicamentos",
      "En general, el tratamiento del colesterol HDL bajo se centra en aumentar el ejercicio y hacer cambios en la dieta.",
      "Un nivel elevado de HDL es superior a 80 mg/dL (2,0 mmol/L). Esto puede ser el resultado de:",
      "Una variación genética que hace que el cuerpo produzca demasiado HDL",
      "Tiroides hiperactiva (hipertiroidismo)",
      "Beber demasiado alcohol"
    ],
    "riesgos": [
      "La extracción de sangre implica poco riesgo. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Extraer sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Sangrado excesivo",
      "Infección (un riesgo leve cada vez que se rompe la piel)"
    ],
    "consideraciones": [
      "Ciertos medicamentos, el embarazo, las infecciones y algunas afecciones médicas pueden afectar los resultados de las pruebas."
    ],
    "nombres alternativos": [
      "Colesterol HDL; Niveles de colesterol de lipoproteína de alta densidad (HDL)"
    ],
    "imágenes": [
      "Colesterol",
      "Productores de colesterol",
      "Examen de sangre"
    ],
    "referencias": [
      "Bredefeld CL, Lau R, Hussain MM. Lipids and dyslipoproteinemia. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 18.",
      "Genest J, Mora S, Libby P. Lipoprotein disorders and cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Grundy SM, Stone NJ, Bailey AL, et al. 2018 AHA/ACC/AACVPR/AAPA/ABC/ACPM/ADA/AGS/APhA/ASPC/NLA/PCNA Guideline on the management of blood cholesterol: executive summary: a report of the American College of Cardiology/American Heart Association Task Force on Clinical Practice Guidelines. Circulation. 2019;139(25):e1046-e1081. PMID: 30565953 pubmed.ncbi.nlm.nih.gov/30565953/.",
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli, GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Robinson JG. Disorders of lipid metabolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 190."
    ],
    "ultima revisión 7/25/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Colesterol",
      "Colesterol bueno (HDL)",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}