{
  "titulo": "Psoriasis guttata",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección de la piel, también conocida como psoriasis guttata, en la cual se presentan pequeñas manchas rojas y descamativas con costras plateadas en forma de lágrimas en los brazos, las piernas y la parte media del cuerpo. Gutta significa \"gota\" en latín."
    ],
    "causas": [
      "La psoriasis guttata es una forma de psoriasis. Por lo general, se observa en personas menores de 30 años, especialmente en niños. La afección a menudo se presenta de manera súbita. Generalmente aparece después de una infección, en especial una amigdalitis estreptocócica causada por un estreptococo del grupo A. Este tipo de psoriasis no es contagiosa. Esto significa que no se pasa a otras personas.",
      "La psoriasis es un trastorno común, se desconoce la causa exacta. Pero los médicos piensan está relacionada con el sistema inmunitario y la genética. Ciertas cosas pueden desencadenar un ataque de síntomas.",
      "Además de la amigdalitis estreptocócica, los siguientes factores pueden ser desencadenantes de un ataque:",
      "Infecciones bacterianas o virales, lo que incluye infecciones de las vías respiratorias altas.",
      "Lesión a la piel, como cortaduras, quemaduras y picaduras de insectos.",
      "Algunos medicamentos, incluso los que se utilizan para tratar la malaria y ciertas afecciones cardíacas.",
      "Estrés.",
      "Quemadura solar.",
      "Demasiado alcohol.",
      "La psoriasis puede ser grave en personas que tienen un sistema inmunitario debilitado. Esto puede incluir a personas que presenten:",
      "VIH/sida",
      "Trastornos autoinmunitarios, como la artritis reumatoidea",
      "Reciban quimioterapia para el cáncer"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Prurito",
      "Manchas en la piel, que son de color rojo rosado y lucen como lágrimas",
      "Las manchas pueden estar cubiertas con piel plateada y escamosa, llamada escamas",
      "Las manchas generalmente aparecen en los brazos, las piernas y la parte media del cuerpo (el tronco), pero pueden presentarse en otras zonas del cuerpo"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará la piel. El diagnóstico generalmente se basa en la apariencia de las manchas.",
      "A menudo, una persona con psoriasis guttata recientemente ha tenido dolor de garganta o infección de las vías respiratorias altas.",
      "Los exámenes para confirmar el diagnóstico abarcan:",
      "Biopsia de piel",
      "Cultivo de garganta (exudado faríngeo)",
      "Exámenes de sangre por reciente exposición a la bacteria estreptococo"
    ],
    "tratamiento": [
      "Si usted tiene una infección activa o reciente, su proveedor puede darle antibióticos.",
      "Los casos leves de este tipo de psoriasis por lo general se tratan en el hogar. Su proveedor puede recomendar cualquiera de lo siguiente:",
      "Crema de cortisona u otras cremas antipruriginosas y antinflamatorias",
      "Champúes para la caspa (con o sin receta médica)",
      "Lociones que contengan alquitrán de hulla",
      "Humectantes",
      "Medicamentos recetados que contengan vitamina D para aplicarlos sobre la piel (tópicos) o que contengan vitamina A (retinoides) para tomarlos por la boca (vía oral)",
      "Las personas con psoriasis guttata intensa pueden recibir medicamentos para inhibir la respuesta inmunitaria del cuerpo. Estos incluyen ciclosporina y metotrexato. También se puede utilizar un grupo más reciente de fármacos llamados biológicos que alteran partes del sistema inmunitario.",
      "Su proveedor puede sugerir la fototerapia. Este es un procedimiento médico en el cual la piel se expone cuidadosamente a luz ultravioleta. La fototerapia se puede administrar sola o después de tomar un medicamento que hace que la piel sea sensible a la luz."
    ],
    "expectativas (pronóstico)": [
      "La psoriasis guttata puede aliviarse por completo después de un tratamiento, especialmente si es el tratamiento con fototerapia. En algunas ocasiones puede convertirse en una afección crónica (de por vida) o empeorar a la psoriasis tipo placa que es más común."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene síntomas de psoriasis guttata."
    ],
    "nombres alternativos": [
      "Psoriasis - en gota; Estreptococos del grupo A - psoriaris guttata; Amigdalitis estreptocócica - psoriasis guttata"
    ],
    "imágenes": [
      "Psoriasis - guttata en los brazos y el tórax",
      "Psoriasis - guttata en la mejilla"
    ],
    "referencias": [
      "Dinulos JGH. Psoriasis and other papulosquamous diseases. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 8.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Seborrheic dermatitis, psoriasis, recalcitrant palmoplantar eruptions, pustular dermatitis, and erythroderma. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 10.",
      "Lebwohl MG, van de Kerkhof P. Psoriasis. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease: Comprehensive Therapeutic Strategies. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 210."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Psoriasis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}