{
  "titulo": "Pulso saltón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un pulso saltón o capricante es un latido cardíaco fuerte y enérgico que se siente en una de las arterias del cuerpo. Debido a la fuerza del latido."
    ],
    "causas": [
      "Un pulso saltón y una frecuencia cardíaca rápida se pueden presentar en las siguientes afecciones o situaciones:",
      "Ritmos cardíacos rápidos o anormales",
      "Anemia",
      "Ansiedad",
      "Enfermedad renal prolongada (crónica)",
      "Fiebre",
      "Insuficiencia renal",
      "Problema de válvulas cardíacas, llamado regurgitación áortica",
      "Ejercicio fuerte",
      "Hiperactividad de la tiroides (hipertiroidismo)",
      "Embarazo, debido al aumento de líquido y sangre en el cuerpo",
      "Uso de cafeína u otros estimulantes"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si la intensidad o frecuencia de su pulso aumenta de repente y no se normaliza. Esto es muy importante cuando:",
      "Tiene otros síntomas junto con el aumento del pulso como dolor en el pecho, dificultad para respirar, sensación de desmayo o pérdida de la consiencia.",
      "El cambio en el pulso no se normaliza cuando usted descansa durante unos minutos.",
      "Usted ya ha sido diagnosticado con un problema cardíaco."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico que incluye la revisión de la temperatura, el pulso, el ritmo respiratorio y la presión arterial. También examinará el corazón y la circulación.",
      "El médico hará preguntas como las siguientes:",
      "¿Es la primera vez que ha sentido un pulso saltón?",
      "¿Se manifestó de forma repentina o gradual? ¿Está presente siempre o es intermitente?",
      "¿Se presenta solo junto con otros síntomas, como palpitaciones? ¿Qué otros síntomas tiene?",
      "¿Mejora con el reposo?",
      "¿Está embarazada?",
      "¿Ha tenido fiebre?",
      "¿Ha estado muy ansioso o estresado?",
      "¿Sufre otros problemas de salud, como por ejemplo, enfermedad de las válvulas cardíacas, hipertensión arterial o insuficiencia cardíaca congestiva?",
      "¿Sufre de enfermedad renal?",
      "¿Consume estimulantes como cafeína o medicamentos para el resfriado o drogas como anfetaminas o cocaína?",
      "Se pueden llevar a cabo los siguientes exámenes de diagnóstico:",
      "Estudios sanguíneos (CSC o prueba de conteo sanguíneo), grupo de pruebas metabólicas básicas",
      "Radiografía del tórax",
      "Electrocardiograma (ECG)",
      "Ecocardiografía"
    ],
    "nombres alternativos": [
      "Pulso capricante"
    ],
    "imágenes": [
      "Cómo tomar el pulso carotídeo"
    ],
    "referencias": [
      "Fang JC, O'Gara PT. History and physical examination: an evidence-based approach. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 13.",
      "Japp AG, Din JN, Robson JMJ. The cardiovascular system. In: Dover AR, Innes JA, Fairhurst K, eds. Macleod's Clinical Examination. 15th ed. Philadelphia, PA: Elsevier; 2024:chap 4.",
      "McGrath JL, Bachmann DJ. Vital signs measurement. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 1."
    ],
    "ultima revisión 4/9/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}