{
  "titulo": "Páncreas divisum",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un defecto congénito en el cual algunas partes del páncreas no logran fusionarse. El páncreas es un órgano plano y largo localizado entre el estómago y la columna. Ayuda en la digestión de los alimentos."
    ],
    "causas": [
      "El páncreas divisum es la anomalía congénita más común del páncreas. En muchos casos, pasa inadvertida y no causa ningún problema. Su causa se desconoce.",
      "A medida que el bebé se desarrolla en la matriz (útero), dos pedazos separados de tejido se juntan para formar el páncreas. Cada parte tiene un tubo, llamado conducto. Cuando las partes se juntan, se forma un conducto final, llamado conducto pancreático, a través del cual fluyen normalmente líquidos y químicos digestivos (enzimas) producidos por el páncreas.",
      "Se presenta el páncreas divisum cuando los conductos no logran unirse mientras el bebé se desarrolla. El líquido proveniente de las dos partes del páncreas drena hacia dos zonas separadas de la porción superior del intestino delgado (duodeno). Esto se presenta en el 5% al 15% de las personas.",
      "Si el conducto pancreático resulta obstruido, se puede presentar hinchazón y daño al tejido (pancreatitis)."
    ],
    "síntomas": [
      "Muchas personas no tienen síntomas. Si usted tiene pancreatitis, los síntomas incluyen:",
      "Dolor abdominal, casi siempre en la parte superior del abdomen y que se puede sentir en la espalda",
      "Hinchazón abdominal (distensión)",
      "Náuseas o vómitos"
    ],
    "pruebas y exámenes": [
      "Le pueden practicar los siguientes exámenes:",
      "Ultrasonido del abdomen",
      "Tomografía computarizada del abdomen",
      "Examen de sangre para amilasa y lipasa",
      "Colangiopancreatografía retrógrada endoscópica (CPRE)",
      "Colangiopancreatografía por resonancia magnética (CPRM)",
      "Ultrasonido endoscópico (EUS, por sus siglas en inglés)"
    ],
    "tratamiento": [
      "Los siguientes tratamientos pueden ser necesarios si usted tiene síntomas de la afección o si la pancreatitis sigue reapareciendo:",
      "CPRE con un corte para agrandar la abertura por donde drenan los conductos pancreáticos (esfinterotomía)",
      "Colocación de una endoprótesis (stent) para impedir que el conducto se obstruya.",
      "Se puede necesitar cirugía si estos tratamientos no funcionan."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, el desenlace clínico es bueno."
    ],
    "posibles complicaciones": [
      "La principal complicación del páncreas divisum es la pancreatitis."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presenta síntomas de este trastorno."
    ],
    "prevención": [
      "Debido a que esta afección está presente al nacer (congénita), no hay ninguna forma conocida de prevenirla."
    ],
    "nombres alternativos": [
      "Páncreas dividido"
    ],
    "imágenes": [
      "Páncreas dividido",
      "El sistema digestivo",
      "Glándulas endocrinas",
      "Páncreas"
    ],
    "referencias": [
      "Adams DB, Coté GA. Pancreas: Pancreas divisum and other variants of dominant dorsal duct anatomy. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:539-650.",
      "Kumar V, Abbas AK, Aster JC, Deyrup AT, Das A, Pancreas. In: Kumar V, Abbas AK, Aster JC, Deyrup AT, Das A, eds. Robbins & Kumar Basic Pathology. 11th ed. Philadelphia, PA: Elsevier; 2023:chap 15.",
      "Mehta MS, Barth BA, Husain SZ. Anatomy, histology, embryology and developmental anomalies of the pancreas. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 55."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del páncreas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}