{
  "titulo": "Páncreas anular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un anillo de tejido pancreático que circunda el duodeno (la primera parte del intestino delgado). La posición normal del páncreas es al lado del duodeno, pero no alrededor."
    ],
    "causas": [
      "El páncreas anular es un problema presente al nacer (defecto congénito). Los síntomas ocurren cuando el anillo del páncreas comprime y estrecha el intestino delgado, de manera que el alimento no puede pasar fácilmente o no puede pasar en absoluto.",
      "Los recién nacidos pueden tener síntomas de obstrucción completa del intestino. Sin embargo, hasta la mitad de las personas con esta afección no tienen síntomas hasta la adultez. Igualmente, hay casos que no se detectan debido a que los síntomas son leves.",
      "Las afecciones que pueden estar asociadas con el páncreas anular abarcan:",
      "Síndrome de Down",
      "Exceso de líquido amniótico durante el embarazo (polihidramnios)",
      "Otros problemas gastrointestinales congénitos",
      "Pancreatitis"
    ],
    "síntomas": [
      "Es posible que los recién nacidos no se alimenten bien. Igualmente, pueden regurgitar más de lo normal, no tomar suficiente leche materna o maternizada en polvo y llorar.",
      "Los síntomas en los adultos pueden abarcar:",
      "Dolor abdominal",
      "Llenura después de comer",
      "Náuseas o vómitos"
    ],
    "pruebas y exámenes": [
      "Los exámenes abarcan:",
      "Ultrasonido abdominal",
      "Radiografía del abdomen",
      "Tomografía computarizada",
      "Tránsito esofagogastroduodenal"
    ],
    "tratamiento": [
      "El tratamiento casi siempre implica cirugía para realizar una derivación en la parte bloqueada del duodeno."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico con frecuencia es bueno con cirugía. Los adultos con un páncreas anular están en mayor riesgo de un cáncer pancreático o de las vías biliares."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Ictericia obstructiva",
      "Cáncer pancreático",
      "Pancreatitis (inflamación del páncreas)",
      "Úlcera péptica",
      "Perforación (ruptura de un orificio) del intestino debido a una obstrucción",
      "Peritonitis"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si usted o su hijo tiene algún síntoma de páncreas anular."
    ],
    "imágenes": [
      "El sistema digestivo",
      "Glándulas endocrinas",
      "Páncreas anular"
    ],
    "referencias": [
      "Maqbool A, Bales C, Liacouras CA. Intestinal atresia, stenosis, and malrotation. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 356.",
      "Mehta MS, Barth BA, Husain SZ. Anatomy, histology, embryology, and developmental anomalies of the pancreas. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 55.",
      "Semrin MG. Anatomy, histology, and developmental anomalies of the stomach and duodenum. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 49."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Enfermedades del páncreas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}