{
  "titulo": "Pérdida de cabello",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pérdida parcial o total del cabello se denomina alopecia."
    ],
    "consideraciones": [
      "La pérdida del cabello se presenta gradualmente. Puede suceder por parches o generalizada (difusa). Normalmente, usted pierde aproximadamente 100 cabellos de la cabeza todos los días. El cuero cabelludo contiene alrededor de 100,000 cabellos."
    ],
    "causas": [
      "HERENCIA",
      "Tanto hombres como mujeres tienden a perder el grosor y la cantidad de cabello con la edad. Este tipo de calvicie por lo regular no es causado por una enfermedad. Está relacionada con el envejecimiento, la herencia y cambios en la hormona testosterona. La calvicie hereditaria o de patrón afecta mucho más a los hombres que a las mujeres. La calvicie de patrón masculina puede suceder en cualquier momento después de la pubertad. Cerca del 80% de todos los hombres muestra señales de calvicie de patrón masculina a la edad de 70 años.",
      "ESTRÉS FÍSICO O EMOCIONAL",
      "El estrés físico o emocional puede causar la caída de la mitad hasta tres cuartos del cabello en el cuero cabelludo. Este tipo de pérdida de cabello se denomina efluvio telógeno. El cabello tiende a caerse en mechones cuando se aplica el champú, se peina o se pasan las manos a través del pelo. Es posible que usted no note esto durante semanas a meses después del episodio de estrés. La muda de cabello disminuirá durante 6 a 8 meses. El efluvio telógeno generalmente es temporal. Pero puede volverse prolongado (crónico).",
      "Las causas de este tipo de caída del cabello son:",
      "Fiebre alta o infección grave",
      "Parto",
      "Cirugía mayor, enfermedad grave, sangrado súbito",
      "Estrés emocional intenso",
      "Dietas drásticas, especialmente las que no contienen suficiente proteína",
      "Fármacos, incluso retinoides, pastillas anticonceptivas, betabloqueadores, bloqueadores de los canales del calcio, ciertos antidepresivos, AINE (incluyendo ibuprofeno)",
      "Algunas mujeres de 30 a 60 años pueden notar un adelgazamiento del cabello que afecta todo el cuero cabelludo. La pérdida de cabello puede ser abundante al principio, y luego disminuye o se detiene de manera gradual. No existe ninguna causa conocida para este tipo de efluvio telógeno.",
      "OTRAS CAUSAS",
      "Otras causas de la pérdida de cabello, especialmente si es un patrón inusual incluyen:",
      "Alopecia areata (parches de calvicie que se dan en el cuero cabelludo, la barba y posiblemente las cejas; las pestañas se pueden caer)",
      "Anemia",
      "Trastornos autoinmunitarios como el lupus",
      "Quemaduras",
      "Ciertas enfermedades infecciosas como la sífilis",
      "Uso excesivo de champú y del secador",
      "Cambios hormonales",
      "Enfermedades tiroideas",
      "Hábitos nerviosos como arrancarse el cabello continuamente o frotarse el cuero cabelludo",
      "Radioterapia",
      "Tiña de la cabeza (tiña del cuero cabelludo)",
      "Tumor del ovario o de las glándulas suprarrenales",
      "Peinados que ponen demasiada tensión en los folículos del cabello",
      "Infecciones bacterianas del cuero cabelludo"
    ],
    "cuidados en el hogar": [
      "La pérdida del cabello a causa de la menopausia o el parto a menudo desaparece después de 6 meses a 2 años más tarde.",
      "Para la pérdida de cabello debido a una enfermedad (como la fiebre), radioterapia, uso de medicamentos o por otras causas, no se requiere tratamiento. El cabello normalmente crecerá nuevamente cuando la enfermedad haya cesado o se haya completado el tratamiento. Usted puede usar una peluca, un sombrero u otro recubrimiento hasta que el cabello crezca de nuevo.",
      "Las extensiones de cabello, los peluquines o los cambios de peinado pueden disimular la pérdida de cabello. Generalmente, este método es el menos costoso y el más seguro para la pérdida del cabello. Los peluquines no deben ser suturados (cosidos) al cuero cabelludo debido al riesgo de cicatrización e infección."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor de atención médica si presenta alguno de los siguientes:",
      "Pérdida de cabello en un patrón atípico",
      "Está perdiendo cabello rápidamente o a temprana edad (por ejemplo, en su adolescencia o en sus veintes)",
      "Presenta dolor o picazón con la pérdida de cabello",
      "La piel del cuero cabelludo bajo la zona comprometida está enrojecida, escamosa o presenta algún otro tipo de anormalidad",
      "Presenta acné, vello facial o irregularidades en su ciclo menstrual",
      "Es mujer y tiene calvicie de patrón masculino",
      "Parches de calvicie en la barba o las cejas",
      "Aumento de peso o debilidad muscular, intolerancia a las bajas temperaturas o fatiga",
      "Zonas de infección en el cuero cabelludo"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Una historia clínica y un examen físico cuidadosos del cabello y el cuero cabelludo generalmente son suficientes para diagnosticar la causa de la pérdida de cabello.",
      "Su proveedor hará preguntas detalladas sobre:",
      "Síntomas de la pérdida de cabello. Si hay un patrón en la pérdida de cabello o si está perdiendo cabello en otras partes del cuerpo también, si otros familiares están perdiendo el cabello.",
      "Cómo cuida su cabello. Qué tan seguido usa champú y secadora o si usa productos para el cabello.",
      "Su bienestar emocional y si ha estado bajo mucho estrés físico o emocional.",
      "Su dieta, si ha hecho cambios recientemente.",
      "Una enfermedad reciente como una fiebre alta o cualquier cirugía.",
      "Los exámenes que pueden realizarse (pero que rara vez son necesarios) incluyen:",
      "Exámenes de sangre para descartar una enfermedad",
      "Examen microscópico de un cabello arrancado",
      "Biopsia de piel del cuero cabelludo",
      "Si usted tiene tiña en el cuero cabelludo, le pueden recetar un champú antimicótico y un medicamento oral para que tome. Es posible que las cremas y lociones aplicadas a las zonas afectadas no penetren hasta los folículos del cabello para eliminar los hongos.",
      "Su proveedor puede recomendarle que use una solución, como minoxidil, que se aplica al cuero cabelludo para estimular el crecimiento del cabello. Se pueden recetar otros medicamentos, como las hormonas, para disminuir la pérdida de cabello y promover su crecimiento. Los hombres pueden tomar medicamentos como la finasterida y dutasterida para disminuir la pérdida de cabello y generar el crecimiento de nuevo cabello.",
      "Si usted tiene alguna deficiencia de vitaminas, su proveedor probablemente le recomendará tomar un suplemento.",
      "También se puede recomendar un trasplante de cabello."
    ],
    "nombres alternativos": [
      "Pérdida de cabello; Alopecia; Calvicie; Alopecia cicatricial; Alopecia no cicatricial"
    ],
    "imágenes": [
      "Folículo piloso",
      "Tiña de la cabeza - vista de cerca",
      "Alopecia areata con pústulas",
      "Alopecia total - vista posterior de la cabeza",
      "Alopecia total - vista frontal de la cabeza",
      "Alopecia bajo tratamiento",
      "Tricotilomanía - parte superior de la cabeza",
      "Foliculitis - descalvante en el cuero cabelludo"
    ],
    "referencias": [
      "Phillips TG, Slomiany WP, Allison R. Hair loss: common causes and treatment. Am Fam Physician. 2017;96(6):371-378. PMID: 28925637 pubmed.ncbi.nlm.nih.gov/28925637/.",
      "Sperling LC, Sinclair RD, El Shabrawi-Caelen L. Alopecias. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 69.",
      "Tosti A. Diseases of hair and nails. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 413."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Pérdida de cabello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}