{
  "titulo": "Pérdida de la función muscular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pérdida de la función muscular se presenta cuando un músculo no trabaja ni se mueve normalmente. El término médico para la pérdida completa de la función muscular es parálisis."
    ],
    "consideraciones": [
      "La pérdida de la función muscular puede ser causada por:",
      "Una enfermedad del músculo en sí (miopatía)",
      "Una enfermedad del área en la que se encuentran el músculo y el nervio (unión neuromuscular)",
      "Una enfermedad del sistema nervioso: daño a nervios (neuropatía), lesión de la médula espinal (mielopatía) o daño cerebral (accidente cerebrovascular u otra lesión cerebral)",
      "La pérdida de la función muscular después de de algunos de estos tipos de eventos puede ser grave, en algunos casos, es posible que la fuerza muscular no se recupere por completo, aun después del tratamiento.",
      "La parálisis puede ser temporal o permanente y puede afectar un área pequeña (localizada) o extensa (generalizada). Puede afectar un solo lado (unilateral) o ambos lados (bilateral).",
      "Si la parálisis afecta la mitad inferior del cuerpo y ambas piernas, se denomina paraplejia. Si afecta tanto los brazos como las piernas, se denomina cuadriplejia. Si afecta los músculos que causan la respiración, es potencialmente mortal de manera rápida."
    ],
    "causas": [
      "Las enfermedades de los músculos que causan la pérdida de la función muscular abarcan:",
      "Miopatía asociada con el alcohol",
      "Miopatías congénitas (generalmente debido a un trastorno genético)",
      "Dermatomiositis y polimiositis",
      "Miopatía inducida por fármacos (estatinas, esteroides)",
      "Distrofia muscular",
      "Las enfermedades del sistema nervioso que causan pérdida de la función muscular abarcan:",
      "Esclerosis lateral amiotrófica (ELA o enfermedad de Lou Gehrig)",
      "Parálisis de Bell",
      "Botulismo",
      "Síndrome de Guillain-Barré",
      "Miastenia grave o síndrome de Lambert-Eaton",
      "Neuropatía",
      "Intoxicación paralizante por mariscos",
      "Parálisis periódica",
      "Lesión del nervio peroneo",
      "Poliomielitis u otros virus",
      "Lesión de la médula espinal",
      "Accidente cerebrovascular"
    ],
    "cuidados en el hogar": [
      "La pérdida súbita de la función muscular es una emergencia. Busque ayuda médica de inmediato.",
      "Después de que haya recibido tratamiento médico, su proveedor de atención médica puede recomendar algunas de las siguientes medidas:",
      "Seguir la terapia prescrita.",
      "Si hay daño en los nervios que van a la cara o a la cabeza, usted puede tener dificultad para masticar y deglutir o para cerrar los ojos. En estos casos, se puede recomendar una dieta blanda. También se necesitará alguna forma de protección ocular, como un parche en los ojos mientras está dormido.",
      "La inmovilidad prolongada puede causar complicaciones graves. Cambie de posición con frecuencia y tenga cuidado con la piel. Los ejercicios de amplitud de movimiento pueden ayudar a mantener algo del tono muscular.",
      "El uso de férulas (tablilla) puede ayudar a prevenir las contracturas musculares, una afección en la cual un músculo se vuelve corto de manera permanente."
    ],
    "cuándo contactar a un profesional médico": [
      "La parálisis muscular siempre requiere atención médica inmediata. Si usted nota debilitamiento gradual o problemas con un músculo, consiga atención médica lo más pronto posible."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de la historia clínica y los síntomas, como:",
      "Localización:",
      "¿Qué parte(s) del cuerpo está(n) afectada(s)?",
      "¿Afecta a uno o ambos lados del cuerpo?",
      "¿Se presentó con un patrón de arriba hacia abajo (parálisis descendente) o de abajo hacia arriba (parálisis ascendente)?",
      "¿Tiene dificultad para levantarse de una silla o subir escaleras?",
      "¿Tiene dificultad para levantar el brazo por encima de la cabeza?",
      "¿Tiene problemas para extender o levantar la muñeca (muñeca caída)?",
      "¿Tiene dificultad para agarrar (asir)?",
      "Síntomas:",
      "¿Tiene dolor?",
      "¿Presenta entumecimiento, hormigueo o pérdida de sensibilidad?",
      "¿Tiene dificultad para controlar la vejiga o los intestinos?",
      "¿Tiene dificultad para respirar?",
      "¿Qué otros síntomas tiene?",
      "Patrón de tiempo:",
      "¿Son los episodios repetitivos (recurrentes)?",
      "¿Cuánto tiempo duran?",
      "¿Está empeorando la pérdida de la función muscular (progresiva)?",
      "¿Está progresando lenta o rápidamente?",
      "¿Empeora a medida que avanza el día?",
      "Factores agravantes o atenuantes:",
      "¿Qué, de haberlo, empeora la parálisis?",
      "¿Empeora luego de tomar suplementos de potasio u otros medicamentos?",
      "¿Mejora después del reposo?",
      "Los exámenes que pueden realizarse incluyen:",
      "Exámenes de sangre (tales como conteo sanguíneo completo, fórmula leucocitaria, niveles de química sanguínea o niveles de enzimas en el músculo)",
      "Tomografía computarizada de la cabeza o de la columna vertebral",
      "Resonancia magnética de la cabeza o la columna vertebral",
      "Punción lumbar (punción raquídea)",
      "Biopsia de nervio o músculo",
      "Mielografía",
      "Ultrasonido muscular",
      "Estudios de conducción nerviosa y electromiografía",
      "Es posible que se requiera alimentación intravenosa o por sondas de alimentación en los casos graves. Se puede recomendar fisioterapia, terapia ocupacional o logopedia."
    ],
    "nombres alternativos": [
      "Pérdida del movimiento; Parálisis; Paresia; Disfunción motora"
    ],
    "imágenes": [
      "Músculos superficiales anteriores",
      "Músculos profundos anteriores",
      "Tendones y músculos",
      "Músculos de la pierna inferior"
    ],
    "referencias": [
      "Kaminski HJ. Disorders of neuromuscular transmission. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 390.",
      "Selcen D. Muscle diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 389.",
      "Warner WC, Sawyer JR. Neuromuscular disorders. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 35."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades musculares",
      "Enfermedades neuromusculares",
      "Parálisis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}