{
  "titulo": "Pólipos colorrectales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un crecimiento en el revestimiento del colon o del recto."
    ],
    "causas": [
      "Los pólipos colorrectales en la mayoría de los casos son benignos. Eso significa que no es cáncer. Usted puede tener uno o varios pólipos. Estos se vuelven más comunes con la edad. Existen muchos tipos de pólipos.",
      "Los pólipos adenomatosos son un tipo común. Estas son masas similares a glándulas que se desarrollan en la membrana mucosa que recubre el intestino grueso. También se les llama adenomas y en la mayoría de los casos son uno de los siguientes:",
      "Pólipo tubular, el cual sobresale en el lumen (espacio abierto) del colon",
      "Adenoma velloso, que a veces es plano y se extiende y es más propenso a convertirse en cáncer",
      "Cuando los adenomas se vuelven cancerosos, se les conoce como adenocarcinomas. Los adenocarcinomas son cánceres que surgen en células de tejido glandular. El adenocarcinoma es el tipo más común de cáncer colorrectal.",
      "Otros tipos de pólipos son:",
      "Pólipos hiperplásicos, que pocas veces, si sucede, desarrollan cáncer",
      "Pólipos serrados, que son menos comunes, pero que se puede convertir en cáncer con el tiempo",
      "Los pólipos de 1 centímetro (cm) o más grandes tienen un mayor riesgo de cáncer que los de menos de 1 cm. Los factores de riesgo incluyen:",
      "Edad",
      "Antecedentes familiares de cáncer de colon o pólipos",
      "Un tipo de pólipo llamado adenoma velloso",
      "Una pequeña cantidad de personas que presentan pólipos también pueden estar relacionadas con algunos trastornos hereditarios, que incluyen:",
      "Poliposis adenomatosa familiar (PAF)",
      "Síndrome de Gardner (un tipo de PAF)",
      "Poliposis juvenil una enfermedad que provoca muchos crecimientos benignos en el intestino, generalmente antes de los 20 años de edad",
      "Cáncer colorrectal hereditario no poliposo (HNPCC, por sus siglas en inglés), también denominado síndrome de Lynch es una enfermedad que eleva el riesgo de padecer muchos tipos de cáncer, incluyendo en el intestino",
      "Síndrome de Peutz-Jeghers una enfermedad que causa pólipos intestinales, generalmente en el intestino delgado y suelen ser benignos"
    ],
    "síntomas": [
      "Los pólipos generalmente no causan síntomas. Cuando se presentan, los síntomas pueden incluir:",
      "Sangre en las heces",
      "Cambio en las deposiciones habituales",
      "Fatiga causada por pérdida de sangre con el tiempo"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. Un pólipo grande en el recto se puede sentir durante un tacto rectal.",
      "La mayoría de los pólipos se encuentran con los siguientes exámenes:",
      "Enema opaco (en pocas ocasiones se realiza)",
      "Colonoscopia",
      "Sigmoidoscopia",
      "Examen coprológico para sangre (oculta) en heces",
      "Colonoscopia virtual",
      "Prueba de ADN en heces",
      "Prueba inmunoquímica fecal (PIF)"
    ],
    "tratamiento": [
      "Los pólipos colorrectales se deben extirpar debido a que algunos pueden convertirse en cáncer. En la mayoría de los casos, los pólipos se pueden extirpar durante una colonoscopia.",
      "En el caso de personas con pólipos adenomatosos, pueden aparecer nuevos pólipos en el futuro. Usted debe realizarse una nueva colonoscopia, generalmente de 1 a 10 años más tarde, dependiendo de:",
      "Su edad y salud general",
      "La cantidad de pólipos que tuvo",
      "El tamaño y la naturaleza de los pólipos",
      "Antecedentes familiares de pólipos o cáncer",
      "En pocas ocasiones, cuando los pólipos tienen mucha probabilidad de volverse cancerosos o son demasiado grandes para extirparse durante una colonoscopia, el proveedor recomendará una colectomía parcial. Se trata de una cirugía para extirpar la parte del colon que tiene pólipos."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico es excelente si se extirpan los pólipos. Los pólipos que no se extirpan se pueden convertir en cáncer con el tiempo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene:",
      "Sangre en una deposición",
      "Cambios en las deposiciones habituales"
    ],
    "prevención": [
      "Para reducir el riesgo de formación de pólipos:",
      "Consuma alimentos bajos en grasa y coma más frutas, verduras y fibra.",
      "No fume ni beba alcohol en exceso.",
      "Mantenga un peso corporal normal.",
      "Haga ejercicio de manera regular.",
      "Su proveedor puede solicitar una colonoscopia u otras pruebas de detección:",
      "Estos exámenes ayudan a prevenir el cáncer de colon al encontrar y extirpar los pólipos antes de que se puedan convertir en cáncer. Esto puede reducir las probabilidades de padecer cáncer de colon o al menos ayudar a detectarlo en la etapa en la que es más fácil tratarlo.",
      "Todos los adultos deben comenzar a practicarse  uno de estos exámenes a los 45 años.",
      "Tomar ácido acetilsalicílico (aspirin), naproxeno, ibuprofeno o medicamentos similares puede ayudar a reducir el riesgo de nuevos pólipos. Tenga en cuenta que, estos medicamentos pueden tener efectos secundarios graves si se toman durante mucho tiempo. Los efectos secundarios incluyen sangrado del estómago o del colon y enfermedad del corazón. Hable con su proveedor antes de tomar estos medicamentos."
    ],
    "nombres alternativos": [
      "Pólipos intestinales;\r\nPólipos - colorrectales; Pólipos adenomatosos; Pólipos hiperplásicos;\r\nAdenomas vellosos; Pólipo serrado; Adenoma serrado; Pólipos precancerosos; Cáncer de colon - pólipos; Sangrado - pólipos colorrectales"
    ],
    "imágenes": [
      "Colonoscopia",
      "El sistema digestivo"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention. Colorectal cancer. Reducing risk for colorectal cancer. www.cdc.gov/colorectal-cancer/prevention/. Updated June 12, 2024. Accessed June 17, 2024.",
      "Garber JJ, Chung DC. Colonic polyps and polyposis syndromes. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 126.",
      "National Cancer Institute website. Colorectal cancer prevention (PDQ) - health professional version. www.cancer.gov/types/colorectal/hp/colorectal-prevention-pdq. Updated August 18, 2023. Accessed February 11, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN guidelines): colorectal cancer screening. Version 1.2023 - May 17, 2023. www.nccn.org/professionals/physician_gls/pdf/colorectal_screening.pdf. Updated May 17, 2023. Accessed February 11, 2024.",
      "Patel SG, May FP, Anderson JC, et al. Updates on age to start and stop colorectal cancer screening: recommendations from the U.S. Multi-Society Task Force on Colorectal Cancer. Gastrointest Endosc. 2022;95(1):1-15. PMID: 34794803 pubmed.ncbi.nlm.nih.gov/34794803/.",
      "Qaseem A, Crandall CJ, Mustafa RA, Hicks LA, Wilt TJ. Clinical Guidelines Committee of the American College of Physicians, et al. Screening for colorectal cancer in asymptomatic average-risk adults: a guidance statement from the American College of Physicians. Ann Intern Med. 2019;171(9):643-654. PMID: 31683290 pubmed.ncbi.nlm.nih.gov/31683290/.",
      "US Preventive Services Task Force website. Final recommendation statement. Colorectal cancer: screening. www.uspreventiveservicestaskforce.org/uspstf/recommendation/colorectal-cancer-screening. Published May 18, 2021. Accessed February 11, 2024."
    ],
    "ultima revisión 5/2/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Internal review and update on 02/10/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades rectales",
      "Pólipos del colon",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}