{
  "titulo": "Púrpura trombocitopénica inmune (PTI)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno hemorrágico en el cual el sistema inmunitario destruye las plaquetas, que son necesarias para la coagulación normal de la sangre. Las personas con la enfermedad tienen muy pocas plaquetas en la sangre."
    ],
    "causas": [
      "La PTI ocurre cuando ciertas células del sistema inmunitario producen anticuerpos antiplaquetarios. Las plaquetas ayudan a que la sangre se coagule aglutinándose para taponar pequeños agujeros en los vasos sanguíneos dañados.",
      "Los anticuerpos se fijan a las plaquetas. El cuerpo destruye las plaquetas que llevan los anticuerpos.",
      "En los niños, algunas veces, la enfermedad se presenta después de una infección viral. En los adultos, con mayor frecuencia es una enfermedad a largo plazo (crónica) y puede ocurrir después de una infección viral, con el uso de ciertos medicamentos, durante el embarazo o como parte de un trastorno inmunitario.",
      "La PTI afecta más a mujeres que a hombres. Es más común en niños que en adultos. En los niños, la enfermedad afecta por igual a ambos sexos."
    ],
    "síntomas": [
      "Los síntomas de la PTI pueden incluir cualquiera de los siguientes:",
      "Períodos anormalmente abundantes en las mujeres",
      "Sangrado en la piel, a menudo alrededor de la espinilla, que causa una erupción cutánea característica que luce como pequeñas manchas rojas (erupción petequial)",
      "Propensión a la formación de hematoma",
      "Sangrado nasal o bucal"
    ],
    "pruebas y exámenes": [
      "Se llevarán a cabo exámenes de sangre para verificar el conteo de plaquetas.",
      "También se puede hacer un aspirado medular o una biopsia."
    ],
    "tratamiento": [
      "En los niños, con frecuencia, la enfermedad desaparece sin tratamiento. Algunos niños pueden necesitar tratamiento.",
      "Los adultos generalmente comienzan con un medicamento esteroide llamado prednisona o dexametasona. En algunos casos, se recomienda cirugía para extirpar el bazo (esplenectomía). Esto aumenta el conteo de plaquetas en aproximadamente la mitad de las personas. Sin embargo, en lugar de esto, se recomiendan generalmente otros tratamientos con medicamentos.",
      "Si la enfermedad no mejora con prednisona, otros tratamientos pueden incluir:",
      "Infusiones de dosis altas de gammaglobulina (un factor inmunitario)",
      "Medicamentos que inhiben el sistema inmunitario",
      "Terapia anti-RhD para personas con ciertos tipos de sangre",
      "Medicamentos que estimulen a la médula a producir más plaquetas",
      "Las personas con PTI no deben tomar ácido acetilsalicílico (aspirin), ibuprofeno ni warfarina, ya que estos medicamentos interfieren con la función de las plaquetas o la coagulación de la sangre, y se puede presentar sangrado."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con PTI y sus familias en:",
      "Platelet Disorder Support Association -- pdsa.org/patients-caregivers/support-resources.html"
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, la probabilidad de remisión (período libre de síntomas) es buena. En pocas ocasiones, la púrpura trombocitopénica idiopática puede convertirse en una dolencia crónica en adultos y reaparecer, incluso después de un período sin síntomas."
    ],
    "posibles complicaciones": [
      "Se puede presentar hemorragia súbita y severa del tracto digestivo. Igualmente, puede ocurrir un sangrado dentro del cerebro."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de urgencias o llame al 911 o al número local de emergencias si se presenta sangrado intenso o si se desarrollan otros síntomas nuevos."
    ],
    "nombres alternativos": [
      "PTI; Trombocitopenia inmunitaria; Trastorno hemorrágico - púrpura trombocitopénica idiopática; Trastorno hemorrágico - PTI; Autoinmunitaria - PTI; Conteo bajo de plaquetas - PTI"
    ],
    "imágenes": [
      "Células sanguíneas"
    ],
    "referencias": [
      "Abrams CS. Thrombocytopenia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 158.",
      "Zeller MP, Ning S, Arnold DM, Gabe C. Diseases of platelet number: Immune thrombocytopenia, neonatal alloimmune thrombocytopenia, and posttransfusion purpura. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 129."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas plaquetarios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}