{
  "titulo": "Quemosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la hinchazón del tejido que recubre los párpados y la superficie del ojo (conjuntiva)."
    ],
    "consideraciones": [
      "La quemosis es un signo de irritación del ojo. La cubierta externa del ojo (conjuntiva) puede lucir como una ampolla grande. También puede lucir como si contuviera líquido. Cuando es grave, el tejido se hincha tanto que no se pueden cerrar los ojos apropiadamente.",
      "La quemosis a menudo está relacionada con alergias o una infección ocular. También puede ser una complicación de una cirugía ocular o puede ocurrir por frotarse demasiado el ojo."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Angioedema",
      "Respuesta alérgica",
      "Infección bacteriana (conjuntivitis)",
      "Infección viral (conjuntivitis)"
    ],
    "cuidados en el hogar": [
      "Los antihistamínicos de venta libre y las compresas frías colocados en los ojos cerrados pueden ayudar a aliviar los síntomas debidos a las alergias."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor de atención médica si:",
      "Los síntomas no desaparecen.",
      "No puede cerrar el ojo por completo.",
      "Se presentan otros síntomas como dolor ocular, cambios en la visión, dificultad para respirar o desmayos."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor llevará a cabo un examen físico y hará preguntas acerca de los síntomas, estas pueden incluir:",
      "¿Cuándo comenzó?",
      "¿Cuánto tiempo dura la hinchazón?",
      "¿Qué tan grave es la hinchazón?",
      "¿Qué tan hinchado está el ojo?",
      "¿Qué hace que empeore o que mejore? (si esto ocurre)",
      "¿Qué otros síntomas tiene? (por ejemplo, problemas respiratorios)",
      "Su proveedor puede recetar un medicamento para los ojos para reducir la hinchazón y tratar cualquier afección que pueda estar causando la quemosis."
    ],
    "nombres alternativos": [
      "Conjuntiva llena de líquido; Conjuntiva u ojo inflamado"
    ],
    "imágenes": [
      "Quemosis"
    ],
    "referencias": [
      "Fernandez A, Asbell P, Roy N. Emerging therapies targeting eosinophil-mediated inflammation in chronic allergic conjunctivitis. Ocul Surf. 2022;26:191-196. PMID: 35970432 pubmed.ncbi.nlm.nih.gov/35970432/.",
      "Kumar NM, Barnes SD, Pavan-Langston D, Azar DT. Microbial conjunctivitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 112.",
      "McNab AA. Orbital infection and inflammation. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 12.14.",
      "Rubenstein JB, Kelly E. Infectious conjunctivitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.6."
    ],
    "ultima revisión 5/10/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Conjuntivitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}