{
  "titulo": "Queratocono",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad ocular que afecta la estructura de la córnea. La córnea es el tejido transparente que cubre la parte frontal del ojo.",
      "Con esta afección, la forma de la córnea cambia lentamente de la forma redonda a una forma cónica. También se torna más delgada y el ojo sobresale. Esto causa problemas de visión. En la mayoría de las personas, estos cambios empeoran con el tiempo."
    ],
    "causas": [
      "La causa se desconoce. Es probable que la tendencia a desarrollar queratocono se presente desde el nacimiento. La afección puede deberse a un defecto en el colágeno. Este es el tejido que le brinda forma y resistencia a la córnea.",
      "Las alergias y frotarse los ojos pueden acelerar el daño.",
      "Hay un vínculo entre el queratocono y el síndrome de Down."
    ],
    "síntomas": [
      "El primer síntoma es un empañamiento sutil de la visión que no puede corregirse con gafas. (Generalmente la visión es corregible a 20/20 con lentes de contacto rígidos permeables al gas.) Con el tiempo, usted puede ver halos, tener resplandor u otros problemas de visión nocturna.",
      "La mayoría de las personas que padecen queratocono tienen antecedentes de miopía. Esta tiende a empeorar. A medida que el problema empeora, se desarrolla astigmatismo que también empeora con el tiempo.",
      "El queratocono con frecuencia se descubre durante los años de adolescencia. También se puede presentar en personas mayores."
    ],
    "pruebas y exámenes": [
      "El examen más preciso para este problema se denomina topografía corneal, el cual crea un mapa de la curvatura de la córnea.",
      "Un examen de la córnea con lámpara de hendidura puede diagnosticar la enfermedad en las etapas tardías.",
      "Se puede emplear un examen llamado paquimetría para medir el espesor de la córnea."
    ],
    "tratamiento": [
      "Los lentes de contacto son el principal tratamiento para la mayoría de los pacientes que sufren queratocono. El uso de lentes puede mejorar la visión, pero no tratar o detener la afección. Durante muchos años, el único tratamiento quirúrgico ha sido el transplante de córnea.",
      "Las siguientes tecnologías más novedosas pueden demorar o prevenir la necesidad de un trasplante de córnea:",
      "Energía de radiofrecuencia alta (queratoplastia conductiva): cambia la forma de la córnea, de manera que los lentes de contacto funcionen mejor.",
      "Implantes corneales (segmentos de anillos intracorneales): cambia la forma de la córnea, de manera que los lentes de contacto funcionen mejor.",
      "Entrecruzamiento corneal: es un tratamiento experimental que provoca que la córnea se vuelva dura. Luego se puede dar nuevamente la forma adecuada con corrección de la visión con láser."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos la visión se puede corregir con lentes de contacto permeables al gas.",
      "Si se necesita un trasplante de córnea, los resultados son generalmente buenos. Sin embargo, el período de recuperación puede ser largo. Muchas personas todavía necesitan lentes de contacto después de la cirugía."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, la cornea puede adelgazar al punto en el que cree un agujero en la parte más delgada.",
      "Hay un riesgo de rechazo después del trasplante de córnea, pero dicho riesgo es mucho más bajo que con otros trasplantes de órganos.",
      "Usted no debe someterse a una corrección de la visión con láser (como LASIK) si tiene algún grado de queratocono. La topografía de la córnea se hace antes para descartar a personas con esta afección.",
      "En casos poco frecuentes, otros procedimientos de corrección de la visión con láser como PRK pueden ser seguros para personas con queratocono leve. Esto es más viable en personas que han tenido entrecruzamiento del colágeno de la cornea."
    ],
    "cuándo contactar a un profesional médico": [
      "Las personas jóvenes cuya visión no se puede corregir a 20/20 con gafas deben ser evaluadas por un oftalmólogo que esté familiarizado con el queratocono. Los padres con queratocono deben contemplar la posibilidad de hacer examinar a sus hijos en busca de la enfermedad a partir de los 10 años de edad."
    ],
    "prevención": [
      "No existe una forma de prevenir esta afección. La mayoría de proveedores de atención médica consideran que las personas deben tomar medidas para controlar las alergias y evitar frotarse los ojos."
    ],
    "nombres alternativos": [
      "Cambios en la visión - queratocono"
    ],
    "imágenes": [
      "Córnea"
    ],
    "referencias": [
      "Hernández-Quintela E, Sánchez-Huerta V, García-Albisua AM, Gulias-Cañizo R. Preoperative evaluation of keratoconus and ectasia. In: Azar DT, ed. Refractive Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2020:chap 12.",
      "Sajjad A, Sugar J, Kang K. Keratoconus and other ectasias. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.18."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la córnea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}