{
  "titulo": "Queratosis actínica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una pequeña zona elevada y áspera de la piel. A menudo estas zonas han estado expuestas al sol durante mucho tiempo.",
      "Algunas queratosis actínicas pueden transformarse en un tipo de cáncer de piel."
    ],
    "causas": [
      "La queratosis actínica es causada por la exposición a la luz solar.",
      "Usted es más propenso a desarrollarla si:",
      "Tiene piel clara, ojos azules o verdes o cabello rojo o rubio.",
      "Se sometió a un trasplante de riñón o de otro órgano.",
      "Toma medicamentos que inhiben el sistema inmunitario.",
      "Pasa mucho tiempo todos los días al sol (por ejemplo, si trabaja al aire libre).",
      "Tuvo quemaduras solares graves y múltiples a comienzos de la vida.",
      "Es una persona mayor."
    ],
    "síntomas": [
      "Las queratosis actínicas generalmente se encuentran en la cara, el cuero cabelludo, el dorso de las manos, el pecho o lugares que a menudo están expuestos al sol.",
      "Los cambios en la piel comienzan como zonas planas y escamosas. Con frecuencia tienen una escama similar a una costra amarilla o blanca en la parte superior.",
      "Los tumores pueden ser de color gris, rosado, rojo o del mismo color de la piel. Posteriormente, pueden volverse duros, verrugosos o arenosos y ásperos.",
      "Las zonas afectadas pueden ser más fáciles de sentir que de ver."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará la piel para diagnosticar esta afección. Se puede tomar una biopsia de piel para ver si se trata de cáncer."
    ],
    "tratamiento": [
      "Algunas queratosis actínicas se convierten en cáncer de piel escamocelular. Procure que su proveedor examine todos los tumores cutáneos tan pronto como los encuentre. Su proveedor le dirá cómo tratarlos.",
      "Las protuberancias se pueden extirpar por medio de:",
      "Quemado (electrocauterización)",
      "Raspado de la lesión y uso de la electricidad para destruir cualquier célula remanente (llamado legrado y electrodesecación)",
      "Extirpación del tumor y suturas para volver a unir la piel (llamado escisión)",
      "Congelación (crioterapia, que congela y destruye las células)",
      "Si tiene muchos de estos tumores cutáneos, su proveedor puede recomendar:",
      "Un tratamiento especial con luz llamado terapia fotodinámica",
      "Exfoliación de la piel",
      "Cremas para la piel, como 5-fluorouracilo (5-FU) e imiquimod"
    ],
    "expectativas (pronóstico)": [
      "Una cantidad pequeña de estos tumores cutáneos se transforman en carcinoma escamocelular."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si observa o siente un punto áspero o descamativo en la piel, o si nota cualquier otro cambio cutáneo."
    ],
    "prevención": [
      "La mejor manera de reducir el riesgo de queratosis actínica y de cáncer de piel es aprender cómo proteger la piel del sol y de la luz ultravioleta (UV).",
      "Las medidas que se pueden tomar para reducir la exposición a la luz solar incluyen:",
      "Use ropa protectora, como sombreros, camisas de manga larga, faldas o pantalones largos.",
      "Trate de evitar la exposición al sol durante el mediodía, cuando la luz ultravioleta es más intensa.",
      "Use protectores solares de alta calidad, preferiblemente con un factor de protección solar (FPS) de por lo menos 30. Escoja un protector solar de amplio-espectro que bloquee tanto la luz tipo UVA como la tipo UVB.",
      "Aplique protectores solares antes de salir al sol y vuelva a aplicarlos con frecuencia, al menos cada 2 horas mientras esté expuesto al sol.",
      "Use protectores solares durante todo el año, incluso en invierno.",
      "Evite las lámparas solares, las cámaras bronceadoras y las salas de bronceado.",
      "Otros detalles para tener en cuenta con respecto a la exposición al sol:",
      "La exposición al sol es más fuerte en o cerca de las superficies que reflejan la luz, como el agua, la arena, la nieve, el concreto y las áreas pintadas de blanco.",
      "La luz solar es más intensa a comienzos del verano.",
      "La piel se quema más rápidamente a mayores altitudes."
    ],
    "nombres alternativos": [
      "Queratosis solar; Cambios en la piel inducidos por el sol - queratosis; Queratosis - actínica (solar); Lesión cutánea - queratosis actínica"
    ],
    "imágenes": [
      "Efectos del sol en la piel",
      "Queratosis actínica en el brazo",
      "Primer plano de queratosis actínica",
      "Queratosis actínica en el antebrazo",
      "Queratosis actínica en el cuero cabelludo",
      "Queratosis actínica en el oído",
      "Protección solar"
    ],
    "referencias": [
      "American Academy of Dermatology Association website. Actinic keratosis: diagnosis and treatment. www.aad.org/public/diseases/skin-cancer/actinic-keratosis-treatment. Updated February 23, 2022. Accessed October 22, 2024.",
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Skin, hair, and nails. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Siedel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 9.",
      "Dinulos JGH. Premalignant and malignant nonmelanoma skin tumors. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 21.",
      "Wolf IH, Soyer HP, McMeniman EK, Wolf P. Actinic keratosis, basal cell carcinoma, and squamous cell carcinoma. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 108."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de piel",
      "Exposición al sol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}