{
  "titulo": "Quimioterapia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El término quimioterapia se utiliza para referirse a los medicamentos para combatir el cáncer. La quimioterapia se puede utilizar para:",
      "Curar el cáncer",
      "Disminuir el cáncer",
      "Evitar que el cáncer se disemine",
      "Aliviar los síntomas que el cáncer pueda estar ocasionando"
    ],
    "información": [
      "CÓMO SE ADMINISTRA LA QUIMIOTERAPIA",
      "Dependiendo del tipo de cáncer y dónde se encuentra, los medicamentos quimioterapéuticos se pueden administrar de maneras diferentes, incluso:",
      "Inyecciones intramusculares",
      "Inyecciones subcutáneas",
      "En una arteria",
      "En una vena (intravenosa o IV)",
      "Píldoras tomadas por vía oral",
      "Inyecciones en el líquido que rodea la médula espinal o el cerebro",
      "Cuando la quimioterapia se administra durante un período de tiempo más largo, se puede colocar un catéter delgado dentro de una vena grande cerca del corazón. Esto se denomina vía central. El catéter se coloca durante una pequeña cirugía.",
      "Existen muchos tipos de catéter, por ejemplo:",
      "Catéter venoso central",
      "Catéter venoso central con puerto",
      "Catéter central insertado percutáneamente (PICC, por sus siglas en inglés)",
      "Un catéter central puede permanecer en el cuerpo durante un largo período de tiempo. Necesitará ser lavado periódicamente para prevenir que se formen coágulos de sangre dentro del catéter.",
      "Se pueden administrar medicamentos quimioterapéuticos diferentes al mismo tiempo o uno después del otro. Se puede recibir radioterapia antes, después o mientras se está recibiendo quimioterapia.",
      "La quimioterapia se administra con mayor frecuencia en ciclos. Estos ciclos pueden durar 1 día, varios días o unas semanas o más. Por lo regular, habrá un período de descanso durante el cual no se administra ninguna quimioterapia entre cada ciclo. Un período de descanso puede durar días, semanas o meses. Esto permite que el cuerpo y los conteos sanguíneos se recuperen antes de la siguiente dosis.",
      "Con frecuencia, la quimioterapia se administra en una clínica especial o en el hospital.",
      "DIFERENTES TIPOS DE QUIMIOTERAPIA",
      "Los diferentes tipos de quimioterapia incluyen:",
      "La quimioterapia estándar, la cual trabaja al eliminar las células cancerosas y algunas células normales.",
      "La terapia dirigida, que se enfoca en una parte específica de las células cancerosas.",
      "La inmunoterapia, que utiliza al sistema inmune para atacar las células cencerosas.",
      "EFECTOS SECUNDARIOS DE LA QUIMIOTERAPIA",
      "Debido a que estos medicamentos viajan a través de la sangre por todo el cuerpo, la quimioterapia se describe como un tratamiento que abarca todo el cuerpo.",
      "En consecuencia, la quimioterapia puede dañar o destruir algunas células normales. Estas incluyen las de la médula ósea, de los folículos capilares y las del revestimiento de la boca y del tubo digestivo.",
      "Cuando se presenta este daño, puede haber efectos secundarios. Algunas personas que reciben quimioterapia:",
      "Son más propensas a tener infecciones",
      "Se cansan más fácilmente",
      "Sienten dolor o entumecimiento a raíz del daño a los nervios",
      "Presentan boca seca, úlceras bucales o hinchazón en la boca",
      "Tienen poco apetito o bajan de peso",
      "Presentan malestar estomacal, vómitos y diarrea",
      "Presentan pérdida de cabello",
      "Tienen problemas para pensar y recordar (\"quimiocerebro\")",
      "Los efectos secundarios de la quimioterapia dependen de muchos factores, incluso el tipo de cáncer y qué fármacos se emplean. Cada persona reacciona de manera diferente a estos medicamentos. Algunos fármacos quimioterapéuticos más nuevos que atacan de mejor manera a las células cancerosas pueden causar menos o diferentes efectos secundarios.",
      "El proveedor de atención médica le explicará lo que usted puede hacer en casa para prevenir o tratar los efectos secundarios. Estas medidas incluyen:",
      "Ser cuidadoso con mascotas y otros animales para evitar contraer infecciones de ellos",
      "Consumir calorías y proteínas suficientes para mantener su peso",
      "Prevenir el sangrado y qué hacer si se presenta",
      "Comer y beber de manera segura",
      "Lavarse las manos frecuentemente con agua y jabón",
      "Usted deberá asistir a visitas de control con su proveedor durante y después de la quimioterapia. Se harán exámenes de sangre y exámenes imagenológicos, como rayos-x, resonancia magnética, tomografía computarizada o TEP para:",
      "Vigilar qué tan bien está funcionando la quimioterapia",
      "Estar atentos por si existe daño al corazón, los pulmones, los riñones, la sangre y otras partes del cuerpo"
    ],
    "nombres alternativos": [
      "Quimioterapia para el cáncer; Farmacoterapia para el cáncer; Quimioterapia citotóxica"
    ],
    "instrucciones para el paciente": [
      "Alta después de una quimioterapia",
      "Quimioterapia - qué preguntarle al médico"
    ],
    "imágenes": [
      "Estructuras del sistema inmune"
    ],
    "referencias": [
      "Collins JM. Cancer pharmacology. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Doroshow JH. Approach to the patient with cancer. In: Goldman L, Cooney K, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 164.",
      "National Cancer Institute website. Chemotherapy to treat cancer. www.cancer.gov/about-cancer/treatment/types/chemotherapy. Updated August 23, 2022. Accessed June 18, 2024."
    ],
    "pruebe su conocimiento": [
      "Evalúe su conocimiento sobre la quimioterapia"
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Quimioterapia para el cáncer",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}