{
  "titulo": "Quiste epidermoide",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un saco cerrado bajo la piel o una protuberancia de la piel llena de células cutáneas muertas."
    ],
    "causas": [
      "Los quistes epidermoides son muy comunes. Se desconoce su causa. Los quistes se forman cuando elementos de la superficie de la piel entran debajo de la superficie de la piel. Entonces el quiste se llena se piel muerta debido a su crecimiento. No se puede quitar ya que puede estar en cualquier parte del cuerpo.",
      "La gente que tiene estos quistes puede tener familiares que también los presenten.",
      "Estos quistes son más comunes en adultos que en niños.",
      "Algunas veces, los quistes epidermoides se denominan quistes sebáceos. Esto no es correcto debido a que el contenido de los dos tipos de quistes es diferente. Los quistes epidermoides están llenos de células cutáneas muertas, mientras que los verdaderos quistes sebáceos están llenos de un material aceitoso amarillento. (Un verdadero quiste sebáceo se denomina esteatocistoma)."
    ],
    "síntomas": [
      "El síntoma principal suele ser una pequeña protuberancia indolora debajo de la piel. La protuberancia por lo general se encuentra en la cara, el cuello y el tronco. Por lo regular, tendrá un diminuto agujero u hoyo en el centro. Usualmente crece lentamente y no causa dolor.",
      "Si esta protuberancia resulta infectada o inflamada, otros síntomas pueden incluir:",
      "Enrojecimiento de la piel",
      "Piel sensible o adolorida",
      "Piel caliente en la zona afectada",
      "Material blanco grisáceo, tipo queso y maloliente que sale del quiste"
    ],
    "pruebas y exámenes": [
      "En la mayoría de los casos, su proveedor de atención médica puede diagnosticar este tipo de quiste examinando la piel. En ocasiones, se puede requerir una biopsia para detectar otras afecciones. Si se sospecha la presencia de una infección, es posible que necesite un cultivo de piel."
    ],
    "tratamiento": [
      "Los quistes epidermoides no son peligrosos y no necesitan tratamiento a menos que causen síntomas o muestren signos de inflamación (enrojecimiento o sensibilidad). Si esto sucede, su proveedor puede sugerir cuidados en el hogar, como colocar un paño (compresa) caliente y húmedo sobre la zona para ayudar a que el quiste drene y sane.",
      "Un quiste puede requerir tratamiento adicional si se torna:",
      "Inflamado e hinchado -- el proveedor puede inyectar un medicamento esteroide en el quiste",
      "Hinchado, sensible o grande -- el proveedor puede drenar el quiste o realizar una cirugía para extirparlo",
      "Infectado -- es posible que le receten antibióticos que se toman por la boca"
    ],
    "posibles complicaciones": [
      "Los quistes epidermoides pueden resultar infectados y formar abscesos dolorosos.",
      "Estos pueden retornar si no se quitan completamente con una cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si nota nuevas tumoraciones en el cuerpo. Si bien los quistes epidermoides no son dañinos, su proveedor debe examinarlo para buscar signos de cáncer de piel. Algunos cánceres de piel lucen como nódulos quísticos, por lo que debe pedir a un proveedor que examine cualquier protuberancia nueva. Si usted tiene un quiste epidermoide, llame al proveedor si se torna rojo o doloroso."
    ],
    "nombres alternativos": [
      "Quiste epidérmico; Quiste queratínico; Quiste de inclusión epidérmica; Quiste infundibular folicular"
    ],
    "referencias": [
      "Dinulos JGH. Benign skin tumors. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Epidermal nevi, neoplasms, and cysts. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 29.",
      "Patterson JW. Cysts, sinuses, and pits. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 17."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}