{
  "titulo": "Quiste mucoso oral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un quiste mucoso oral es un saco indoloro y delgado que se encuentra sobre la superficie interior de la boca. Este contiene un líquido transparente"
    ],
    "causas": [
      "Los quistes mucosos con más frecuencia aparecen cerca de las aberturas de las glándulas salivales (conductos). Los lugares y causas comunes de los quistes incluyen:",
      "Superficie interior del labio superior o inferior, interior de los mejillas, superficie inferior de la lengua. A estos se les denomina mucoceles. A menudo se ocasionan por morder o succionar los labios, u otro traumatismo.",
      "El piso de la boca. A estos se les denomina ránulas. Son ocasionados por el bloqueo de las glándulas salivales debajo de la lengua."
    ],
    "síntomas": [
      "Los síntomas de los mucoceles incluyen:",
      "Usualmente no causan dolor, pero pueden ser algo molestos porque usted está consciente de las protuberancias en su boca.",
      "A menudo, tienen una apariencia clara, azulada o rosada, suave, tersa, redondeada o con forma de domo.",
      "Varían en tamaño hasta 0.39 pulgadas (1 centímetro) de diámetro.",
      "Se pueden romper por sí solos, pero pueden reaparecer.",
      "Los síntomas de las ránulas incluyen:",
      "Usualmente no causan dolor, ocasionan inflamación en el piso de la boca debajo de la lengua.",
      "A menudo, tienen una apariencia azulada y con forma de domo.",
      "Si el quiste es grande, se puede afectar la capacidad para masticar, tragar y hablar.",
      "Si el quiste crece en el músculo del cuello, las vías respiratorias se pueden estrechar y dificultar la respiración. Esta es una emergencia médica."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica generalmente puede diagnosticar un mucocele o ránula simplemente al observarlo. Otros exámenes que se pueden hacer incluyen:",
      "Biopsia",
      "Ultrasonido",
      "Tomografía computarizada, usualmente para la ránula que ha crecido en el cuello"
    ],
    "tratamiento": [
      "Con frecuencia, un quiste mucoso se puede ignorar. Por lo regular se romperá de manera espontánea. Si el quiste reaparece, es posible que sea necesario extirparlo.",
      "Para extirpar un mucocele, el proveedor puede realizar cualquiera de los siguientes procedimientos:",
      "Congelación del quiste (crioterapia)",
      "Tratamiento con láser",
      "Cirugía para cortar el quiste",
      "Una ránula por lo general se extirpa con un láser o cirugía. Normalmente, el mejor enfoque es extirpar tanto el quiste como la glándula que lo ocasionó.",
      "Para prevenir infección y daño al tejido, no trate de abrir el saco por su cuenta. El tratamiento solo lo debe realizar el proveedor. Los cirujanos orales y algunos dentistas pueden extirpar el saco."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Reaparición del quiste",
      "Lesión de los tejidos circundantes durante la extirpación del quiste"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si:",
      "Nota que tiene un quiste o masa en la boca",
      "Tiene dificultad para tragar o hablar",
      "Estos pueden ser un signo de problemas más serios, tales como cáncer en la boca."
    ],
    "prevención": [
      "Evitar succionar intencionalmente las mejillas o morder los labios puede ayudar a prevenir algunos mucoceles."
    ],
    "nombres alternativos": [
      "Mucocele; Quiste de retención mucosa; Ránula"
    ],
    "imágenes": [
      "Úlceras de la boca"
    ],
    "referencias": [
      "Lalor L. Disorders of the mucous membranes. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 705.",
      "Patterson JW. Cysts, sinuses, and pits. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 17.",
      "Woo BM. Sublingual gland excision and ductal surgery. In: Tiwana PS, Kademani D, eds. Atlas of Oral and Maxillofacial Surgery. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 98."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la boca",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}