{
  "titulo": "Rabia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección viral mortal que se propaga principalmente por medio de animales infectados."
    ],
    "causas": [
      "Esta infección es causada por el virus de la rabia. La rabia se propaga por medio de saliva infectada que penetra en el cuerpo a través de una mordida o un corte en la piel. El virus viaja desde la herida hasta el cerebro, donde causa una hinchazón o inflamación. Esta inflamación provoca los síntomas de la enfermedad. La mayoría de las muertes por rabia ocurre en niños.",
      "En el pasado, los casos de rabia en humanos en los Estados Unidos generalmente se producían por una mordida de perro. Recientemente, más casos de rabia en seres humanos han sido vinculados con mapaches y murciélagos. Las mordidas de perro representan una causa común de rabia en los países en desarrollo, especialmente en Asia y África. En los Estados Unidos no se ha informado de casos de rabia causados por mordidas de perro en muchos años, debido a la vacunación generalizada de animales.",
      "Otros animales salvajes que pueden propagar el virus de la rabia incluyen:",
      "Zorros",
      "Zorrillos",
      "Los murciélagos pueden propagar la rabia a través de mordeduras o rasguños menores o no reconocidos. Las mordeduras pueden ser tan pequeñas que es posible que no se dé cuenta de que ha sido mordido. Si encuentra un murciélago en su casa, debe comunicarse con su proveedor de atención médica o con el departamento de salud, incluso si no siente ni ve una picadura. Ellos pueden aconsejarle si necesita tratamiento.",
      "En pocas ocasiones, la rabia se ha transmitido sin una mordedura real. Se cree que este tipo de infección es causada por saliva infectada u otro material infeccioso que puede entrar en contacto con un rasguño o herida existente, generalmente en cuevas de murciélagos."
    ],
    "síntomas": [
      "El período que existe entre la infección y cuando uno se enferma varía entre 10 días y 7 años. Este período de tiempo es llamado período de incubación. El tiempo promedio de incubación es de 3 a 12 semanas.",
      "El miedo al agua (hidrofobia) es el síntoma más común. Otros síntomas pueden incluir:",
      "Babeo",
      "Dolor de cabeza",
      "Convulsiones",
      "Mucha sensibilidad en el sitio de la mordida",
      "Cambios en el estado de ánimo",
      "Náuseas y vómitos",
      "Pérdida de la sensibilidad en una zona del cuerpo",
      "Pérdida de la función muscular",
      "Fiebre (102°F o 38.8°C, o menos)",
      "Espasmos musculares",
      "Entumecimiento y hormigueo",
      "Dolor en el sitio de la mordida",
      "Inquietud",
      "Dificultad para tragar (las bebidas producen espasmos de la laringe)",
      "Alucinaciones"
    ],
    "pruebas y exámenes": [
      "Si lo muerde un animal, trate de reunir toda la información posible sobre dicho animal. Llame a las autoridades locales del servicio de control de animales para capturarlo de manera segura. Si hay sospecha de rabia, se vigilará al animal en busca de signos de esta enfermedad.",
      "Se usa una prueba especial llamada inmunofluorescencia para examinar los tejidos cerebrales después de la muerte del animal. Esta prueba puede revelar si el animal tenía rabia.",
      "Su proveedor lo examinará y observará la mordida. La herida será limpiada y tratada.",
      "La misma prueba empleada en los animales se puede emplear para detectar la rabia en humanos. La prueba utiliza un fragmento de piel del cuello. Su proveedor también puede buscar el virus de la rabia en la saliva o en el líquido cefalorraquídeo, aunque estos exámenes no son tan sensibles y posiblemente sea necesario repetirlos.",
      "Se puede hacer una punción raquídea para buscar signos de la infección en el líquido cefalorraquídeo. Otras pruebas que se pueden hacer incluyen:",
      "Resonancia magnética del cerebro",
      "Tomografía computarizada de la cabeza"
    ],
    "tratamiento": [
      "El propósito del tratamiento es aliviar los síntomas de la herida por mordedura y evaluar el riesgo de infección por rabia. Limpie bien la herida con agua y jabón y busque ayuda médica profesional. Usted necesitará que su proveedor realice una limpieza de la herida y que retire cualquier objeto extraño. La mayoría de las veces, no se deben usar suturas (puntos) para las heridas por mordidas de animales.",
      "Si hay algún riesgo de rabia, le aplicarán una serie de vacunas preventivas. La vacuna generalmente se administra en 4 dosis durante 14 días. Los antibióticos no tienen efecto sobre el virus de la rabia.",
      "La mayoría de las personas también recibe un tratamiento llamado immunoglobulina para la rabia humana (HRIG, por sus siglas en inglés). El tratamiento se administra el día en que ocurre la mordida.",
      "Comuníquese con su proveedor inmediatamente después de una mordida de animal o después de estar expuesto a animales tales como murciélagos, zorros y zorrillos. Ellos pueden portar la rabia.",
      "Comuníquese con su proveedor incluso cuando no se haya presentado ninguna mordida.",
      "Se recomienda la vacunación y el tratamiento para posibles casos de rabia durante al menos hasta 14 días después de la exposición o una mordida.",
      "No hay ningún tratamiento curativo conocido para las personas con síntomas de una infección por rabia. Casi siempre es una enfermedad mortal, pero existen algunos informes de personas que han sobrevivido con tratamientos experimentales."
    ],
    "expectativas (pronóstico)": [
      "Es posible prevenir la rabia si la vacuna se administra poco después de la mordida. Hasta la fecha, nadie en los Estados Unidos ha padecido de rabia cuando se le ha administrado la vacuna oportuna y adecuadamente.",
      "Una vez que aparecen los síntomas, es poco frecuente que la persona sobreviva a la enfermedad, ni siquiera con tratamiento. La muerte por insuficiencia respiratoria generalmente ocurre dentro de los 7 días después del comienzo de los síntomas."
    ],
    "posibles complicaciones": [
      "La rabia es una infección potencialmente mortal. Sin tratamiento, la rabia generalmente lleva al coma y a la muerte.",
      "En casos poco frecuentes, algunas personas pueden tener una reacción alérgica a la vacuna antirrábica."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si lo muerde un animal."
    ],
    "prevención": [
      "Para ayudar a prevenir la rabia:",
      "Evite el contacto con animales que no conozca.",
      "Hágase vacunar si trabaja en una ocupación de alto riesgo o viaja a países con una alta tasa de esta enfermedad.",
      "Asegúrese que sus mascotas reciban las vacunas apropiadas. Pregúntele al veterinario.",
      "Verifique que sus mascotas no estén en contacto con animales salvajes.",
      "Siga las regulaciones de cuarentena al importar perros y otros mamíferos en países libres de esta enfermedad."
    ],
    "nombres alternativos": [
      "Hidrofobia; Mordida de animal - rabia; Mordida de perro - rabia; Mordida de murciélago - rabia; Mordidas de mapache - rabia"
    ],
    "imágenes": [
      "Rabia",
      "Sistema nervioso central y sistema nervioso periférico",
      "Rabia"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Rabies. About rabies. www.cdc.gov/rabies/about/index.html. Updated June 21, 2024. Accessed September 10, 2024.",
      "Seethala R, Takhar SS, Bullard-Berent J, Banks LL. Viruses. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 119.",
      "Williams B, Rupprecht CE, Bleck TP. Rabies (rhabdoviruses). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 163."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Rabia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}