{
  "titulo": "Rabietas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son comportamientos o arrebatos emocionales perturbadores o desagradables en los niños. Se presentan con frecuencia en respuesta a deseos o necesidades insatisfechas. Es más probable que las rabietas ocurran en bebés y niños en edad preescolar. Los niños más grandes que no pueden expresar sus necesidades o controlar sus emociones cuando están frustrados también pueden tener rabietas, pero con mucha menos frecuencia."
    ],
    "información": [
      "Las rabietas (berrinches) son comportamientos naturales durante el desarrollo de la primera infancia. Los niños tienen una tendencia normal y natural a afirmar su independencia a medida que aprenden que son seres separados de sus padres.",
      "Este deseo de control a menudo se manifiesta diciendo \"no\" frecuentemente y teniendo rabietas. Éstas empeoran por el hecho de que el niño puede no tener el vocabulario para expresar sus sentimientos.",
      "Por lo general, las rabietas empiezan en niños de 12 meses a 3 años, y pueden ocurrir por lo menos una vez al día. Los niños de 3 a 5 años siguen teniendo rabietas, aunque con menos frecuencia. Después de los 5 años, las rabietas ocurren en pocas ocasiones. El hecho de estar cansado, hambriento o enfermo puede hacer que las rabietas empeoren o se vuelvan más frecuentes.",
      "CUANDO EL NIÑO TENGA UNA RABIETA",
      "Cuando su hijo tenga una rabieta, es importante que usted permanezca calmado. Ayuda el hecho de recordar que las rabietas son normales. No son su culpa. Usted no es un mal padre, ni su hijo o hija es un niño malo. El hecho de gritar o golpear a su hijo solo empeorará la situación. Una respuesta y atmósfera calmadas y pacíficas, sin \"ceder\" o romper con las reglas que usted estableció, reducirán el estrés y harán que ambos se sientan mejor.",
      "Usted también puede ensayar una distracción suave, cambiando a actividades que el niño disfrute o poniendo una cara graciosa. Si su hijo tiene una rabieta fuera de casa, trate de llevarlo a un lugar silencioso, como el automóvil o un baño. Mantenga a su hijo a salvo hasta que la rabieta haya terminado.",
      "Las rabietas son comportamientos para llamar la atención. Una estrategia para minimizar la duración e intensidad de la rabieta es ignorar el comportamiento. En tanto el niño esté seguro y no esté siendo destructivo, el hecho de alejarse caminando hasta otra habitación en la casa puede acortar el episodio, debido a que ahora el drama no tiene ningún público. Algunas veces, el niño lo seguirá y continuará con la rabieta. No hable ni reaccione hasta que el comportamiento cese. Luego, serenamente hable del asunto y ofrezca alternativas sin ceder ante la exigencia del niño.",
      "PREVENCIÓN DE LAS RABIETAS",
      "Verifique que el niño coma y duerma en las horas acostumbradas. Si su hijo ya no hace la siesta, igualmente es importante tener algún tiempo de reposo. El hecho de acostarse durante 15 a 20 minutos o descansar al lado suyo mientras leen cuentos juntos en momentos regulares del día puede ayudar a prevenir las rabietas.",
      "Otros métodos para tratar de prevenir las rabietas pueden ser:",
      "Utilizar un tono alegre al solicitarle a su hijo que haga algo. Haga que suene como una invitación, no una orden. Por ejemplo, \"si te colocas el mitón y el gorro, podrás salir a jugar con tus amigos\".",
      "No pelear por cosas sin importancia como qué zapatos debe usar su hijo. La seguridad es lo que realmente importa, como no tocar una estufa caliente, mantener abrochada la silla del automóvil y, no jugar en la calle.",
      "Ofrecer opciones cuando sea posible. Por ejemplo, deje que su hijo decida qué ropas usar y los cuentos que desea leer. Un niño que se siente independiente en muchas áreas, probablemente acatará más las reglas cuando son obligatorias. No ofrezca opciones que no existan realmente.",
      "CUÁNDO BUSCAR AYUDA",
      "Si las rabietas están empeorando y usted no cree que pueda manejarlas, busque el consejo de su proveedor de atención médica. Igualmente, consiga ayuda si descubre que usted mismo se está tornando furioso y gritando, o le preocupa que pueda reaccionar frente al comportamiento de su hijo con castigo físico.",
      "La Academia Estadounidense de Pediatría recomienda que se comunique con el proveedor de su hijo si:",
      "Las rabietas empeoran o ocurren con frecuencia después de los 5 años",
      "Su hijo se lesiona o lesiona a otros o destruye pertenencias durante las rabietas",
      "Su hijo contiene la respiración durante las rabietas, en especial si se desmaya",
      "Su hijo también tiene pesadillas, involución en el control de esfínteres, dolores de cabeza, dolores estomacales, ansiedad, se niega a comer o ir a la cama o se aferra a usted"
    ],
    "nombres alternativos": [
      "Berrinches"
    ],
    "referencias": [
      "American Academy of Child and Adolescent Psychiatry website. Temper tantrums. www.aacap.org/AACAP/Families_and_Youth/Facts_for_Families/FFF-Guide/Temper_Tantrums-136.aspx. Updated October 2021. Accessed November 7, 2024.",
      "American Academy of Pediatrics website. Top tips for surviving tantrums. www.healthychildren.org/English/family-life/family-dynamics/communication-discipline/Pages/Temper-Tantrums.aspx. Updated April 21, 2021. Accessed November 7, 2024.",
      "Sinclair-McBride KR, Lee EH, DeMaso DR, Walter HJ. Tantrums and breath-holding spells. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 43."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 11/15/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del niño",
      "Trastornos de la conducta del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}