{
  "titulo": "Radioterapia parcial de mama - haz externo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La radioterapia parcial de mama de haz externo usa rayos X de alta potencia para matar las células de cáncer de mama. Este tipo de tratamiento no se enfoca en todo el seno, sino en parte del seno. Esto incluye el área alrededor de donde se encontraba el cáncer original, sin afectar parte del tejido normal del seno.",
      "La duración estándar de un tratamiento de senos de haz externo de la mama dura de 3 a 6 semanas. La radioterapia parcial de mama se puede acelerar (APBI) y completar en tan solo de 1 a 2 semanas. La IPAM dirige una alta dosis de radiación solo a o cerca de la zona de donde se extirpó el tumor mamario. Esto evita la exposición a la radiación del tejido circundante.",
      "Hay tres enfoques comunes de la IPAM:",
      "Haz externo, el tema de este artículo",
      "Braquiterapia (inserción de recursos radiactivos en la mama)",
      "Radiación intraoperativa (aplicación de radiación al momento de la cirugía en la sala de operaciones)"
    ],
    "descripción": [
      "La radioterapia por lo general se administra a pacientes ambulatorios, salvo por la radioterapia intraoperatoria.",
      "Dos técnicas comunes se usan para el tratamiento de radiación parcial de haz externo de mama:",
      "Radiación tridimensional conformada de haz externo (3DCRT, por sus siglas en inglés)",
      "Radioterapia de intensidad modulada (IMRT, por sus siglas en inglés)",
      "Antes de que reciba cualquier tratamiento de radiación, se reunirá con el oncólogo de radioterapia. Esta persona es un médico que se especializa en radioterapia.",
      "El médico hará pequeñas marcas en su piel. Estas marcas aseguran que usted está en la posición correcta durante sus tratamientos.",
      "Estas marcas serán ya sea marcas con tinta o un tatuaje permanente. No lave las marcas de tinta hasta que su tratamiento haya finalizado. Ellas desaparecerán con el tiempo.",
      "El tratamiento usualmente se administra 5 días a la semana en cualquier lugar durante 2 a 6 semanas. Algunas veces se pueda administrar dos veces al día (generalmente con espacio de 4 a 6 horas entre sesiones).",
      "Durante cada sesión de tratamiento usted estará recostado sobre una mesa especial, ya sea de espaldas o boca abajo.",
      "Los técnicos lo colocarán de manera que la radiación se dirija a la zona del tratamiento.",
      "Es posible que le pidan que aguante la respiración mientras que se administra la radiación. Esto ayuda a limitar la cantidad de radiación que su corazón recibe.",
      "Casi siempre, usted recibirá radioterapia por entre 1 y 5 minutos. Usted entrará y saldrá del centro de cáncer de 15 a 20 minutos en promedio.",
      "Usted no será radioactivo después de estos tratamientos con radiación. Es seguro estar cerca de otras personas, incluso bebés y niños."
    ],
    "por qué se realiza el procedimiento": [
      "Los expertos han aprendido que ciertos cánceres son más propensos a que regresen a la ubicación del cáncer original. Por lo tanto, en algunos casos, es posible que no se necesite recibir radiación en toda la mama. La irradiación de mama parcial solo trata parte, pero no toda la mama, enfocándose en la zona en donde el cáncer tiene más probabilidad de reaparecer, generalmente alrededor de la cavidad quirúrgica. La idea es que al preservar algo de tejido normal, se reducirá el riesgo de efectos secundarios.",
      "La IPAM se usa para prevenir que el cáncer de mama reaparezca. Cuando la radioterapia se administra después de la cirugía de conservación de mama, se le denomina radioterapia adyuvante (adicional).",
      "Se puede administrar la IPAM después de una lumpectomía o mastectomía parcial (llamada cirugía de conservación de mama) para:",
      "Carcinoma ductal in situ (DCIS, por sus siglas en inglés)",
      "Cáncer de mama en etapa I o II"
    ],
    "antes del procedimiento": [
      "Informe a su proveedor de atención médica acerca de qué medicamentos está tomando.",
      "Use prendas de vestir holgadas para los tratamientos."
    ],
    "después del procedimiento": [
      "La radioterapia también puede dañar o matar células sanas. La muerte de células sanas puede ocasionar efectos secundarios. Estos efectos dependen de la dosis de radiación y de la frecuencia con la que usted recibe la terapia. La radiación puede tener efectos secundarios a corto plazo (agudos) o a largo plazo (tardíos).",
      "Los efectos secundarios a corto plazo pueden empezar dentro de unos días o semanas después del inicio del tratamiento. La mayoría de efectos secundarios de este tipo desaparecen dentro de 4 a 6 semanas después de la finalización del tratamiento. La mayoría de los efectos a corto plazo más comunes incluyen:",
      "Enrojecimiento, dolor y sensibilidad de las mamas",
      "Inflamación o hinchazón de las mamas",
      "Infección de las mamas (poco común)",
      "Los efectos secundarios a largo plazo pueden empezar meses o años después del tratamiento y pueden incluir:",
      "Disminución del tamaño de la mama",
      "Aumento de la firmeza de la piel",
      "Enrojecimiento y decoloración de la piel",
      "En pocos casos, fracturas de costilla, problemas del corazón (más probablemente para la radiación de la mama izquierda), o inflamación del pulmón (llamada neumonitis) o que el tejido cicatricial afecte la respiración.",
      "El desarrollo de un cáncer un segundo cáncer en la mama o en el tórax años o incluso décadas después",
      "Inflamación del brazo (edema), más común si los ganglios linfáticos fueron extirpados quirúrgicamente y la zona axilar fue tratada con radiación",
      "Sus proveedores le explicarán los cuidados en casa que debe seguir durante y después del tratamiento."
    ],
    "expectativas (pronóstico)": [
      "La radiación parcial de mama después de la terapia de conservación de mama reduce el riesgo de reaparición del cáncer, y posiblemente incluso la muerte a causa de esta enfermedad."
    ],
    "nombres alternativos": [
      "Carcinoma de la mama - radioterapia parcial; Radioterapia parcial de haz externo - mama; Radioterapia de intensidad modulada - cáncer de mama; IMRT - cáncer de mama WBRT; Terapia adyuvante parcial de mama - IMRT; IPAM - IMRT; Irradiación parcial acelerada de mama - IMRT; Radiación conformada de haz externo - mama"
    ],
    "referencias": [
      "Davidson NE. Breast cancer and benign breast disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 183.",
      "National Cancer Institute website. Breast cancer treatment (PDQ) - health professional version. www.cancer.gov/types/breast/hp/breast-treatment-pdq. Updated October 11, 2024. Accessed October 25, 2024.",
      "National Cancer Institute website. Radiation therapy and you: support for people who have cancer. www.cancer.gov/publications/patient-education/radiation-and-you-2021-508.pdf. Updated April, 2021. Accessed October 25, 2024.",
      "Pisano CE, Harris EE. Partial breast irradiation: accelerated and intraoperative. In: Klimberg VS, Gradishar WJ, Bland KI, et al, eds. Bland and Copeland's The Breast. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 48."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: David Herold, MD, Radiation Oncologist in Jupiter, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}