{
  "titulo": "Radioterapia en toda la mama",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Utiliza rayos X de alta potencia para matar las células de cáncer de mama. Con este tipo de radioterapia dirigida, toda la mama (o pared torácica si se extirpó el seno) recibe el tratamiento con radiación.",
      "Las células de cáncer se multiplican en el cuerpo más rápido que las células normales. Debido a que la radiación es más perjudicial para las células que crecen rápidamente, la radioterapia daña más las células de cáncer de lo que daña las células normales de crecimiento más lento. Esto evita que las células cancerosas crezcan y se dividan, y conduce a la muerte de las células cancerosas."
    ],
    "descripción": [
      "Este tipo de radiación es suministrada por una máquina de rayos X que la dirige una área precisa de radiación a toda la mama o a la pared torácica (si se hace después de la mastectomía). A veces, la radiación también se centrará en los ganglios linfáticos en el área de la axila o el cuello o debajo del esternón en el medio del tórax.",
      "Usted puede recibir tratamiento de radiación en un hospital o en un centro ambulatorio de radiación. Usted irá a casa después de cada tratamiento. Un típico ciclo de tratamiento se administra 5 días a la semana durante 3 a 6 semanas. Durante el tratamiento, el haz de tratamiento solo dura unos pocos minutos. Cada tratamiento a menudo está programado a la misma hora cada día para su conveniencia. Usted no será radioactiva después del tratamiento.",
      "Antes de someterse a cualquier tratamiento de radiación, se reunirá con el oncólogo de radiación. Es un médico que se especializa en terapia de radiación.",
      "Antes de hacer la radiación, existe un proceso de planeación llamado una simulación en el que se detallan las áreas en las que se encuentra el cáncer y el tejido normal mediante tomografía computarizada o resonancia magnética. A veces el médico le recomendará hacer pequeñas marcas en la piel llamadas \"tatuajes\" para ayudar a alinearlo y mejorar la precisión de la radioterapia.",
      "Algunos centros utilizan tinta para tatuajes. Estas marcas son pequeños puntos semipermanentes No se quitan con el agua, así que puede tomar baños o duchas como acostumbra. Después del tratamiento, si quiere que se le retiren las marcas, se puede utilizar un láser o cirugía para eliminarlas.",
      "Algunos centros utilizan marcas que sí se quitan con el agua. Es posible que le pidan que no se lave el área durante el tratamiento y es posible que necesiten retocarlas antes de cada sesión de tratamiento.",
      "Durante cada sesión de tratamiento:",
      "Usted se acostará sobre una mesa especial, boca arriba o boca abajo y la máquina girará a tu alrededor.",
      "Los técnicos lo colocarán para que la radiación se dirija al área de tratamiento.",
      "Se le tomará una alineación de rayos X o un escaneo en ocasiones antes del tratamiento, para asegurarse de que esté alineado correctamente en la posición del tratamiento.",
      "Algunos centros utilizan una máquina que aplica radiación en ciertos puntos de su ciclo respiratorio. Esto puede ayudar a limitar la radiación que llega al corazón y a los pulmones. Es posible que se le solicite que contenga la respiración mientras le suministran la radiación. También le pueden colocar una boquilla para ayudar a regular su respiración.",
      "La mayoría de las veces recibirá radioterapia de 1 a 5 minutos. Cada día entrará y saldrá del centro de tratamiento en menos de 20 minutos en promedio."
    ],
    "por qué se realiza el procedimiento": [
      "Después de la cirugía, aunque el cirujano haya eliminado todas las células cancerosas visibles, pueden quedar células cancerígenas de tamaño microscópico en el tejido mamario de alrededor o nódulos linfáticos. La radiación se utiliza para ayudar a matar las células cancerígenas restantes. Cuando la radiación se suministra después de realizar la cirugía, se le llama tratamiento adyuvante (adicional).",
      "Incluir la radioterapia puede matar las células cancerígenas que permanecen y disminuir el riesgo de que el cáncer reaparezca.",
      "La radioterapia de toda la mama puede suministrarse para varios tipos diferentes de cáncer:",
      "El carcinoma ductal in situ (CDIS)",
      "La etapa I o II de cáncer de mama, después de la tumorectomía o la mastectomía parcial (cirugía para conservar la mama)",
      "El cáncer de mama más avanzado, a veces incluso después de la mastectomía completa para reducir el riesgo de recurrencia",
      "El cáncer que se ha diseminado a los ganglios locales (en el cuello o la axila o tórax)",
      "El cáncer de mama extendido, como un tratamiento paliativo para aliviar los síntomas"
    ],
    "antes del procedimiento": [
      "Dígale a su proveedor de atención médica qué medicamentos está tomando.",
      "Use ropa holgada para recibir los tratamientos. Se le puede pedir que utilice un tipo especial de sostén."
    ],
    "después del procedimiento": [
      "Usted no será radioactiva después de los tratamientos de radiación. Es seguro estar cerca de otros, incluyendo a los bebés o los niños. Tan pronto se detenga la máquina, no habrá más radiación en la habitación.",
      "La radioterapia, como cualquier terapia del cáncer, también puede dañar o matar a las células sanas. La muerte de las células sanas puede provocar efectos secundarios. Estos efectos secundarios dependen de la dosis de radiación y qué tan frecuente tiene la terapia.",
      "Los efectos secundarios pueden desarrollarse temprano durante el tratamiento (dentro de unas semanas) y ser de corta duración, o pueden durar por un tiempo prolongado. Los efectos secundarios tardíos pueden ocurrir meses o años después.",
      "Los efectos secundarios tempranos que pueden comenzar de 1 a 3 semanas después de su primer tratamiento pueden incluir:",
      "Usted puede desarrollar algo de hinchazón de las mamas, dolor y sensibilidad.",
      "La piel sobre el área tratada puede volverse rojiza o de un color más oscuro, pelarse o picar (como por una quemadura).",
      "La mayoría de estos cambios debe desaparecer de 4 a 6 semanas después de la radioterapia.",
      "Su proveedor le explicará los cuidados en el hogar durante y después del tratamiento de radiación.",
      "Los efectos secundarios tardíos (a largo plazo) pueden incluir:",
      "Disminución del tamaño de las mamas",
      "Mayor firmeza de las mamas",
      "Decoloración y enrojecimiento de piel",
      "Hinchazón en el brazo (linfedema) en mujeres a quienes se les ha extirpado los ganglios linfáticos cercanos",
      "En pocos casos, fractura de la costilla, daño al corazón (más probable con la radiación de la mama izquierda) o daño en el tejido pulmonar subyacente",
      "Desarrollo de un segundo cáncer en el área de tratamiento (las mamas, las costillas, los músculos del pecho o brazo)"
    ],
    "expectativas (pronóstico)": [
      "La radioterapia en toda la mama después de la cirugía para conservar la mama reduce el riesgo de que el cáncer regrese y el riesgo de muerte por cáncer de mama."
    ],
    "nombres alternativos": [
      "Cáncer de mama - radioterapia; Carcinoma de mama - radioterapia; Radioterapia de haz externo (EBRT) - mama; Radioterapia de intensidad modulada - cáncer de mama; Radiación - en toda la mama; RTTM: Radiación de la mama - adyuvante: Radiación de la mama"
    ],
    "referencias": [
      "Bazan JG, Alex Y, Jhawar SR. Postmastectomy radiation therapy. In: Klimberg VS, Gradishar WJ, Bland KI, Korourian S, White J, Copeland EM, eds. Bland and Copeland’s The Breast. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 46.",
      "Davidson NE. Breast cancer and benign breast disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 183.",
      "National Cancer Institute website. Breast cancer treatment (PDQ) - health professional version. www.cancer.gov/types/breast/hp/breast-treatment-pdq. December 6, 2024. Accessed January 3, 2025.",
      "National Cancer Institute website. Radiation therapy and you: support for people who have cancer. www.cancer.gov/publications/patient-education/radiation-therapy-and-you. Updated April 2021. Accessed October 25, 2024."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: David Herold, MD, Radiation Oncologist in Jupiter, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 1/3/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de seno",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}