{
  "titulo": "Radiografía de una articulación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este examen se trata de la radiografía de la rodilla, el hombro, la cadera, la muñeca, el tobillo u otra articulación."
    ],
    "forma en que se realiza el examen": [
      "El examen se realiza en la sala de radiología del hospital o en el consultorio médico. El técnico en rayos X le ayuda a usted a ubicar la articulación a la que se le van a tomar las radiografías sobre una mesa. Una vez en su lugar, se toman las radiografías. La articulación se puede cambiar de posición para obtener más imágenes."
    ],
    "preparación para el examen": [
      "Coméntele a su proveedor de atención médica si se encuentra embarazada. Quítese todas las joyas antes de la radiografía."
    ],
    "lo que se siente durante el examen": [
      "La radiografía es indolora. Puede ser incómodo mover la articulación en diferentes posiciones."
    ],
    "razones por las que se realiza el examen": [
      "La radiografía se utiliza para detectar fracturas, tumores o enfermedades degenerativas de la articulación."
    ],
    "significado de los resultados anormales": [
      "La radiografía puede mostrar:",
      "Artritis",
      "Fracturas",
      "Tumores óseos",
      "Enfermedades óseas degenerativas",
      "Osteomielitis (infección del hueso)",
      "El examen también se puede llevar a cabo para averiguar más respecto a las siguientes afecciones:",
      "Artritis gotosa aguda (gota)",
      "Enfermedad de Still del adulto",
      "Síndrome de Caplan",
      "Condromalacia rotuliana",
      "Artritis gotosa crónica",
      "Dislocación congénita de la cadera",
      "Artritis micótica",
      "Artritis bacteriana no gonocócica (séptica)",
      "Osteoartritis",
      "Seudogota",
      "Artritis psoriásica",
      "Síndrome de Reiter",
      "Artritis reumatoidea",
      "Rodilla de corredor",
      "Artritis tuberculosa"
    ],
    "riesgos": [
      "Hay una exposición baja a la radiación. Los rayos X se configuran para generar la mínima cantidad de exposición a la radiación necesaria para producir la imagen. La mayoría de los expertos consideran que el riesgo es mínimo comparado con los beneficios. Los niños y los fetos de las mujeres embarazadas son más sensibles a los riesgos asociados con los rayos X. Se puede usar un escudo protector sobre las zonas que no se van a escanear."
    ],
    "nombres alternativos": [
      "Radiografía - articulación; Artrografía; Artrograma"
    ],
    "imágenes": [
      "Rayos X de la mano"
    ],
    "referencias": [
      "Contreras F, Perez J, Jose J. Imaging overview. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 7.",
      "Kapoor G, Toms AP. Current status of imaging of the musculoskeletal system. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology: A Textbook of Medical Imaging. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 38."
    ],
    "ultima revisión 4/27/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los huesos",
      "Problemas de las articulaciones",
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}