{
  "titulo": "Radiografía de los senos paranasales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una radiografía de los senos paranasales es un examen imagenológico para observar los senos paranasales. Estos son espacios llenos de aire en la parte frontal del cráneo."
    ],
    "forma en que se realiza el examen": [
      "Una radiografía de los senos paranasales se toma en la sala de radiología del hospital o se puede tomar en el consultorio de su proveedor de atención médica. Se le pedirá que se siente en una silla, de tal manera que cualquier líquido presente en los senos paranasales se pueda observar en las imágenes radiográficas. El técnico puede ubicar su cabeza en diferentes posiciones a medida que se toman las imágenes."
    ],
    "preparación para el examen": [
      "Coméntele a su proveedor o técnico radiólogo si está o cree que está embarazada. Le solicitarán que se quite todas las joyas. Es posible que le soliciten que se coloque una bata."
    ],
    "lo que se siente durante el examen": [
      "Hay poca o ninguna molestia con los rayos X."
    ],
    "razones por las que se realiza el examen": [
      "Los senos paranasales están localizados por detrás de la frente, los huesos de la nariz, las mejillas y los ojos. Cuando se obstruyen las aberturas sinusales o se acumula demasiada mucosidad, las bacterias y otros microbios pueden proliferar. Esto puede conducir a una infección e inflamación de dichos senos paranasales llamada sinusitis.",
      "Una radiografía de los senos paranasales se solicita cuando usted tiene alguno de los siguientes:",
      "Síntomas de la sinusitis.",
      "Otros trastornos de los senos paranasales, como una desviación del tabique nasal (un tabique, la estructura que separa las fosas nasales, torcido o doblado).",
      "Síntomas de otra infección de la zona de la cabeza.",
      "Actualmente no se ordenan radiografías de los senos paranasales frecuentemente. Esto es porque una tomografía computarizada de los senos paranasales muestra más detalles."
    ],
    "significado de los resultados anormales": [
      "La radiografía puede detectar tumores, obstrucciones, una infección y sangrado."
    ],
    "riesgos": [
      "Hay una exposición baja a la radiación. Los rayos X se controlan y se regulan de manera tal que se utilice la cantidad de radiación más baja para producir la imagen.",
      "Las mujeres embarazadas y los niños son más sensibles a los riesgos que ofrecen los rayos X."
    ],
    "nombres alternativos": [
      "Rayos X de los senos paranasales; Radiografías de los senos paranasales"
    ],
    "imágenes": [
      "Los senos"
    ],
    "referencias": [
      "Beale T, Jawad S. Head and neck radiology. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 61.",
      "Mettler FA. Head and soft tissues of face and neck. In: Mettler FA, ed. Essentials of Radiology. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 2."
    ],
    "ultima revisión 9/10/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Meningitis",
      "Rayos X",
      "Sinusitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}