{
  "titulo": "Rango de movimiento limitado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un término que significa que una articulación o parte del cuerpo no se puede mover en todo su rango normal de movimiento."
    ],
    "consideraciones": [
      "El movimiento puede estar limitado debido a un problema mecánico en la articulación, por inflamación de los tejidos alrededor de la articulación, por rigidez de los ligamentos y músculos o por un dolor."
    ],
    "causas": [
      "Una pérdida súbita del rango de movimiento puede deberse a:",
      "Luxación de una articulación",
      "Fractura de un codo u otra articulación",
      "Articulación infectada (la cadera es la más común en los niños)",
      "Enfermedad de Legg-Calve-Perthes (en varones de 4 a 10 años de edad)",
      "Codo de niñera, una lesión de la articulación del codo en niños pequeños",
      "Desgarro de ciertas estructuras dentro de la articulación, como el menisco o cartílago",
      "Cuerpos sueltos que se atascaron en la articulación",
      "La pérdida del movimiento puede ocurrir si se presenta daño a los huesos dentro de una articulación. Esto puede suceder si usted tiene:",
      "Una fractura antigua de un hueso de la articulación",
      "Hombro congelado",
      "Osteoartritis",
      "Artritis reumatoidea",
      "Espondilitis anquilosante (una forma específica de artritis)",
      "Los trastornos cerebrales, nerviosos o musculares pueden dañar los nervios, los tendones y los músculos, y pueden causar pérdida del movimiento. Algunos de estos trastornos incluyen:",
      "Parálisis cerebral (grupo de trastornos que comprometen el cerebro y las funciones del sistema nervioso)",
      "Tortícolis congénita (cuello torcido)",
      "Distrofia muscular (grupo de trastornos congénitos que causan debilidad muscular)",
      "Accidente cerebrovascular o lesión cerebral",
      "Contractura de Volkmann (deformidad de la mano, los dedos y las muñecas causada por una lesión a los músculos del antebrazo)"
    ],
    "cuidados en el hogar": [
      "Su proveedor de atención médica puede recomendarle ejercicios para incrementar la fortaleza y flexibilidad de los músculos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene dificultad para mover o extender una articulación."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor lo examinará y le hará preguntas acerca de su historia clínica y sus síntomas.",
      "Se pueden necesitar tomar radiografías de la articulación y radiografías de la columna. Igualmente se pueden hacer exámenes de laboratorio.",
      "Se puede recomendar fisioterapia."
    ],
    "imágenes": [
      "La estructura de una articulación",
      "Rango de movimiento limitado"
    ],
    "referencias": [
      "Debski RE, Patel NK, Shearn JT. Basic concepts in biomechanics. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 2.",
      "Magee DJ, Manske RC. Primary care assessment. Magee DJ, Manske RC, eds. Orthopedic Physical Assessment. 7th ed. St Louis, MO: Elsevier; 2021:chap 17."
    ],
    "ultima revisión 8/27/2024": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de las articulaciones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}