{
  "titulo": "Raquitismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que se presenta en los niños antes de que se complete el crecimiento de los huesos. Es causado por una falta de vitamina D, calcio o fósforo. Este trastorno lleva a que se presente reblandecimiento y debilitamiento de los huesos."
    ],
    "causas": [
      "La vitamina D ayuda al cuerpo a controlar apropiadamente los niveles de calcio y fosfato. Si los niveles sanguíneos de estos minerales se tornan demasiado bajos, el cuerpo puede producir hormonas que estimulen la liberación de calcio y fósforo de los huesos. Esto lleva a que se presenten huesos débiles y blandos.",
      "La vitamina D se absorbe de los alimentos o puede ser producida por la piel al exponerla a la luz solar. La falta de producción de vitamina D por parte de la piel puede ocurrir en personas que:",
      "Viven en climas con poca exposición a la luz del sol",
      "Tienen que permanecer en espacios cerrados",
      "Trabajan en lugares cerrados durante las horas de luz",
      "Es posible que uno no obtenga suficiente vitamina D de la dieta si:",
      "Presenta intolerancia a la lactosa (tiene problemas para digerir productos lácteos)",
      "NO toma productos lácteos",
      "Sigue una dieta vegetariana",
      "Los bebés alimentados exclusivamente con leche materna también pueden desarrollar deficiencia de vitamina D. Esta leche no suministra la cantidad apropiada de dicha vitamina. Esto puede ser un problema particular para los niños de piel más oscura en los meses de invierno. Esto debido a que los niveles de luz solar son más bajos.",
      "La ingesta insuficiente de calcio y fósforo en la dieta puede también llevar a que se presente raquitismo. Este como causa de una carencia de estos minerales en la dieta es poco frecuente en los países desarrollados. El calcio y el fósforo se encuentran en la leche y en los vegetales de hoja verde.",
      "Sus genes pueden incrementar el riesgo de padecer raquitismo. El raquitismo hereditario es una forma de la enfermedad que se transmite de padres a hijos. Ocurre cuando los riñones son incapaces de retener el mineral de fosfato. El raquitismo puede ser causado también por trastornos renales que involucran acidosis tubular renal.",
      "Los trastornos que reducen la digestión o absorción de las grasas harán más difícil la absorción de la vitamina D en el organismo.",
      "Ocasionalmente, el raquitismo puede presentarse en niños que tienen trastornos hepáticos. Estos niños no pueden convertir la vitamina D a su forma activa.",
      "El raquitismo es muy poco frecuente en los Estados Unidos. Es más frecuente en niños durante períodos de crecimiento rápido. A esta edad el cuerpo demanda niveles altos de calcio y fosfato. El raquitismo también se puede observar en niños de 6 a 24 meses de edad. No es común en recién nacidos."
    ],
    "síntomas": [
      "Los síntomas de raquitismo incluyen:",
      "Dolor en los huesos o sensibilidad en los brazos, las piernas, la pelvis y la columna vertebral",
      "Disminución del tono muscular (pérdida de la fuerza muscular) y la debilidad que empeora",
      "Deformidades dentales, incluyendo la formación retardada de los dientes, los defectos en la estructura del diente, agujeros en el esmalte, y el aumento de cavidades (caries dental)",
      "Crecimiento deficiente",
      "El aumento de las fracturas óseas",
      "Calambres musculares",
      "Baja estatura (los adultos de menos de 5 pies o 1.52 metros de altura)",
      "Deformidades esqueléticas, como un cráneo de forma irregular, piernas arqueadas, protuberancias en la parrilla costal (rosario costal), el esternón que es empujada hacia adelante (pecho de paloma), deformidades pélvicas, y deformidades de la columna vertebral (columna curvada de manera anormal, incluyendo escoliosis o cifosis)"
    ],
    "pruebas y exámenes": [
      "Un examen físico revela sensibilidad o dolor en los huesos, no así de las articulaciones o los músculos.",
      "Los siguientes exámenes pueden ayudar a diagnosticar el raquitismo:",
      "Gasometría arterial",
      "Exámenes de sangre (calcio sérico, fósforo y vitamina D)",
      "Biopsia de hueso (se realiza con poca frecuencia)",
      "Radiografías de los huesos",
      "Fosfatasa alcalina sérica (FAS)",
      "Fósforo sérico",
      "Otros exámenes y procedimientos comprenden los siguientes:",
      "Isoenzima FA",
      "Calcio (ionizado)",
      "Hormona paratiroidea (PTH)",
      "Calcio en orina"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son aliviar los síntomas y corregir la causa de esta afección. Se debe tratar la causa subyacente para prevenir su reaparición.",
      "La reposición del calcio, el fósforo o la vitamina D eliminará la mayoría de los síntomas del raquitismo. Las fuentes dietéticas de vitamina D incluyen: pescado, hígado y leche procesada.",
      "Se recomienda la exposición a cantidades moderadas de luz solar. Si el raquitismo es causado por un problema metabólico, se puede requerir una prescripción de suplementos de vitamina D.",
      "Se pueden usar la buena postura y los dispositivos ortopédicos para reducir o prevenir deformidades. Algunas deformidades esqueléticas pueden requerir corrección quirúrgica."
    ],
    "expectativas (pronóstico)": [
      "El trastorno puede corregirse con la reposición de los minerales y la vitamina D. Los valores de laboratorio y de rayos X mejoran generalmente después de casi una semana de tratamiento. Aunque algunos casos pueden requerir grandes dosis de minerales y de vitamina D.",
      "Si no se corrige el raquitismo mientras el niño aún está creciendo, las deformidades esqueléticas y la baja estatura pueden ser permanentes. Si se corrige mientras el niño es pequeño, las deformidades esqueléticas a menudo mejoran o desaparecen con el tiempo."
    ],
    "posibles complicaciones": [
      "Las posibles complicaciones son:",
      "Dolor de huesos por un tiempo prolongado (crónico)",
      "Deformidades esqueléticas",
      "Fracturas óseas que pueden ocurrir sin causa"
    ],
    "cuándo contactar a un profesional medico": [
      "Póngase en contacto con el proveedor de atención médica de su hijo si nota síntomas de raquitismo."
    ],
    "prevención": [
      "Usted puede prevenir el raquitismo asegurándose de que su hijo obtenga suficiente calcio, fósforo y vitamina D en su dieta. Los niños con trastornos gastrointestinales u otros trastornos pueden necesitar suplementos recetados por el proveedor del niño.",
      "Las enfermedades renales que pueden causar mala absorción de la vitamina D deben tratarse de inmediato.  Si tiene trastornos renales debe monitorear regularmente sus niveles de calcio y fósforo.",
      "La asesoría genética puede ayudar a las personas con antecedentes familiares de trastornos hereditarios que puedan causar raquitismo."
    ],
    "nombres alternativos": [
      "Osteomalacia en niños; Deficiencia de vitamina D; Raquitismo renal; Raquitismo hepático"
    ],
    "imágenes": [
      "Rayos x"
    ],
    "referencias": [
      "Greenbaum LA. Vitamin D deficiency (rickets) and excess. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 69.",
      "Liu ES, Demay MB. Disorders of mineralization. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 62.",
      "Weinstein RS. Osteomalacia and rickets. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 226."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desnutrición",
      "Raquitismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}