{
  "titulo": "Raya látigo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una raya látigo o pastinaca es un animal marino con una cola en forma de látigo. La cola tiene espinas afiladas que contienen veneno. Este artículo describe los efectos de la picadura de este animal. Las rayas látigo son el grupo de peces más común que pica a los humanos. Existen 22 especies de rayas látigo en las costas de los Estados Unidos, 14 en el Atlántico y 8 en el Pacífico.",
      "Este artículo es solo para fines informativos. NO lo use para tratar o manejar una picadura real de raya látigo. Si usted o alguien con quien usted se encuentra sufre una picadura,  llame al 911 o al número local de emergencias, o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito de ayuda Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El veneno de la raya látigo contiene muchos químicos tóxicos."
    ],
    "dónde se encuentra": [
      "Las rayas látigo y las especies relacionadas que llevan venenos tóxicos viven en los océanos de todo el mundo."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de una picadura de raya látigo en distintas partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Dificultad respiratoria",
      "OÍDOS, NARIZ Y GARGANTA",
      "Salivación y babeo",
      "CORAZÓN Y SANGRE",
      "Falta de frecuencia cardíaca",
      "Latidos cardíacos irregulares",
      "Presión arterial baja",
      "Desvanecimiento (shock)",
      "SISTEMA NERVIOSO",
      "Desmayo",
      "Calambres corporales y contracción muscular",
      "Dolor de cabeza",
      "Entumecimiento y hormigueo",
      "Parálisis",
      "Debilidad",
      "PIEL",
      "Sangrado",
      "Decoloración y ampollas, en ocasiones con sangre",
      "Dolor e inflamación de los ganglios linfáticos cerca de la zona de la picadura",
      "Dolor fuerte en el lugar de la picadura",
      "Sudoración",
      "Hinchazón, tanto en la zona de la picadura como en el resto del cuerpo, especialmente si la picadura está en la piel del tronco.",
      "ESTÓMAGO E INTESTINOS",
      "Diarrea",
      "Náuseas y vómitos"
    ],
    "cuidados en el hogar": [
      "Busque atención médica de inmediato. Las picaduras de algunas Rayas látigo pueden ser graves y requieren de atención médica profesional.",
      "Para picaduras superficiales en el brazo o la pierna, puede proporcional tratamiento inicial mientras espera que llegue la ayuda médica, para aliviar el dolor y prevenir la infección:",
      "Salga del agua inmediatamente y colóquese en un entorno seguro",
      "Controle el sangrado (si lo hubiera) aplicando presión directamente sobre la herida, con un paño o vendaje.",
      "Introduzca la zona afectada en agua de 40 a 45 grados Celsius, o si no tiene termómetro en el lugar, entonces use el agua tan caliente como la tolere en una extremidad sana. Sumerja la herida de 30 a 90 minutos, no exceda este tiempo, verificando periódicamente la temperatura del agua para mantenerla tibia.",
      "Después de sumergir la herida, lávela gentilmente con agua limpia y jabón para eliminar cualquier residuo o veneno que pueda estar presente.",
      "Si la persona no es alérgica, aplique ungüento antibiótico de venta libre.",
      "Cubra la herida con un vendaje esterilizado o vendaje no adhesivo usando cinta adhesiva."
    ],
    "antes de llamar a emergencias": [
      "Tenga lista la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del animal marino",
      "Hora en que ocurrió la picadura",
      "Localización de la picadura"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de toxicología local llamando al número nacional gratuito\r\n Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Le darán instrucciones adicionales.",
      "Le dirán si debe llevar a la persona al hospital. También le dirán cómo realizar los primeros auxilios que se puedan administrar antes de llegar al hospital.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. No es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La herida se sumergirá en una solución de limpieza y se retirará cualquier desecho que quede. Se dará tratamiento para los síntomas. Se pueden llevar a cabo algunos o todos los siguientes procedimientos:",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, incluso oxígeno, un tubo a través de la boca hasta la garganta y un respirador (ventilador)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV o a través de una vena)",
      "Medicamento llamado antisuero para neutralizar el efecto del veneno",
      "Medicamento para tratar los síntomas",
      "Radiografías"
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico a menudo depende de cuánto veneno entró en el cuerpo, la localización de la picadura y la prontitud con la que la persona reciba tratamiento. El entumecimiento u hormigueo pueden durar varias semanas después de la picadura. La penetración profunda de la raya látigo puede requerir cirugía para extraerla. La ruptura de la piel por el veneno a veces es tan grave quea requiere de cirugía.",
      "Un pinchazo en el pecho o el abdomen de la persona puede llevar a la muerte."
    ],
    "referencias": [
      "Auerbach PS, DiTullio AE. Envenomation by aquatic vertebrates. In: Auerbach PS, Cushing TA, Harris NS, eds. Auerbach's Wilderness Medicine. 7th ed. Philadelphia, PA: Elsevier; 2017:chap 75.",
      "Curtis AM, Erickson TB. Venomous animal injuries. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 53.",
      "Liao L, Norris RL, Nelson EE, Stewart RM. Bites and stings. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 21.",
      "Stone DB, Scordino DJ. Foreign body removal. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 36."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mordeduras de animales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}