{
  "titulo": "RCP en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "RCP corresponde a las siglas de reanimación cardiopulmonar. Es un procedimiento de salvamento que se lleva a cabo cuando la respiración o los latidos cardíacos de un bebé han cesado. Esto puede suceder después de ahogamiento, sensación de ahogo, asfixia u otras lesiones. La RCP consiste en:",
      "Respiración boca a boca, la cual provee oxígeno a los pulmones.",
      "Compresiones cardíacas, las cuales mantienen la sangre circulando.",
      "Se puede presentar daño cerebral permanente o la muerte en cuestión de minutos si el flujo de sangre de un bebé se detiene. Por lo tanto, se debe continuar con estos procedimientos hasta que los latidos cardíacos y la respiración del bebé retornen o llegue personal médico entrenado."
    ],
    "consideraciones": [
      "Las personas ideales para practicar RCP son quienes hayan recibido entrenamiento para tal fin en\r\nun curso acreditado. Las técnicas más novedosas hacen más énfasis en las\r\ncompresiones cardíacas más que en la respiración boca a boca y la vía\r\nrespiratoria, lo que revoca la vieja práctica.",
      "Todos los padres\r\nde familia y aquellos que se encargan de cuidar niños deben aprender RCP para\r\nbebés y niños. Consulte cpr.heart.org/en/course-catalog-search para buscar clases cerca de donde\r\nusted vive. Los procedimientos descritos en este artículo NO sustituyen el entrenamiento en RCP.",
      "El tiempo es muy\r\nimportante cuando se trata de un niño inconsciente que no\r\nestá respirando. El daño cerebral permanente comienza después de tan solo 4\r\nminutos sin oxígeno y la muerte puede ocurrir de 4 a 6 minutos más tarde.",
      "Las máquinas\r\nllamadas desfibriladores externos automáticos (AED, por sus siglas en inglés)\r\nse pueden encontrar en muchos lugares públicos y están disponibles para uso\r\ncasero. Estas máquinas tienen almohadillas o paletas que se colocan sobre el\r\npecho durante una emergencia potencialmente mortal. Dichas máquinas revisan automáticamente el ritmo cardíaco y dan un choque\r\nsúbito si, y solo si, este se necesita para hacer que el corazón recobre su\r\nritmo correcto. Asegúrese de que el AED pueda utilizarse en bebés. Al usar un desfibrilador externo\r\nautomático, siga las instrucciones al pie de la letra."
    ],
    "causas": [
      "Hay muchas situaciones que provocan que los latidos cardíacos y la respiración de un bebé se detengan. Algunas razones por las cuales usted tal vez necesite realizar RCP en un bebé incluyen:",
      "Asfixia",
      "Ahogamiento",
      "Descarga eléctrica",
      "Sangrado excesivo",
      "Traumatismo craneal u otra lesión grave",
      "Enfermedad pulmonar",
      "Intoxicación",
      "Sensación de ahogo"
    ],
    "síntomas": [
      "La RCP se debe llevar a cabo si el bebé tiene los siguientes síntomas:",
      "Paro respiratorio",
      "Ausencia de pulso",
      "Pérdida del conocimiento"
    ],
    "primeros auxilios": [
      "1. Verifique si hay lucidez mental. Palmotee suavemente la planta del pie del bebé. Observe si se mueve o hace algún ruido. Pregúntele en voz alta \"¿estás bien?\" Nunca sacuda al bebé.",
      "2. Si no hay respuesta, pida ayuda. Pídale a alguien que llame al 911 o al número local de emergencias y consiga un AED, en caso de que uno esté disponible. No deje al niño solo para ir personalmente a llamar al 911 o al número local de emergencias hasta que se le haya practicado RCP aproximadamente por 2 minutos.",
      "3. Coloque al bebé cuidadosamente boca arriba. Si existe la posibilidad de que el bebé tenga una lesión en la columna, dos personas deben moverlo para evitar torcerle la cabeza y el cuello.",
      "4. Realice compresiones cardíacas:",
      "Coloque 2 dedos en el esternón, justo debajo de los pezones. Asegúrese de no presionar en el extremo del esternón.",
      "Mantenga la otra mano en la frente del bebé, sosteniendo la cabeza inclinada hacia atrás.",
      "Aplique presión hacia abajo en el pecho del bebé, de tal manera que se comprima entre un tercio y la mitad de su profundidad.",
      "Aplique 30 compresiones. Cada vez, permita que el pecho se levante completamente. Estas compresiones deben efectuarse de manera RÁPIDA y fuerte sin pausa. Cuente las 30 compresiones rápidamente: (\"1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28, 29, 30, ya\").",
      "Los rescatistas, especialmente aquellos que están capacitados en RCP, también pueden realizar compresiones torácicas mediante la 'técnica de manos rodeando los dos pulgares'. Para hacer esto, rodee el pecho del bebé con ambas manos y comprima el pecho con ambos pulgares alrededor de un tercio a la mitad de la profundidad del pecho.",
      "5. Abra la vía respiratoria. Levante la barbilla con una mano. Al mismo tiempo, incline la cabeza hacia atrás empujando la frente hacia abajo con la otra mano.",
      "6. Observe, escuche y sienta si hay respiración. Ponga el oído cerca de la nariz y boca del bebé. Observe si hay movimiento del pecho. Sienta con la mejilla si hay respiración.",
      "7. Si el bebé no está respirando:",
      "Cubra firmemente con su boca la boca y la nariz del bebé.",
      "O cubra solo la nariz con su boca. Mantenga cerrada la boca del bebé.",
      "Mantenga la barbilla levantada y la cabeza inclinada.",
      "Dé 2 respiraciones boca a boca. Cada respiración debe tomar alrededor de un segundo y hace que el pecho se levante.",
      "8. Después de aproximadamente 2 minutos de RCP, si el bebé aún no presenta respiración normal, tos o algún movimiento, déjelo solo si no hay alguien más y llame al 911 o al número local de emergencias. Si un AED para niños está disponible, utilícelo ahora.",
      "9. Repita las respiraciones boca a boca y las compresiones cardíacas hasta que el bebé se recupere o llegue la ayuda. Los bebés y los niños que se someten a RCP deben recibir dos respiraciones después de cada 30 compresiones torácicas si hay un solo reanimador. Si hay dos rescatistas, el niño debe recibir las dos respiraciones después de cada 15 compresiones torácicas.",
      "Siga verificando la respiración hasta que llegue la ayuda."
    ],
    "no se debe": [
      "Evite empeorar la situación siguiendo estos pasos:",
      "NO levante el mentón del bebé mientras se inclina la cabeza hacia atrás para apartar la lengua de la tráquea. Si piensa que el bebé tiene una lesión de columna, empuje la mandíbula hacia adelante sin mover la cabeza o el cuello. NO permita que la boca se cierre.",
      "Si el bebé tiene respiración, tos o movimiento normales, NO inicie las compresiones torácicas. Hacerlo puede causar un paro cardíaco."
    ],
    "cuándo contactar a un profesional médico": [
      "Los pasos que debe seguir si está con otra persona o si está solo con un bebé son:",
      "Si tiene ayuda, solicítele a una persona que llame al 911 o al número local de emergencias mientras otra persona comienza a administrar RCP.",
      "Si está solo, grite fuerte pidiendo auxilio y luego inicie la RCP. Después de aproximadamente 2 minutos de practicar RCP, si no ha llegado ayuda, llame al 911 o al número local de emergencias. Usted puede llevar al bebé consigo hasta el teléfono más cercano (a menos que sospeche lesión en la columna)."
    ],
    "prevención": [
      "La mayoría de los niños necesitan RCP debido a un accidente que se puede prevenir. Los siguientes consejos pueden ayudar a prevenir algunos accidentes en niños:",
      "Nunca subestime lo que puede hacer un niño. Suponga que el bebé puede moverse más de lo que usted piensa.",
      "Nunca deje a un bebé solo sobre una cama, una mesa o cualquier superficie de la que se pudiera rodar.",
      "Utilice siempre cinturones de seguridad en las sillas altas y cochecitos. Nunca deje al bebé en un corralito de malla con una baranda baja. Siga las instrucciones para el uso de asientos para bebés en los automóviles.",
      "Enséñele al niño el significado de \"No tocar\". La primera lección de seguridad es \"¡No!\".",
      "Seleccione juguetes que sean apropiados para la edad del niño. No les dé a los bebés juguetes que sean pesados o frágiles. Inspeccione los juguetes para ver si tienen piezas sueltas o pequeñas, bordes filosos, puntas, pilas sueltas u otros peligros.",
      "Cree un ambiente seguro. Supervise a los niños cuidadosamente, en particular alrededor del agua y cerca de los muebles.",
      "Mantenga las soluciones de limpieza y químicos tóxicos almacenados con seguridad en gabinetes a prueba de niños en sus envases originales etiquetados.",
      "Para reducir los riesgos de accidentes por asfixia, asegúrese de que los bebés y los niños pequeños no puedan alcanzar botones, pilas de reloj, palomitas de maíz, monedas, uvas o nueces.",
      "Siéntese con el bebé cuando esté comiendo. No permita que gatee mientras come o toma el biberón.",
      "Nunca ate chupetes, joyas, cadenas, brazaletes ni ningún otro objeto alrededor del cuello o las muñecas del bebé."
    ],
    "nombres alternativos": [
      "Respiración boca a boca y compresiones pectorales - bebés; Reanimación - cardiopulmonar - niños menores de un año; Reanimación cardiopulmonar - bebés"
    ],
    "imágenes": [
      "RCP - infante - serie"
    ],
    "referencias": [
      "American Heart Association website. Highlights of the 2020 American Heart Association Guidelines for CPR and ECC. cpr.heart.org/-/media/cpr-files/cpr-guidelines-files/highlights/hghlghts_2020_ecc_guidelines_english.pdf. Accessed February 13, 2023.",
      "Duff JP, Topjian A, Berg MD, et al. 2019 American Heart Association focused update on pediatric advanced life support: an update to the American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Pediatrics. 2020;145(1). PMID: 31727861 pubmed.ncbi.nlm.nih.gov/31727861/.",
      "Easter JS. Pediatric resuscitation. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 158.",
      "Kearney RD. Neonatal resuscitation. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 159.",
      "Rose E. Pediatric upper airway obstruction and infections. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 162.",
      "Topjian AA, Raymond TT, Atkins D, et al; Pediatric basic and advanced life support collaborators. Part 4: pediatric basic and advanced life support: 2020 American Heart Association Guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2020;142(16_suppl_2):S469-S523. PMID: 33081526 pubmed.ncbi.nlm.nih.gov/33081526/."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reanimación cardiopulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}