{
  "titulo": "RCP",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "RCP significa reanimación cardiopulmonar. Es un procedimiento de emergencia para salvar vidas que se realiza cuando alguien ha dejado de respirar o el corazón ha cesado de palpitar. Esto puede suceder después de una emergencia médica como una descarga eléctrica, un ataque cardíaco o ahogamiento.",
      "La RCP combina respiración boca a boca y compresiones torácicas.",
      "La respiración boca a boca suministra oxígeno a los pulmones de la persona.",
      "Las compresiones torácicas mantienen la sangre oxigenada circulando hasta que se puedan restablecer la respiración y las palpitaciones cardíacas.",
      "Se puede presentar daño permanente al cerebro o la muerte en cuestión de minutos si el flujo sanguíneo se detiene. Por lo tanto, es muy importante que se mantenga la circulación y la respiración hasta que llegue la ayuda médica capacitada. Los operadores de emergencia en el  911 o en el número local de emergencia pueden guiarlo a través de este proceso.",
      "Las técnicas de RCP varían ligeramente dependiendo de la edad o tamaño de la persona, incluso técnicas diferentes para adultos y niños que han llegado a la pubertad, niños de 1 año de edad hasta el inicio de la pubertad y lactantes (bebés menores de 1 año de edad)."
    ],
    "nombres alternativos": [
      "Reanimación cardiopulmonar"
    ],
    "referencias": [
      "American Heart Association website. Highlights of the 2020 American Heart Association Guidelines for CPR and ECC. cpr.heart.org/-/media/cpr-files/cpr-guidelines-files/highlights/hghlghts_2020_ecc_guidelines_english.pdf. Accessed March 24, 2023.",
      "Duff JP, Topjian AA, Berg MD, et al. 2019 American Heart Association focused update on pediatric basic life support: an update to the American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Pediatrics. 2020;145(1). PMID: 31727861 pubmed.ncbi.nlm.nih.gov/31727861/.",
      "Morley PT. Cardiopulmonary resuscitation (including defibrillation). In: Bersten AD, Handy JM, eds. Oh's Intensive Care Manual. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 21.",
      "Panchal AR, Berg KM, Kudenchuk PJ, et al. 2018 American Heart Association focused update on advanced cardiovascular life support use of antiarrhythmic drugs during and immediately after cardiac arrest: an update to the American Heart Association guidelines for cardiopulmonary resuscitation and emergency cardiovascular care. Circulation. 2018;138(23):e740-e749. PMID: 30571262 pubmed.ncbi.nlm.nih.gov/30571262/."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reanimación cardiopulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}