{
  "titulo": "Reacción transfusional hemolítica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una reacción transfusional hemolítica es una complicación grave que puede ocurrir después de una transfusión de sangre. La reacción se presenta cuando el sistema inmunitario de la persona destruye los glóbulos rojos que se recibieron durante la transfusión. Cuando los glóbulos rojos son destruidos, el proceso se denomina hemólisis.",
      "Hay otros tipos de reacciones a transfusiones que no ocasionan hemólisis, tales como reacciones transfusionales febriles (que causan fiebre)."
    ],
    "causas": [
      "La sangre se clasifica en cuatro tipos diferentes: A, B, AB y O.",
      "Otra manera como se pueden clasificar las células sanguíneas es por medio de los factores Rh. Las personas que tienen factores Rh en su sangre se denominan \"Rh positivos\". Las personas sin estos factores se denominan \"Rh negativos\". Las personas Rh negativas forman anticuerpos contra el factor Rh si reciben sangre Rh positiva.",
      "Hay también otros muchos factores relacionados con la sangre que difieren entre las personas, además del sistema ABO y el Rh.",
      "Su sistema inmunitario normalmente puede diferenciar las células sanguíneas propias de las células sanguíneas de otra persona. Si recibe sangre que incluso parcialmente no es compatible con su sangre, su cuerpo produce anticuerpos para destruir las células sanguíneas del donante. Este proceso causa la reacción a una transfusión de sangre. La sangre que usted recibe en una transfusión debe ser compatible con su propia sangre. Ser compatible significa que su cuerpo no producirá anticuerpos contra la sangre que reciba.",
      "La mayoría del tiempo, una transfusión sanguínea entre grupos compatibles (como O+ a O+) no causa ningún problema. Sin embargo, pequeños desajustes en los factores sanguíneos pueden causar una reacción. Esta por lo general es leve. Las transfusiones de sangre entre grupos incompatibles (como A+ a O-) causan una respuesta inmunitaria. Esto puede llevar a una reacción seria a la transfusión. El sistema inmunitario ataca las células sanguíneas donadas, destruyéndolas.",
      "Hoy en día, toda la sangre se examina cuidadosamente. Las reacciones a las transfusiones son poco comunes."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor de espalda",
      "Sangre en la orina",
      "Escalofríos",
      "Desmayo o mareo",
      "Fiebre",
      "Dolor de costado",
      "Enrojecimiento de la piel",
      "Los síntomas de una reacción transfusional hemolítica aparecen con más frecuencia durante o inmediatamente después de dicha transfusión. Algunas veces, pueden manifestarse después de varios días (reacción retardada a la transfusión)."
    ],
    "pruebas y exámenes": [
      "Esta enfermedad puede cambiar los resultados de los siguientes exámenes:",
      "Conteo sanguíneo completo (CSC)",
      "Prueba de Coombs, directa",
      "Prueba de Coombs, indirecta",
      "Productos de la degradación de la fibrina",
      "Haptoglobina",
      "Tiempo parcial de tromboplastina (TPT)",
      "Tiempo de protrombina (TP)",
      "Bilirrubina sérica",
      "Creatinina sérica",
      "Hemoglobina sérica",
      "Análisis de orina",
      "Hemoglobina en orina"
    ],
    "tratamiento": [
      "Si se presentan síntomas durante la transfusión, esta debe suspenderse de inmediato. Las muestras de sangre del receptor (la persona que recibe la transfusión) y del donante se deben analizar para establecer si los síntomas son causados o no por una reacción a la transfusión.",
      "Los síntomas leves se pueden tratar con lo siguiente:",
      "Paracetamol, un analgésico para reducir la fiebre y la molestia",
      "Líquidos que se administran a través de una vena (intravenosos) y otros medicamentos para tratar o prevenir la insuficiencia renal y el shock"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la gravedad de la reacción. El trastorno puede seguir su curso sin problemas. O puede ser grave y potencialmente mortal."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Insuficiencia renal aguda",
      "Anemia",
      "Problemas pulmonares",
      "Shock"
    ],
    "cuándo contactar a un profesional médico": [
      "Coméntele a su proveedor de atención médica si le están haciendo una transfusión de sangre y ha tenido una reacción antes."
    ],
    "prevención": [
      "La sangre donada se clasifica en los grupos ABO y Rh para reducir el riesgo de reacción a una transfusión.",
      "Antes de una transfusión, se le hacen pruebas a la sangre del receptor y del donante (pruebas cruzadas) para ver si son compatibles entre sí. Se mezcla una pequeña cantidad de la sangre donada con una pequeña cantidad de la sangre del receptor y se analiza para ver si las células trasfundidas son destruidas o agrupadas.",
      "Antes de la transfusión, su proveedor por lo regular revisará de nuevo para constatar que usted esté recibiendo la sangre correcta."
    ],
    "nombres alternativos": [
      "Reacción a una transfusión de sangre; Reacción a la transfusión"
    ],
    "imágenes": [
      "Proteínas superficiales que causan rechazo"
    ],
    "referencias": [
      "Hall JE, Hall ME. Blood types; transfusion; and tissue and organ transplantation. In: Hall JE, Hall ME, eds. Guyton and Hall Textbook of Medical Physiology. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 36.",
      "Schipperus MR, Wiersum-Osselton JC. Transfusion reactions to blood and cell therapy products. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 117.",
      "Shaz BH, Hillyer CD. Transfusion medicine. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 167."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Transfusión y donación de sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}