{
  "titulo": "Recolección de orina en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Algunas veces es necesario obtener una muestra de orina de un bebé con el propósito de realizar pruebas. La mayoría de las veces, la orina se recoge en el consultorio de un proveedor de atención médica. La muestra también se puede recoger en el hogar."
    ],
    "forma en que se realiza el examen": [
      "Para recoger una muestra de orina de un bebé:",
      "Lave completamente la zona alrededor de la uretra (el orificio por donde sale la orina). Use jabón o toallitas desinfectantes que su proveedor le haya suministrado.",
      "Le darán una bolsa especial para recoger la orina. Será una bolsa de plástico con una cinta adhesiva en un extremo, hecha para que encaje sobre la zona genital del bebé. Abra esta bolsa y colóquela sobre el bebé.",
      "Para los niños, coloque todo el pene dentro de la bolsa y fije el adhesivo a la piel.",
      "Para las niñas, coloque la bolsa sobre los dos pliegues de piel a cada lado de la vagina (labios mayores).",
      "Colóquele un pañal al bebé (sobre la bolsa).",
      "Revise al bebé frecuentemente y cambie la bolsa después de que el bebé haya orinado. (Un bebé activo puede desplazar la bolsa, de manera que se puede necesitar más de un intento para recoger la muestra).",
      "Vacíe la orina de la bolsa en un recipiente suministrado por su proveedor. No toque el interior de la taza ni la tapa. Si está en casa, coloque el recipiente en una bolsa plástica en el refrigerador hasta que se lo devuelva a su proveedor.",
      "Al terminar, marque el recipiente y devuélvalo de acuerdo con las instrucciones.",
      "Lave bien la zona alrededor de la uretra. Limpie de adelante hacia atrás en una niña y desde la punta del pene hacia abajo en un niño.",
      "Algunas veces, puede ser necesario obtener una muestra de orina estéril. Esto se hace para verificar si hay una infección del tracto urinario. Un proveedor tomará la muestra usando una sonda. La zona alrededor de la uretra se limpia con un antiséptico. Se inserta una pequeña sonda en la vejiga del bebé para recolectar la orina. Esta se retira después del procedimiento."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación para este examen. Si usted recoge la orina en la casa, tenga algunas bolsas recolectoras adicionales."
    ],
    "lo que se siente durante el examen": [
      "No hay ningún tipo de molestia si la orina se recolecta usando una bolsa. Puede haber un pequeño período de molestias si se usa una sonda."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para obtener una muestra de orina de un bebé."
    ],
    "resultados normales": [
      "Los valores normales dependen del examen o exámenes que se van a realizar una vez recolectada la orina."
    ],
    "riesgos": [
      "No hay mayores riesgos para el bebé. En raras ocasiones, se puede presentar una erupción cutánea leve a causa del adhesivo de la bolsa recolectora. Puede haber un poco de sangrado si se usa una sonda."
    ],
    "referencias": [
      "Boswell B, Thomas AA. Pediatric genitourinary and renal tract disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 168.",
      "Castle EP, Wolter CE, Woods ME. Evaluation of the urologic patient: testing and imaging. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 2.",
      "Patel K, Jones PM. Specimen collection and processing. In: Rifai N, Chiu RWK, Young I, Burnham CAD, Wittwer CT, eds. Tietz Textbook of Laboraory Medicine. 7th ed. St Louis, MO: Elsevier; 2023:chap 4."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Orina y micción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}