{
  "titulo": "Reconstrucción del ligamento cruzado anterior (LCA)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para reconstruir el ligamento que se encuentra en el centro de la rodilla. El ligamento cruzado anterior (LCA) conecta el hueso de la espinilla (tibia) con el hueso del muslo (fémur). Una ruptura de este ligamento puede provocar que la rodilla se afloje durante la actividad física, con mayor frecuencia durante los movimientos de paso lateral o cruzado."
    ],
    "descripción": [
      "La mayoría de las personas recibe anestesia general inmediatamente antes de la cirugía. Esto significa que estará dormido y no sentirá dolor. También se pueden usar otros tipos de anestesia, como la anestesia local o un bloqueo, para esta cirugía.",
      "El tejido que reemplazará el LCA dañado proviene de su propio cuerpo o de un donante. Un donante es una persona que ha muerto y que, antes de morir, decidió dar todo o parte de su cuerpo para ayudar a otros.",
      "El tejido tomado del propio cuerpo se denomina autoinjerto. Los lugares más comunes para tomar el tejido son un tendón de la rótula, un tendón del cuádriceps o un tendón de la corva. Este último corresponde al músculo por detrás de la rodilla.",
      "El tejido tomado de un donante se denomina aloinjerto o injerto de cadáver",
      "El procedimiento por lo regular se realiza por medio de una artroscopia de rodilla. En este procedimiento se inserta una cámara diminuta dentro de la rodilla a través de una pequeña incisión quirúrgica. La cámara va conectada a un monitor de video en el quirófano. El cirujano la utilizará para revisar los ligamentos y otros tejidos de la rodilla.",
      "El cirujano hará otras pequeñas incisiones alrededor de la rodilla e introducirá otros instrumentos médicos. Asimismo, reparará cualquier daño encontrado y luego reemplazará el LCA siguiendo estos pasos:",
      "El ligamento viejo se retira utilizando una rasuradora u otros instrumentos.",
      "Si se va a usar su propio tejido para hacer el nuevo ligamento cruzado anterior, el cirujano hará una incisión más grande. Luego se extraerá este tejido a través de la misma.",
      "El cirujano hará túneles y cavidades en su hueso a través de los cuales introducirá el nuevo tejido.El nuevo tejido estará en el mismo lugar del LCA viejo.",
      "El cirujano fijará el nuevo ligamento al hueso con tornillos u otros dispositivos para mantenerlo en su lugar. A medida que cicatrice, el injerto se remodelará para convertirse en su nuevo ligamento.",
      "Al final de la cirugía, el cirujano cerrará las incisiones con suturas (puntos) y les colocará un apósito. Después del procedimiento, usted podrá ver fotos de lo que el cirujano encontró y lo que se hizo durante la cirugía."
    ],
    "por qué se realiza el procedimiento": [
      "Si un LCA dañado no se reconstruye, su rodilla puede seguir siendo inestable. Esto aumenta la probabilidad de una ruptura de meniscos. La reconstrucción del LCA se puede recomendar para estos problemas de rodilla:",
      "Rodilla que se afloja o se siente inestable durante las actividades diarias",
      "Dolor de rodilla",
      "Incapacidad para continuar practicando deportes u otras actividades",
      "Cuando otros ligamentos también están dañados",
      "Cuando hay una ruptura de meniscos",
      "Antes de una cirugía, hable con su proveedor de atención médica sobre el tiempo y el esfuerzo que tomará la recuperación. Usted deberá seguir un programa de rehabilitación durante 4 a 6 meses. Su capacidad de volver a la actividad normal depende de su cumplimiento con el programa."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección",
      "Otros riesgos de esta cirugía pueden incluir:",
      "Coágulo de sangre en la pierna",
      "Incapacidad del ligamento para sanar",
      "Falta de efectividad de la cirugía para aliviar los síntomas",
      "Lesión a un vaso sanguíneo cercano",
      "Dolor en la rodilla",
      "Rigidez de la rodilla o pérdida del rango de movimiento",
      "Debilidad de la rodilla"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor qué medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las 2 semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos que dificultan la coagulación de la sangre. Ellos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (como Naprosyn, Aleve) y otros medicamentos.",
      "Pregúntele a su proveedor qué medicamentos debe tomar incluso el día de la cirugía.",
      "Si tiene diabetes, enfermedad cardíacau otras afecciones, el cirujano le pedirá que acuda a un proveedor que trate estas enfermedades.",
      "Coméntele al proveedor si usted ha estado bebiendo mucho alcohol, más de 1 trago por día para mujeres o 2 tragos por día para hombres.",
      "Si fuma, trate de dejar el hábito. Fumar puede retardar la consolidación de huesos y cicatrización de heridas. Pida ayuda a su proveedor si la necesita.",
      "Siempre hágale saber al proveedor si tiene un resfriado, gripe, fiebre, brote de herpes o cualquiera otra enfermedad que usted pueda tener antes de la cirugía.",
      "En el día de la cirugía:",
      "Con frecuencia se le solicitará no beber ni comer nada durante 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que le recomendaron con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de las personas pueden irse a casa el día de la cirugía. Es posible que deba usar una abrazadera de rodilla durante las primeras 1 a 6 semanas. También es posible que necesite muletas durante 1 a 6 semanas. El tiempo que necesitará usar una muleta y un aparato ortopédico dependerá del tipo de cirugía que haya tenido y del alcance de la reconstrucción. A la mayoría de las personas se les permite mover la rodilla inmediatamente después de la cirugía. Esto puede ayudar a prevenir la rigidez. Es posible que necesite medicamentos para el dolor",
      "La fisioterapia puede ayudar a muchas personas a recobrar el movimiento y la fuerza en la rodilla. La terapia puede durar de 4 a 6 meses.",
      "El tiempo que le tomará regresar a trabajar dependerá del tipo de labor que realice. Puede ir desde unos días hasta unos meses. Regresar por completo a las actividades y a los deportes por lo regular toma de 4 a 6 meses. Los deportes que involucran cambios rápidos de dirección como el fútbol, baloncesto y fútbol americano pueden necesitar hasta 9 a 12 meses de rehabilitación."
    ],
    "nombres alternativos": [
      "Reparación del ligamento cruzado anterior; Cirugía de rodilla - LCA; Artroscopia de rodilla - LCA"
    ],
    "instrucciones para el paciente": [
      "Alistar la casa en caso de cirugía de rodilla o de cadera",
      "Alta tras reconstrucción del ligamento cruzado anterior (LCA)",
      "Cuidado de heridas quirúrgicas abiertas"
    ],
    "referencias": [
      "Brotzman SB. Anterior cruciate ligament injuries. In: Giangarra CE, Manske RC, eds. Clinical Orthopaedic Rehabilitation: A Team Approach. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 47.",
      "Cheung EC, McAllister DR, Petrigliano FA. Anterior cruciate ligament injuries. In: Miller MD, Thompson SR, eds. DeLee, Drez, & Miller's Orthopaedic Sports Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "Noyes FR, Barber-Westin SD. Anterior cruciate ligament primary reconstruction: diagnosis, operative techniques, and clinical outcomes. In: Noyes FR, Barber-Westin SD, eds. Noyes' Knee Disorders Surgery, Rehabilitation, Clinical Outcomes. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 7.",
      "Phillips BB, Mihalko MJ. Arthroscopy of the lower extremity. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 40."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la rodilla",
      "Problemas y lesiones causados por los deportes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}