{
  "titulo": "Reconocimiento de emergencias médicas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Para alguien que está teniendo una emergencia médica, recibir asistencia médica de inmediato puede salvar su vida. Este artículo describe los signos de advertencia de una emergencia médica y cómo estar preparado."
    ],
    "información": [
      "De acuerdo con el Colegio Americano de Médicos de Emergencias (American College of Emergency Physicians), los signos de advertencia de una emergencia médica son los siguientes:",
      "En adultos:",
      "Sangrado que no para",
      "Problemas respiratorios (dificultad respiratoria, falta de aliento)",
      "Cambios en el estado mental (tales como comportamiento inusual, confusión, dificultad para despertarse)",
      "Dolor torácico o incomodidad que dura dos minutos o más",
      "Asfixia",
      "Expectoración o vómito con sangre",
      "Tos débil o inútil",
      "Desmayo o pérdida del conocimiento",
      "Sentimientos suicidas u homicidas",
      "Lesión en la cabeza o en la columna",
      "Vómitos severos y persistentes",
      "Lesión súbita debito a un accidente automovilístico, quemaduras o inhalación de humo, ahogamiento inminente, herida profunda o grande, otras lesiones",
      "Dolor repentino y severo en cualquier parte del cuerpo",
      "Mareo, debilidad o cambio súbito en la visión",
      "Ingestión de una sustancia tóxica",
      "Presión o dolor abdominal en la parte superior",
      "Dolor de cabeza inusual",
      "Incapacidad para hablar",
      "Hinchazón del rostro, los ojos o la lengua",
      "Color azulado en la piel (cianosis)",
      "Cambios importantes en el estado mental (como conductas inusuales, confusión, irritabilidad)",
      "Falta de atención o respuestas lentas",
      "Aumento del sueño",
      "Incapacidad de pararse o caminar",
      "Problemas de respiración o respiración anormal",
      "Problemas para comer o alimentarse",
      "Color azulado o grisáceo en la piel (cianosis)",
      "Convulsiones",
      "Fiebre seguida de cambios en el estado mental, rigidez en el cuello o la espalda",
      "Sangrado que no se detiene",
      "PREPÁRESE:",
      "Determine la ubicación y la ruta más rápida a la sala de urgencias más cercana antes de que se presente una emergencia.",
      "Mantenga los números telefónicos de emergencia en un lugar de su casa al que tenga fácil acceso. Además, ingrese los números en su teléfono celular. Todas las personas en la casa, incluyendo los niños, deben saber cuándo y cómo llamar a estos números. Estos números incluyen: el departamento de bomberos, el departamento de policía, el centro de control de toxicología, los servicios de ambulancias, los teléfonos de sus proveedores de atención médica, los números de contacto de vecinos o amigos o familiares cercanos, y los números telefónicos del sitio de trabajo.",
      "Sepa en qué hospitales atiende su proveedor y, de ser posible, diríjase allí en caso de una emergencia.",
      "Lleve puesta una placa identificación si padece una enfermedad crónica o busque una en una persona que tenga cualquiera de los síntomas mencionados.",
      "Consiga un sistema de respuesta personal a urgencias si usted es un adulto mayor, especialmente si vive solo.",
      "Si usted o alguien que conoce está pensando en hacerse daño o en dañar a otros, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda.",
      "Siempre tome en serio los intentos de suicidio y las amenazas.",
      "QUÉ HACER SI ALGUIEN NECESITA AYUDA:",
      "Permanezca calmado y llame al 911 o al número local de emergencias.",
      "Inicie RCP (reanimación cardiopulmonar) o respiración boca a boca si es necesario y si usted conoce la técnica apropiada.",
      "Coloque a una persona semiinconsciente o inconsciente en posición de recuperación hasta que llegue la ambulancia. Sin embargo, NO la mueva si ha habido o puede haber una lesión cervical.",
      "Al llegar a la sala de urgencias, la persona será evaluada de inmediato. Primero se tratarán las afecciones potencialmente mortales o que pongan en riesgo alguna extremidad. Es posible que las personas con afecciones que no sean de estos tipos tengan que esperar.",
      "LLAME AL 911 O AL NÚMERO LOCAL DE EMERGENCIAS SI:",
      "El estado de la persona es potencialmente mortal (por ejemplo, la persona está presentado un ataque cardíaco o una reacción alérgica grave)",
      "El estado de la víctima puede tornarse potencialmente mortal camino al hospital",
      "Mover a la persona puede causar lesiones adicionales (por ejemplo, en caso de una lesión cervical o un accidente automovilístico)",
      "La persona necesita las destrezas o los equipos de los paramédicos",
      "La distancia o las condiciones del tráfico pueden demorar el traslado de la persona al hospital"
    ],
    "nombres alternativos": [
      "Cómo reconocer las emergencias médicas"
    ],
    "imágenes": [
      "Interrupción del sangrado con presión directa",
      "Interrupción de sangrado con torniquete",
      "Detención del sangrado con presión y hielo",
      "Pulso del cuello"
    ],
    "referencias": [
      "American College of Emergency Physicians website. Know when to go. www.emergencyphysicians.org/article/know-when-to-go/know-when-to-go-overview. Accessed February 28, 2023.",
      "Blackwell TH. Emergency medical services: overview and ground transport. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap e12."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Servicios de emergencias médicas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}