{
  "titulo": "Recuperación después de un accidente cerebrovascular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un accidente cerebrovascular (ataque cerebral) sucede cuando el flujo de sangre a cualquier parte del cerebro se detiene.",
      "Cada persona tiene un tiempo de recuperación y necesidad de un tratamiento prolongado diferentes. Los problemas con el hecho de movilizarse, pensar y hablar con frecuencia mejoran en las primeras semanas o meses después de un accidente cerebrovascular. Algunas personas continuarán mejorando en los meses o años después de dicho evento."
    ],
    "información": [
      "DÓNDE VIVIR DESPUÉS DE UN ACCIDENTE CEREBROVASCULAR",
      "La mayoría de las personas necesitarán rehabilitación de un accidente cerebrovascular para ayudarlas a recuperarse después de que salen del hospital. La rehabilitación del accidente cerebrovascular le ayudará a recobrar la capacidad para cuidar de usted mismo.",
      "La mayoría de los tipos de terapia puede hacerse donde usted vive, incluso en su hogar.",
      "Las personas que no pueden cuidar de sí mismas en la casa después de un accidente cerebrovascular pueden recibir tratamiento en una parte especial de un hospital o en un centro de rehabilitación o clínica particular.",
      "Aquellos que pueden regresar a su casa podrían ir a una clínica especial o procurar que alguien vaya a su casa.",
      "Si puede o no regresar a su casa después de un accidente cerebrovascular depende de:",
      "Si usted es capaz de cuidarse sin ayuda.",
      "Cuánta ayuda tendrá en casa.",
      "Si la casa es un lugar seguro (por ejemplo, las escaleras en la casa podrían no ser seguras para un paciente de accidente cerebrovascular que tenga problema para caminar).",
      "Usted posiblemente necesite ir a un internado, a un hogar de familia para adultos o a una clínica de reposo para tener un ambiente seguro.",
      "Para aquellos que reciben cuidados en el hogar:",
      "Puede ser necesario hacer cambios para permanecer libre de caídas en el hogar y el baño, evitar deambular y facilitar el uso de la casa. La cama y el baño deben ser fáciles de acceder. Se deben retirar elementos (como alfombras) que pueden causar una caída.",
      "Muchos dispositivos pueden ayudar con actividades como cocinar o comer, bañarse o ducharse, desplazarse por la casa o en otra parte, vestirse y asearse, escribir y usar una computadora, y muchas más actividades.",
      "La asesoría familiar puede ayudar a hacerle frente a los cambios requeridos para el cuidado en el hogar. Las enfermeras visitadoras o auxiliares de enfermería, los servicios de voluntarios, las amas de casa, los servicios de protección de adultos, las guarderías para adultos y otros recursos de la comunidad como el Departamento local para el Envejecimiento (Department of Aging) pueden servir.",
      "La asesoría legal puede ser necesaria. Los documentos de voluntades anticipadas, un poder notarial y otras acciones legales pueden facilitar la toma de decisiones con respecto al cuidado de una persona.",
      "HABLAR Y COMUNICARSE",
      "Después de un accidente cerebrovascular, algunas personas pueden tener problemas para encontrar una palabra o para poder hablar más de una palabra o frase a la vez. O pueden tener problema para hablar, lo cual se denomina afasia.",
      "Las personas que han tenido un accidente cerebrovascular pueden ser capaces de juntar muchas palabras, pero estas pueden no tener ningún sentido. Muchas personas no saben que lo que están diciendo no es fácil de entender y pueden frustrarse cuando se dan cuenta que lo que dicen no es fácil de entender. Los familiares y los cuidadores deben aprender la mejor manera de ayudar con la comunicación.",
      "Puede llevar hasta dos años recuperar el habla y no todas las personas se recuperan por completo.",
      "Un accidente cerebrovascular también puede dañar los músculos que ayudan a hablar. Como resultado, estos músculos no se mueven de la manera correcta cuando usted trata de hablar. Esto se llama disartria.",
      "Un terapeuta del lenguaje y un logopeda puede trabajar con usted y su familia o los cuidadores y usted podría ser capaz de aprender nuevas formas para comunicarse.",
      "PENSAMIENTO Y MEMORIA",
      "Después de un accidente cerebrovascular, las personas pueden tener:",
      "Cambios en su capacidad para pensar o razonar",
      "Cambios en el comportamiento y los patrones de sueño",
      "Problemas de memoria",
      "Poca capacidad de discernimiento",
      "Estos cambios pueden llevar a:",
      "Un aumento en la necesidad de medidas de seguridad",
      "Cambios en la habilidad para conducir",
      "Otros cambios o precauciones",
      "La depresión después de un accidente cerebrovascular es común y puede empezar poco después un accidente cerebrovascular, aunque los síntomas pueden no comenzar hasta por 2 años después de dicho accidente. Los tratamientos para la depresión incluyen:",
      "Incremento de la actividad social, incluyendo potencialmente más visitas en la casa o ir a una guardería para adultos en busca de actividades.",
      "Medicamentos para la depresión",
      "Visitas a un terapeuta o asesor.",
      "PROBLEMAS MUSCULARES, NEUROLÓGICOS Y ARTICULARES",
      "Moverse de un lado para otro y realizar algunas o todas las tareas normales, como vestirse y alimentarse, pueden ser más difíciles después de un accidente cerebrovascular.",
      "Los músculos en un lado del cuerpo pueden estar más débiles o pueden no moverse en lo absoluto. Esto puede comprometer solo parte del brazo o la pierna o el lado completo del cuerpo.",
      "Los músculos en el lado débil del cuerpo pueden estar muy tensos.",
      "Puede resultar difícil mover diferentes articulaciones en el cuerpo. El hombro y otras articulaciones pueden dislocarse.",
      "Muchos de estos problemas pueden causar dolor después de un accidente cerebrovascular. El dolor también puede ocurrir por cambios en el cerebro mismo. Se pueden usar analgésicos, pero consulte primero con su proveedor de atención médica. Las personas que tienen dolor debido a músculos tensos pueden recibir medicamentos que los ayuden con los espasmos musculares.",
      "Los fisioterapeutas, los terapeutas ocupacionales y los médicos entrenados en la rehabilitación (algunas veces llamados fisiatras) pueden ayudarle a aprender de nuevo a:",
      "Vestirse, asearse y comer.",
      "Bañarse, ducharse y usar el inodoro.",
      "Usar bastones, caminadores, sillas de ruedas y otros dispositivos de apoyo para permanecer tan móvil como sea posible.",
      "Posiblemente retornar a trabajar.",
      "Mantener todos los músculos tan fuertes como sea posible y permanecer lo más activo físicamente que pueda, incluso si usted no puede caminar.",
      "Manejar los espasmos o la rigidez muscular con ejercicios de estiramiento al igual que dispositivos ortopédicos que se ajustan alrededor del tobillo, el codo, el hombro y otras articulaciones.",
      "CUIDADO DE LA VEJIGA Y EL INTESTINO",
      "Un accidente cerebrovascular puede llevar a problemas con el control de esfínteres. Estos problemas pueden ser causados por:",
      "Daño a parte del cerebro que ayuda a que los intestinos y la vejiga trabajen sin dificultad.",
      "No notar la necesidad de ir al baño.",
      "Problemas para llegar a tiempo al baño.",
      "Los síntomas pueden incluir:",
      "Pérdida del control intestinal, diarrea (deposiciones sueltas) o estreñimiento (deposiciones duras)",
      "Pérdida del control vesical, sentir necesidad de orinar con frecuencia o problemas para vaciar la vejiga",
      "Su proveedor de atención médica le puede recetar medicamentos para ayudar con el control vesical. Es posible que se necesite una remisión a un especialista en la vejiga o el intestino.",
      "Algunas veces, un horario para vaciar la vejiga o los intestinos ayudará. También puede ser útil colocar una sillarretrete cerca de donde usted se sienta la mayor parte del día. Algunas personas necesitan una sonda vesical permanente para drenar la orina de su cuerpo.",
      "Para prevenir úlceras en la piel o úlceras de decúbito:",
      "Límpiese después de la incontinencia.",
      "Cambie de posición con frecuencia y aprenda cómo moverse en una cama, silla o silla de ruedas.",
      "Si tiene una silla de ruedas, asegúrese de que esté correctamente ajustada.",
      "Utilice amortiguación en partes de su cuerpo, especialmente en las que tenga piel más delgada o sobre las que pueda haber presión prolongada.",
      "Pida que los miembros de la familia u otros cuidadores aprendan a detectar úlceras cutáneas.",
      "TRAGAR Y COMER DESPUÉS DE UN ACCIDENTE CEREBROVASCULAR",
      "Los problemas para tragar pueden deberse a la falta de atención apropiada al comer o daño a los nervios que ayudan a tragar.",
      "Los síntomas de problemas para tragar son:",
      "Toser o ahogarse, ya sea durante o después de comer.",
      "Sonidos de gorgoteos provenientes de la garganta durante o después de comer.",
      "Aclararse la garganta después de beber o tragar.",
      "Comer o masticar lentamente.",
      "Regurgitar alimento después de comer.",
      "Hipo después de tragar.",
      "Molestia en el pecho durante o después de tragar.",
      "Un logopeda puede ayudar con los problemas para deglutir y comer después de un accidente cerebrovascular. Se pueden necesitar cambios en la dieta, como espesar los líquidos o comer alimentos en puré. Algunas personas necesitarán una sonda de alimentación permanente, llamada sonda de gastrostomía.",
      "Algunas personas no consumen suficientes calorías después de un accidente cerebrovascular. Los alimentos ricos en calorías o suplementos de alimentos que también contengan vitaminas o minerales pueden prevenir la pérdida de peso y para mantenerlo saludable.",
      "OTRAS CUESTIONES IMPORTANTES",
      "Las personas pueden tener problemas con la función sexual después de un accidente cerebrovascular. Los medicamentos llamados inhibidores de la fosfodiesterasa de tipo 5 (Viagra, Levitra o Cialis) pueden ayudar. Pregúntele a su proveedor si estos fármacos son apropiados para usted. Hablar con un terapeuta o un consejero también puede ayudar.",
      "El tratamiento y los cambios en el estilo de vida para prevenir otro accidente cerebrovascular son importantes. Esto incluye una dieta saludable, controlar enfermedades como la diabetes y la presión arterial alta y, algunas veces, tomar medicamentos para ayudar a prevenir dicho accidente cerebrovascular."
    ],
    "nombres alternativos": [
      "Rehabilitación de accidente cerebrovascular; Rehabilitación para accidente cerebrovascular; Recuperación de accidente cerebrovascular; Recuperarse de un derrame cerebral; Recuperación de ACV"
    ],
    "instrucciones para el paciente": [
      "Alta tras accidente cerebrovascular",
      "Alta tras angioplastia y colocación de stent - arteria carótida",
      "Alta tras cirugía de la arteria carótida",
      "Alta tras reparación de aneurisma cerebral",
      "Prevenir las úlceras de decúbito",
      "Programa de cuidado diario del intestino"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Treatment and intervention for stroke. www.cdc.gov/stroke/treatment/?CDC_AAref_Val=https://www.cdc.gov/stroke/treatments.htm. Updated May 14, 2024. Accessed June 19, 2024.",
      "Del Brutto VJ, Rundek T, Sacco RL. Prognosis after stroke. In: Grotta JC, Albers GW, Broderick JP, et al, eds. Stroke: Pathophysiology, Diagnosis, and Management. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 17.",
      "Dobkin BH. Neurological rehabilitation. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 55.",
      "Stein J. Stroke. In: Frontera WR, Silver JK, Rizzo TD, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 159."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Recuperación de un ataque cerebral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}