{
  "titulo": "Reducción de mamas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para reducir el tamaño de los senos."
    ],
    "descripción": [
      "La cirugía de reducción de mamas se hace bajo anestesia general. Esto es un medicamento que la mantiene dormida y libre de dolor.",
      "Para una mamoplastia de reducción, el cirujano extirpa parte del tejido mamario y de la piel. Los pezones pueden moverse para arriba para reubicarlos por razones estéticas.",
      "En el procedimiento más común:",
      "El cirujano hace tres cortes quirúrgicos (incisiones) alrededor de la areola (la zona oscura en torno a los pezones), desde la areola hacia abajo hasta el pliegue por debajo de la mama y a través del pliegue inferior de la mama.",
      "Se extraen la grasa, la piel y el tejido mamario adicionales. Se traslada el pezón y la areola a una posición más alta. Con frecuencia, la areola se hace más pequeña.",
      "El cirujano cierra las incisiones con puntos de sutura para remodelar la mama.",
      "Algunas veces, la liposucción se combina con la mamoplastia de reducción para mejorar la forma de la mama y de las zonas de la axila.",
      "La operación puede durar de 2 a 5 horas."
    ],
    "por qué se realiza el procedimiento": [
      "La mamoplastia de reducción puede recomendarse si usted tiene los pechos muy grandes (macromastia) y:",
      "Dolor crónico que afecta su calidad de vida. Puede estar teniendo dolores de cabeza, de cuello o de hombros.",
      "Problemas nerviosos crónicos causados por la mala postura, que ocasionan entumecimiento u hormigueo en brazos o manos.",
      "Problemas estéticos, como surco de la tira del sostén, líneas similares a cicatrices en la piel (estrías), dificultad para encontrar ropa que le sirva y baja autoestima.",
      "Sarpullidos crónicos bajo las mamas.",
      "Atención indeseada que la hace sentirse avergonzada.",
      "Incapacidad para participar en deportes.",
      "Algunas mujeres pueden aprovechar los tratamientos no quirúrgicos, como:",
      "Hacer ejercicio para fortalecer la espalda y los músculos de los hombros",
      "Reducir el exceso de peso",
      "Usar sostenes o sujetadores de soporte"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y de la cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre, o infección",
      "Los riesgos de este procedimiento son:",
      "Dificultad para amamantar o ser incapaz de amamantar",
      "Cicatrices grandes que tardan mucho tiempo en sanar",
      "Pérdida de la sensibilidad en la zona del pezón",
      "Posición desigual de los pezones o diferencias de tamaño entre las mamas"
    ],
    "antes del procedimiento": [
      "Pregúntele a su cirujano si necesita una mamografía de detección basada en su edad y el riesgo de padecer de cáncer en los senos. Esto se debe realizar mucho antes de la cirugía para que en caso de que necesite más exámenes por imágenes o una biopsia, la fecha en la que programó su cirugía no sea aplazada.",
      "Dígale a su cirujano o enfermera:",
      "Si está o podría estar embarazada",
      "Qué medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta",
      "En la semana de la cirugía o dos semanas antes:",
      "Le pueden solicitar que deje de tomar medicamentos anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), warfarina (Coumadin, Jantoven) y otros.",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, trate de dejarlo. Fumar hace más lento el proceso de sanación e incrementa el riesgo de problemas. Pida ayuda para dejar de fumar a su proveedor de atención médica.",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber.",
      "Tome los medicamentos que el cirujano le recomendó con un pequeño sorbo de agua.",
      "Póngase o lleve ropa suelta que abotone o cierre con cremallera por el frente.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "Posiblemente se vaya a casa el mismo día o tenga que pasar la noche en el hospital.",
      "Se le envolverá un apósito (vendaje) de gasa alrededor de las mamas y el tórax. O usará un sostén quirúrgico. Use el sostén quirúrgico o un sujetador de soporte suave por el tiempo que el cirujano le indique. Esto probablemente será por algunas semanas.",
      "Las sondas de drenaje pueden ir pegadas a las mamas. Estas sondas se retirarán al cabo de unos días.",
      "El dolor debe disminuir en unas pocas semanas. Pregúntele a su cirujano si puede tomar acetaminofén (Tylenol) o ibuprofeno (Advil) para aliviar el dolor en lugar de un medicamento narcótico. Si toma un analgésico narcótico, asegúrese de tomarlo con alimento y bastante agua. No aplique hielo ni calor en las mamas, a menos que su cirujano le haya dicho que puede hacerlo.",
      "Pregúntele a su cirujano si puede ducharse o bañarse.",
      "Al cabo de unas semanas, la hinchazón y los hematomas alrededor de las incisiones deben desaparecer. Usted puede experimentar una pérdida de la sensibilidad de manera temporal en la piel de la mama y los pezones después de la cirugía. La sensibilidad puede volver con el tiempo.",
      "Siga las instrucciones que le den sobre los cuidados personales.",
      "Programe una consulta de seguimiento con su cirujano. En ese momento revisarán qué tan bien está sanando. Las suturas (puntadas) se retirarán en caso de ser necesario."
    ],
    "expectativas (pronóstico)": [
      "Es probable que usted tenga un buen resultado de la cirugía de reducción de mamas. Puede sentirse mejor con respecto a su apariencia y puede estar más cómoda con diversas actividades.",
      "El dolor o los síntomas de la piel, como las estrías, pueden desaparecer. Posiblemente necesite usar un sujetador de soporte especial durante unos cuantos meses para sentirse cómoda y ayudar al proceso de sanación.",
      "Las cicatrices son permanentes. Serán más visibles durante el primer año, pero se desvanecerán luego. El cirujano hará su mayor esfuerzo para hacer los cortes quirúrgicos de manera que las cicatrices queden ocultas. Los cortes normalmente se hacen en la parte inferior de la mama y alrededor de la areola. La mayoría de las veces, las cicatrices no deben notarse, incluso en ropa con escote profundo."
    ],
    "nombres alternativos": [
      "Mamoplastia de reducción; Macromastia - reducción"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía estética de las mamas"
    ],
    "imágenes": [
      "Mamoplastia"
    ],
    "referencias": [
      "American Board of Cosmetic Surgery website. Breast reduction guide. www.americanboardcosmeticsurgery.org/procedure-learning-center/breast/breast-reduction-guide/ www.americanboardcosmeticsurgery.org/procedure-learning-center/breast/breast-reduction-guide/. Accessed April 5, 2023.",
      "Lista F, Austin RE, Ahmad J. Reduction mammaplasty with short scar techniques. In: Nahabedian MY, Neligan PC, eds. Plastic Surgery: Volume 5: Breast. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 10."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugía plástica y cosmética",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}