{
  "titulo": "Reemplazo de la válvula aórtica mediante tecnología transcatéter",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El reemplazo de la válvula aórtica mediante tecnología transcatéter (RVAT) es un procedimiento utilizado para reemplazar la válvula aórtica sin abrir el tórax. Esta es utilizada en el tratamiento de adultos que no están lo suficientemente saludables para realizarse una cirugía regular de válvula.",
      "La aorta es la arteria principal que lleva la sangre desde el corazón hacia el resto del cuerpo. El flujo de sangre sale del corazón hacia la aorta a través de una válvula. Esta válvula se llama válvula aórtica. Esta se abre para que la sangre pueda fluir hacia afuera. Luego se cierra, evitando que la sangre regrese al corazón.",
      "Una válvula aórtica que no se abre completamente restringirá el flujo de sangre. Esto se llama estenosis aórtica. Si además hay un escape, eso permite que la sangre regrese a través de la válvula aórtica. Esto se le llama regurgitación aórtica. La mayoría de las válvulas aórticas son reemplazadas porque restringen el flujo hacia adelante a través de la aorta hacia el cerebro y el cuerpo."
    ],
    "descripción": [
      "El procedimiento se llevará a cabo en un hospital. Esta durará aproximadamente de 2 a 4 horas.",
      "Antes de su procedimeinto de RVAT, usted puede recibir anestesia general. Estará dormido y sin dolor. Con frecuencia, el procedimiento se realiza bajo sedación profunda. No está completamente dormido, pero no sentirá dolor. Esto se denomina sedación moderada.",
      "Si se usa anestesia general, se introducirá un tubo a través de su garganta conectado a una máquina para ayudarlo a respirar. Este usualmente es removido después del procedimiento. Si se usa la sedación moderada no se necesita el tubo respiratorio.",
      "El cardiólogo hará un corte (incisión) en una arteria en la ingle o en el tórax cerca del esternón.",
      "Si aún no tiene un marcapasos, es posible que el cardiólogo le coloque uno. Lo usará por 48 horas después de la cirugía. Este le ayudará a su corazón a llevar un ritmo cardíaco estable.",
      "El cardiólogo enhebrará una sonda delgada llamada catéter a través de la arteria hacia el corazón y la válvula aórtica.",
      "Un pequeño balón en el extremo del catéter se expandirá en la válvula aórtica. Esto se denomina valvuloplastia.",
      "Luego el cardiólogo guiará la nueva válvula aórtica sobre el catéter y el balón y la colocará en la válvula. Se usa una válvula biológica para realizar un RVAT.",
      "La nueva válvula se abrirá dentro de la antigua válvula. Esta hará el trabajo de la válvula anterior.",
      "El cardiólogo removerá el catéter y cerrará la incisión con puntos y con un apósito.",
      "Para este procedimiento no necesita estar conectado a una máquina de circulación extracorporal."
    ],
    "por qué se realiza el procedimiento": [
      "El RVAT se usa en personas con estenosis aórtica grave y que no son lo suficientemente saludables para realizarles una cirugía abierta de reemplazo de válvula.",
      "En los adultos, la estenosis aórtica con frecuencia se debe a los depósitos de calcio que estrechan la válvula. Esto usualmente afecta a las personas mayores.",
      "El RVAT puede realizarse por las siguientes razones:",
      "Usted presenta graves síntomas en el corazón, como dolor torácico (angina), dificultad respiratoria, pérdida del conocimiento (síncope) o insuficiencia cardíaca.",
      "Los exámenes muestran que los cambios en su válvula aórtica están comenzando a dañar gravemente el buen funcionamiento de su corazón.",
      "No puede ser sometido a una cirugía regular de válvula porque pondría su salud en riesgo. (Nota: se están realizando estudios para ver si se puede ayudar a más pacientes con este procedimiento RVAT).",
      "Este procedimiento tiene muchos beneficios. Hay menos dolor, menos pérdida de sangre y menos riesgo de contraer infecciones. La recuperación es también más rápida que con la cirugía abierta."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia son:",
      "Sangrado",
      "Coágulos sanguíneos en la pierna que puedan llegar a los pulmones",
      "Dificultad respiratoria",
      "Infecciones, incluso en los pulmones, riñones, vejiga, tórax o válvulas del corazón",
      "Reacción adversa a los medicamentos",
      "Otros riesgos son:",
      "Daño en los vasos sanguíneos",
      "Usted puede necesitar cirugía a corazón abierto para corregir las complicaciones que surgen durante el procedimiento",
      "Ataque cardíaco o un accidente cerebro-vascular",
      "Infección en la nueva válvula",
      "Insuficiencia renal",
      "Ritmo cardíaco anormal",
      "Sangrado",
      "Cicatrización lenta de la incisión",
      "Muerte"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor de atención médica qué medicamentos está tomando, incluyendo los medicamentos sin receta, los suplementos o hierbas.",
      "Debe visitar al dentista antes del procedimiento para verificar que no tenga ninguna infección en su boca. Si no se trata, la infección puede diseminarse a su corazón o a su nueva válvula cardíaca.",
      "Durante 2 semanas antes de la cirugía se le pedirá que deje de tomar los medicamentos que dificultan la coagulación sanguínea. Estos pueden aumentar el sangrado durante la cirugía.",
      "Algunos de estos son el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin) y naproxeno (Aleve, Naprosyn).",
      "Si está tomando wuarfarina (Coumadin) o clopidogrel (Plavix), consulte con su cardiólogo antes de dejar de tomarlos o de cambiar la forma en la que toma estos medicamentos.",
      "Durante los días antes de su procedimiento:",
      "Pregúntele a su cardiólogo qué medicamentos debe tomar el día del procedimiento.",
      "Si fuma, debe dejarlo. Pídale ayuda a su proveedor.",
      "Siempre asegúrese que su cardiólogo este enterado si usted tiene gripe, influenza, fiebre, brote de herpes o cualquier otra afección cerca del día del procedimiento.",
      "El día anterior a su procedimiento, dúchese y lave bien su cabello con champú. Puede ser que le pidan que se lave todo el cuerpo, del cuello para abajo con un jabón especial. Frote su pecho 2 o 3 veces con este jabón. También le pueden pedir que tome un antibiótico para prevenir una infección.",
      "El día de su procedimiento RVAT:",
      "Por lo general, se le pedirá que no tome ni coma nada después de media noche de la noche anterior a su procedimiento. Esto incluye la goma de mascar y las mentas para el aliento. Enjuague su boca con agua si la siente seca, pero tenga mucho cuidado de no tragársela.",
      "Tome los medicamentos que le indicó el cardiólogo con un pequeño sorbo de agua.",
      "Su cardiólogo le indicarán la hora en la que debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Espere quedarse en el hospital de 1 a 4 días.",
      "La primera noche la pasará en la unidad de cuidados intensivos (UCI). Las enfermeras lo vigilarán cuidadosamente. Por lo general, dentro de las primeras 24 horas lo trasladarán a una habitación regular o la unidad de cuidados intermedios del hospital.",
      "El día después del procedimiento, se le ayudará a levantarse de la cama para que se mueva un poco. Puede comenzar un programa para fortalecer su corazón y su cuerpo.",
      "Su cardiólogo le enseñará cómo debe cuidarse cuando esté en casa. Aprenderá cómo bañarse y cuidar de su herida quirúrgica. También le proporcionará un plan de dieta y una rutina de ejercicios. Asegúrese de tomar todos sus medicamentos según se lo indique. Es posible que tenga que tomar anticoagulantes por el resto de su vida.",
      "Su proveedor le hará una cita de seguimiento para verificar que su nueva válvula esté funcionando bien.",
      "Asegúrese de decirles a todos sus proveedores que ha tenido una cirugía de reemplazo de válvula. Asegúrese de hacerlo antes de realizarse un procedimiento médico o dental."
    ],
    "expectativas (pronóstico)": [
      "Haberse realizado este procedimiento puede mejorar su calidad de vida y aumentar su expectativa de vida. Respirará mejor y tendrá más energía. Usted será capaz de hacer cosas que no podía hacer antes ya que su corazón no era capaz de bombear sangre enriquecida con oxígeno a todo su cuerpo.",
      "No se sabe cuánto tiempo trabajará bien su nueva válvula, por lo que debe visitar a su cardiólogo y a otros proveedores de manera frecuente."
    ],
    "nombres alternativos": [
      "Valvuloplastia - aórtica; RVAT; Implante de la válvula aórtica mediante tecnología transcatéter (TAVI, por sus siglas en inglés)"
    ],
    "referencias": [
      "Arsalan M, Kim W-K, Walther T. Transcatheter aortic valve replacement. In: Sellke FW, Ruel M, eds. Atlas of Cardiac Surgical Techniques. 2nd ed. Philadelphia, PA: Elsevier; 2019:chap 16.",
      "Leon MB, Mack MJ. Transcatheter aortic valve replacement. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 74.",
      "Lindman BR, Bonow RO, Otto CM. Aortic valve stenosis. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 72.",
      "Patel A, Kodali S. Transcatheter aortic valve replacement: indications, procedure, and outcomes. In: Otto CM, Bonow RO, eds. Valvular Heart Disease: A Companion to Braunwald's Heart Disease. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 12.",
      "Rosengart TK, Aberle CM, Ryan C. Acquired heart disease: Valvular. In: Townsend CM, Beauchamp D, Evers BM, Mattox KL eds. Sabiston Textbook of Surgery. 21st ed. St. Louis, MO: Elsevier; 2022:chap 61."
    ],
    "ultima revisión 7/14/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las válvulas del corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}