{
  "titulo": "Reemplazo de la articulación de la cadera",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para reemplazar toda o parte de la articulación de la cadera con una articulación artificial. La articulación artificial se denomina prótesis."
    ],
    "descripción": [
      "La articulación de la cadera se compone de 2 partes principales. Una o ambas partes se pueden reemplazar durante la cirugía:",
      "La cavidad de la cadera (una parte del hueso de la pelvis llamada acetábulo)",
      "El extremo superior del fémur (llamado cabeza femoral)",
      "La nueva cadera que sustituirá a la antigua cadera se compone de las siguientes partes:",
      "Una copa, a menudo hecha de metal fuerte.",
      "Un revestimiento, el cual encaja dentro de la copa o acetábulo. Casi siempre es de plástico. Algunos cirujanos ahora están ensayando con otros materiales como cerámica o metal. El revestimiento permite a la cadera moverse fácilmente.",
      "Una esfera de metal o cerámica que reemplazará a la cabeza redonda (superior) del fémur.",
      "Un vástago de metal que se encaja en el fémur para sujetar la articulación.",
      "Usted no sentirá ningún dolor durante la cirugía. Tendrá uno de los siguientes tipos de anestesia:",
      "Anestesia general -- Esto significa que estará dormido y no sentirá dolor.",
      "Anestesia regional (raquídea o epidural) -- El medicamento se inyecta en la espalda para insensibilizarlo de la cintura para abajo. También le administrarán medicamento para inducirle el sueño. Y es posible que le apliquen un medicamento que lo hará olvidarse del medicamento, aunque no esté completamente dormido.",
      "Después de que usted reciba la anestesia, el cirujano hará una incisión quirúrgica para abrir la articulación de la cadera. Esta incisión a menudo se hace sobre los glúteos o a un costado de su cadera. Luego, el cirujano:",
      "Cortará y removerá la cabeza del fémur.",
      "Limpiará el acetábulo de la cadera y retirará el cartílago remanente y el hueso artrítico o dañado.",
      "Pondrá el nuevo acetábulo de la cadera en su lugar, luego un revestimiento se pone en el nuevo acetábulo.",
      "Insertará el vástago de metal en el fémur.",
      "Colocará la bola de tamaño correcto para la nueva articulación.",
      "Asegurará todas las nuevas partes en su lugar, algunas veces con un cemento especial.",
      "Reparará los músculos y tendones alrededor de la nueva articulación.",
      "Cerrará la incisión quirúrgica.",
      "Esta cirugía toma aproximadamente de 1 a 3 horas."
    ],
    "por qué se realiza el procedimiento": [
      "La razón más común para tener esta cirugía es para aliviar la artritis. El dolor derivado de artritis grave puede limitar sus actividades.",
      "La mayor parte del tiempo, el reemplazo de cadera se hace en personas de 60 años de edad y mayores. Muchas personas que han tenido esta cirugía son más jóvenes. Las personas jóvenes que han tenido reemplazo de cadera pueden poner estrés adicional en la cadera artificial. Ese estrés adicional puede causar que se gaste más pronto que en personas mayores. Si esto pasa, toda o parte de la articulación pueda que se tenga que reemplazar nuevamente.",
      "Su proveedor de atención médica puede recomendar un reemplazo de cadera por estos problemas:",
      "Usted no puede dormir una noche completa debido al dolor de cadera.",
      "Su dolor de cadera no ha mejorado con otros tratamientos.",
      "El dolor de cadera limita o impide que haga sus actividades normales, tales como bañarse, preparar comidas, hacer actividades de casa y caminar.",
      "Usted tiene problemas al caminar que requieren que use un bastón o caminador.",
      "Otras razones para reemplazar la articulación de la cadera son:",
      "Fracturas en el fémur. Las personas mayores a menudo tienen un reemplazo de cadera por esta razón.",
      "Tumores en la articulación de la cadera."
    ],
    "antes del procedimiento": [
      "Siempre diga a su proveedor qué medicamentos está tomando, incluso medicamentos, suplementos o hierbas que compró sin una receta médica. Es posible que su proveedor también quiera que pierda peso antes de la cirugía.",
      "Durante las 2 semanas antes de su cirugía:",
      "Prepare su casa para facilitar las tareas cotidianas.",
      "Puede que le pidan que pare de tomar medicamentos que hacen más difícil que su sangre coagule. Estas incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Naprosyn, Aleve), anticoagulantes como warfarina (Coumadin), entre otros.",
      "Puede que tenga que dejar de tomar medicamentos que lo hagan más propenso a tener infecciones. Esto incluye metotrexato, Enbrel y otros medicamentos que suprimen su sistema inmunitario.",
      "Pregunte a su cirujano qué medicamentos usted todavía debiera tomar el día de su cirugía.",
      "Si tiene diabetes, enfermedad del corazón u otra afección médica, su cirujano le pedirá que vea al proveedor que lo trata por estas afecciones.",
      "Diga a su cirujano si ha estado bebiendo demasiado alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, necesita parar. Pídale ayuda a su proveedor o enfermera. El fumar retardará que la herida y el hueso se curen. Se ha comprobado que los fumadores tienen resultados negativos después de una cirugía.",
      "Siempre mencione a su cirujano acerca de cualquier resfriado, gripe, fiebre, brote de herpes u otra enfermedad que tenga antes de su cirugía.",
      "Puede que quiera visitar un terapista físico para aprender a hacer algunos ejercicios antes de la cirugía y practicar usando muletas o un caminador.",
      "Pregúntele a su cirujano que verifique si usted necesita ir a un centro de enfermería para recuperación o rehabilitación después de la cirugía. Si ese es el caso, debe verificar estos lugares por anticipado para saber cuál prefiere.",
      "Practique usando un bastón, caminador, muletas o silla de ruedas correctamente:",
      "Entrando y saliendo de la ducha",
      "Subiendo y bajando escaleras",
      "Sentándose en el inodoro y parándose después de usarlo",
      "Usando la silla de ducha",
      "En el día de su cirugía:",
      "Usualmente le pedirán que no beba o coma nada por 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que su cirujano le dijo que tomara con un pequeño sorbo de agua.",
      "Su cirujano le dirá cuándo llegar al hospital."
    ],
    "después del procedimiento": [
      "Usted permanecerá en el hospital de 1 a 3 días. Durante ese tiempo, se recuperará de la anestesia y de la cirugía en sí misma. Se le pedirá que empiece a moverse y caminar tan pronto como al primer día después de la cirugía.",
      "Algunas personas necesitan permanecer brevemente en un centro de rehabilitación después de que salen del hospital y antes de ir a casa. En un centro de rehabilitación, usted aprenderá cómo hacer en forma segura sus actividades diarias por sí mismo. También hay disponibles servicios de salud en casa."
    ],
    "expectativas (pronóstico)": [
      "Los resultados de la cirugía de reemplazo de cadera son muy a menudo excelentes. La mayoría o todo el dolor y rigidez debiera desaparecer.",
      "Algunas personas pueden tener problemas con infección, aflojamiento o incluso dislocación de la nueva articulación de la cadera.",
      "Con el tiempo, la unión artificial de la cadera se puede aflojar. Esto puede suceder después de más de 15 o 20 años. Usted puede necesitar un segundo reemplazo. También se puede presentar una infección. Usted debería acudir con el cirujano periódicamente para asegurarse de que su cadera esté en buena condición.",
      "Los jóvenes, personas más activas pueden desgastar partes de su nueva cadera. Puede que se tenga que reemplazar antes de que la cadera artificial se afloje."
    ],
    "nombres alternativos": [
      "Artroplastia de cadera; Reemplazo total de cadera; Hemiartroplastia de cadera; Artritis - reemplazo de cadera; Osteoartritis - reemplazo de cadera"
    ],
    "instrucciones para el paciente": [
      "Alistar la casa en caso de cirugía de rodilla o de cadera",
      "Alta tras artroplastia de cadera",
      "Antes de una artroplastia de cadera o de rodilla - qué preguntarle al médico",
      "Cuidado de heridas quirúrgicas abiertas",
      "Cuidado de la nueva articulación de la cadera",
      "Después de una artroplastia de cadera o de rodilla - qué preguntarle al médico",
      "Prevención de caídas",
      "Prevenir caídas - qué se le pregunta al médico",
      "Seguridad en el baño para los adultos"
    ],
    "imágenes": [
      "Fractura de cadera",
      "Osteoartritis contra artritis reumatoide",
      "Serie sobre artroplastia de cadera",
      "Cadera afectada"
    ],
    "referencias": [
      "American Academy of Orthopaedic Surgeons website. OrthoInfo. Treatment: total hip replacement. orthoinfo.aaos.org/en/treatment/total-hip-replacement/. Updated June 2020. Accessed August 23, 2023.",
      "Ferguson RJ, Palmer AJ, Taylor A, Porter ML, Malchau H, Glyn-Jones S. Hip replacement. Lancet. 2018;392(10158):1662-1671. PMID: 30496081 pubmed.ncbi.nlm.nih.gov/30496081/.",
      "Harkess JW, Crockarell JR. Arthroplasty of the hip. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 3.",
      "Rizzo TD. Total hip replacement. In: Frontera WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 61."
    ],
    "ultima revisión 8/12/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Reemplazo de cadera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}