{
  "titulo": "Reemplazo total inverso del hombro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía para reemplazar las partes dañadas de la articulación del hombro con partes artificiales. Este tipo de cirugía se puede usar para personas que no pueden someterse a una cirugía regular de reemplazo de hombro o para quienes el enfoque inverso puede dar un mejor resultado."
    ],
    "descripción": [
      "Usted recibirá anestesia antes de la cirugía. Se pueden usar dos tipos de anestesia:",
      "Anestesia general, lo que significa que usted estará inconsciente y no podrá sentir dolor.",
      "Anestesia regional para insensibilizar su brazo y el área de su hombro de manera que no sienta ningún dolor en esta zona. También le darán medicamento para ayudarlo a relajarse durante la operación.",
      "El hombro es una articulación de rótula. El extremo redondo del hueso del brazo se encaja en la superficie curva del extremo del omóplato, denominado cavidad. Este tipo de articulación le permite mover su brazo en la mayoría de las direcciones.",
      "Para un reemplazo total de hombro, las partes del reemplazo lucen como las partes del cuerpo que están reemplazando:",
      "El extremo redondo del hueso de su brazo es reemplazado con una cabeza redonda metálica (bola). A veces, la bola está sostenida por un eje que se introduce en el hueso del brazo. Se puede sostener en su lugar con un cemento especial para permitir que su hueso crezca sobre él.",
      "La parte de la cavidad del hueso de su hombro (glenoide) es reemplazada con un recubrimiento plástico liso (cavidad) que se fija en su lugar con un cemento especial.",
      "En un reemplazo total inverso del hombro, las posiciones de la bola y la cavidad se revierten. El cirujano:",
      "Extraerá el extremo redondo del hueso de su brazo y lo reemplazará con una placa para cavidad y un eje que va dentro del hueso de su brazo.",
      "Reemplazará la parte de la cavidad del hueso de su hombro (glenoide) con una cabeza redonda de metal (bola) con tornillos que van en su omóplato.",
      "Colocará un recubrimiento plástico en la placa que encaje con la cabeza metálica redonda.",
      "Por lo general, esta cirugía se realiza cuando los tendones del manguito de los rotadores están gravemente dañados o hay ciertas fracturas en el hombro.",
      "Para un reemplazo total inverso del hombro, su cirujano hace un corte sobre la articulación del hombro para abrir la zona. Luego su cirujano:",
      "Remueve la cabeza (parte de arriba) del hueso superior del brazo (húmero).",
      "Coloca la nueva bola de metal en la cavidad del hombro. Esto usualmente se atornilla al omóplato.",
      "Inserta una placa en el hueso superior del brazo. Por lo general, la placa tiene un eje que va en el hueso del brazo que está asegurado con un cemento especial que permite que el hueso crezca sobre él.",
      "Asegura un recubrimiento plástico sobre la placa para encajar con la bola metálica.",
      "Cierra la incisión con grapas o suturas.",
      "Coloca un apósito (vendaje) sobre su herida.",
      "Su cirujano puede colocar una sonda en esta área para drenar el líquido que se puede acumular en la articulación. El drenaje se removerá cuando ya no lo necesite.",
      "Esta cirugía normalmente toma 2 horas."
    ],
    "por qué se realiza el procedimiento": [
      "Un reemplazo anatómico regular de hombro depende del manguito de los rotadores para mover el brazo y el hombro. Los músculos y tendones del manguito de los rotadores sostiene en su lugar la bola y la cavidad de la articulación del hombro.",
      "El reemplazo total inverso del hombro usualmente se realiza cuando usted tiene un desgarro del manguito de los rotadores y artritis severa. Con esta cirugía, cambia el mecanismo del hombro y los músculos deltoides ahora se usan para mover el brazo ya que el manguito de los rotadores está gravemente dañado. Los músculos deltoides cubren la parte de enfrente, la parte posterior y los lados del hombro.",
      "Su cirujano también puede recomendar un reemplazo total inverso del hombro si usted tiene:",
      "Resultados deficientes de cirugías de hombro previas",
      "Una fortaleza muy debilitada en el manguito de los rotadores",
      "Dolor de hombro grave cuando levanta su brazo",
      "Un hueso muy roto en el hombro",
      "Dislocación recurrente del hombro",
      "Un tumor en o alrededor del hombro",
      "Su cirujano puede no recomendar esta cirugía si usted tiene:",
      "Un historial de infección, que se puede propagar a la articulación reemplazada",
      "Una enfermedad mental grave",
      "Piel poco sana alrededor del área del hombro",
      "Músculos (deltoides) muy débiles que no se pueden mejorar con cirugía",
      "Lesiones al nervio axilar que conectan a su músculo deltoides"
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos o problemas respiratorios",
      "Sangrado, coágulo de sangre o infección",
      "Los riesgos de la cirugía de reemplazo de hombro son:",
      "Daño a los vasos sanguíneos durante la cirugía",
      "Fractura ósea durante la cirugía",
      "Daño a los nervios durante la cirugía",
      "Dislocación de la articulación artificial",
      "Aflojamiento del implante con el tiempo"
    ],
    "antes del procedimiento": [
      "Dígale a su proveedor de atención médica qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que compró sin una receta",
      "Durante las 2 semanas antes de la cirugía:",
      "Es posible que le pidan que deje de tomar anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Naprosyn, Aleve), warfarina (Coumadin), dabigatrán (Pradaxa), rivaroxabán (Xarelto), apixabán (Eliquis) y clopidogrel (Plavix).",
      "Pregúntele a su cirujano qué medicamentos aún debe tomar el día de la cirugía.",
      "Si tiene diabetes, enfermedad cardíaca u otras afecciones médicas, su cirujano le pedirá que vea al proveedor que lo trata por estas afecciones para garantizar que estén bajo control.",
      "Dígale a su cirujano si ha estado bebiendo mucho alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, intente dejar de hacerlo. Pídale ayuda a su proveedor. El tabaquismo puede retardar la cicatrización de heridas y huesos.",
      "Infórmele a su cirujano de inmediato si tiene un resfriado, gripe, fiebre, brote de herpes u otra enfermedad antes de la cirugía.",
      "El día de su cirugía:",
      "Probablemente le pedirán que no beba ni coma nada por 6 a 12 horas antes del procedimiento.",
      "Tome los medicamentos que su médico le indicó con un pequeño sorbo de agua.",
      "Asegúrese de llegar al hospital a tiempo."
    ],
    "después del procedimiento": [
      "Es posible que permanezca en el hospital por 1 a 3 días después de su cirugía.",
      "Mientras esté ahí, usted puede recibir terapia física para ayudar a evitar que los músculos alrededor del hombro se pongan rígidos.",
      "Antes de irse a casa, el fisioterapista le enseñará cómo mover su brazo usando su otro brazo (el bueno) como ayuda.",
      "Su brazo debería estar en un cabestrillo por 2 a 6 semanas sin movimiento activo.",
      "Usted puede empezar a fortalecer su hombro a los 3 meses. La recuperación total tomará alrededor de 4 a 6 semanas.",
      "Siga cualquier instrucción que le hayan dado sobre cómo cuidar su hombro en casa. Esto incluye actividades que no debería hacer.",
      "Le darán instrucciones sobre ejercicios para el hombro para hacer en casa. Siga estas instrucciones exactamente. Hacer los ejercicios de la manera incorrecta puede lesionar su hombro nuevo."
    ],
    "pronóstico": [
      "La cirugía de reemplazo total inverso de hombro alivia el dolor y la rigidez en muchas personas. Usted debería poder reanudar la mayoría de sus actividades diarias sin mucho problema.",
      "Su nueva articulación del hombro durará más tiempo si se ejerce menos presión sobre ella. Con el uso normal, una articulación del hombro nueva puede durar alrededor de 10 años."
    ],
    "nombres alternativos": [
      "Artroplastia total inversa de hombro; Reemplazo inverso - hombro; Artroplastia inversa - hombro"
    ],
    "references": [
      "American Academy of Orthopaedic Surgeons website. Reverse total shoulder replacement. orthoinfo.aaos.org/en/treatment/reverse-total-shoulder-replacement/. Last reviewed August 2022. Accessed May 2, 2023.",
      "Duquin TR, Matsen FA, Lippitt SB, Rockwood CA, Wirth MA. Evaluation and management of glenohumeral arthritis. In: Matsen FA, Cordasco FA, Sperling JW, et al, eds. Rockwood and Matsen's The Shoulder. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 60.",
      "Throckmorton TW. Shoulder and elbow arthroplasty. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 12."
    ],
    "ultima revisión 5/21/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones del manguito rotatorio del hombro",
      "Lesiones y enfermedades del hombro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}