{
  "titulo": "Reflejo de Babinski",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los reflejos son respuestas que se presentan cuando el cuerpo recibe cierto estímulo. El reflejo de Babinski se presenta después de que se ha frotado firmemente la planta del pie. El dedo gordo del pie entonces se mueve hacia arriba o hacia la superficie superior del pie. Los otros dedos se abren en abanico.",
      "El reflejo de Babinski es uno de los reflejos normales en los bebés y en niños hasta los 2 años de edad. Desaparece a medida que el niño crece. Puede desaparecer ya a los 12 meses. En los adultos, este reflejo no es normal y, a menudo, indica un problema con el cerebro o la médula espinal."
    ],
    "causas": [
      "Cuando el reflejo de Babinski se presenta en un niño mayor de 2 años o en un adulto, con frecuencia es un signo de un trastorno del sistema nervioso central. El sistema nervioso central incluye el cerebro y la médula espinal. Los trastornos pueden incluir:",
      "Esclerosis lateral amiotrófica (enfermedad de Lou Gehrig)",
      "Lesión o tumor cerebral",
      "Meningitis (infección de las membranas que recubren el cerebro y la médula espinal",
      "Infección viral del cerebro",
      "Esclerosis múltiple",
      "Anomalía, tumor o lesión de la médula espinal",
      "Accidente cerebrovascular",
      "Enfermedades Neurodegenerativas"
    ],
    "nombres alternativos": [
      "Reflejo - Babinski; Reflejo plantar extensor; Signo de Babinski"
    ],
    "referencias": [
      "Deluca GC, Griggs RC. Approach to the patient with neurologic disease. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 368.",
      "Mostoufi SA. Cervical radiculopathy. In: Frontera, WR, Silver JK, Rizzo TD Jr, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 5.",
      "Schor NF. Neurologic evaluation. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 608."
    ],
    "ultima revisión 1/23/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cuidado del recién nacido y del bebé",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}