{
  "titulo": "Registro de los hitos del desarrollo a los 4 años de edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un niño típico de 4 años mostrará ciertas destrezas físicas y mentales. Estas destrezas se conocen como hitos del desarrollo."
    ],
    "información": [
      "Todos los niños se desarrollan de manera un poco diferente. Si usted está preocupado acerca del desarrollo de su hijo, hable con su proveedor de atención médica.",
      "FÍSICO Y MOTOR",
      "Durante el cuarto año, generalmente el niño:",
      "Aumenta de peso a una tasa de alrededor de 6 gramos (menos de un cuarto de onza) por día o de un tercio a media libra (unos 180 gramos) al mes",
      "Pesa 40 libras (18.14 kilos) y mide 40 pulgadas (101.6 centímetros)",
      "Tiene visión de 20/20",
      "Duerme de 11 a 13 horas por la noche, con mucha frecuencia sin una siesta durante el día",
      "Alcanza una estatura que es el doble de la del nacimiento",
      "Demuestra mejoramiento en el equilibrio",
      "Salta en un pie sin perder el equilibrio",
      "Lanza un balón por encima del hombro con coordinación",
      "Puede recortar una figura con tijeras",
      "Puede mojar la cama todavía",
      "SENSORIAL Y COGNITIVO",
      "El niño típico de 4 años:",
      "Tiene un vocabulario de más de 1,000 palabras",
      "Elabora fácilmente oraciones de 4 o 5 palabras",
      "Puede utilizar el tiempo pasado",
      "Puede contar hasta 4",
      "Es curioso y hace muchas preguntas",
      "Puede emplear palabras que no comprende completamente",
      "Puede empezar a usar palabras vulgares",
      "Aprende y canta canciones sencillas",
      "Trata de ser muy independiente",
      "Puede mostrar incremento del comportamiento agresivo",
      "Habla sobre asuntos familiares personales con otros",
      "Comúnmente tiene compañeros imaginarios de juego",
      "Tiene una mejor comprensión del tiempo",
      "Es capaz de diferenciar entre dos objetos con base en cosas como tamaño y peso",
      "Carece del concepto moral de lo bueno y lo malo",
      "Se rebela si se espera demasiado de él",
      "JUEGO",
      "Como padre de un niño de 4 años, usted debe:",
      "Fomentar y proporcionar espacio para la actividad física.",
      "Mostrarle a su hijo cómo participar y cómo aprender las reglas de actividades deportivas.",
      "Estimular el juego y el hecho de compartir con otros niños.",
      "Fomentar el juego creativo.",
      "Enseñarle a su hijo a realizar pequeñas tareas, como preparar la mesa.",
      "Leer juntos.",
      "Limitar el tiempo que pasa frente a pantallas (televisión y otros medios) a 2 horas al día de programas de calidad.",
      "Exponer a su hijo a estímulos diferentes visitando sitios locales de interés."
    ],
    "nombres alternativos": [
      "Acontecimientos importantes del desarrollo en la infancia - 4 años; Hitos del desarrollo para niños - 4 años; Hitos del desarrollo en la infancia - 4 años; Niño sano - 4 años"
    ],
    "referencias": [
      "American Academy of Pediatrics Committee on Practice & Ambulatory Medicine. 2024 Recommendations for preventive pediatric health care: Policy statement. Pediatrics. 2024;154(1):e2024067201. PMID: 38910527 pubmed.ncbi.nlm.nih.gov/38910527/.",
      "Carter RG, Feigelman S. The preschool years. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 25.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Normal development. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 7."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}