{
  "titulo": "Registro de los hitos del desarrollo a los 2 meses de edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo describe las destrezas y marcadores de crecimiento apropiados en los bebés de 2 meses de edad."
    ],
    "información": [
      "Marcadores de destrezas físicas y motrices:",
      "Cierre del punto blando en la parte posterior de la cabeza (fontanela posterior)",
      "Desaparecen algunos reflejos del recién nacido, tales como el reflejo de la marcha automática (el bebé parece bailar o dar pasos cuando lo colocan erguido sobre una superficie sólida) y el reflejo de prensión (agarrar un dedo de la mano)",
      "El bebé deja caer menos la cabeza hacia atrás (la cabeza está menos inestable en el cuello)",
      "Cuando está acostado boca abajo, el bebé es capaz de levantar la cabeza casi a 45 grados",
      "Menos flexión de las extremidades cuando está acostado boca abajo",
      "Marcadores sensoriales y cognitivos:",
      "Comienza a observar objetos cercanos.",
      "Se arrulla.",
      "Llantos diferentes significan cosas distintas.",
      "La cabeza gira de lado a lado con el sonido a nivel del oído.",
      "Sonríe.",
      "Responde a voces familiares.",
      "Los bebés saludables pueden llorar hasta 3 horas por día. Si le preocupa que su bebé llora demasiado, consulte con su proveedor de atención médica.",
      "Recomendaciones en cuanto al juego:",
      "Exponga al bebé a sonidos por fuera de los de la casa.",
      "Lleve al bebé a pasear en automóvil o a caminar en el vecindario.",
      "El cuarto debe ser iluminado con cuadros y espejos.",
      "Los juguetes y objetos deben ser de colores vivos.",
      "Léale al bebé.",
      "Hable con su bebé acerca de objetos y personas en su entorno.",
      "Cargue y consuele al bebé si está molesto o llorando. NO se preocupe por mimar demasiado a su bebé de 2 meses."
    ],
    "nombres alternativos": [
      "Hitos normales del crecimiento infantil - 2 meses; Hitos del crecimiento - 2 meses; Acontecimientos importantes del desarrollo en la infancia - 2 meses"
    ],
    "imágenes": [
      "Hitos en la evolución"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Child development.  Positive parenting tips: infants (0-1 years). www.cdc.gov/child-development/positive-parenting-tips/infants.html. Updated May 16, 2024. Accessed June 19, 2024.",
      "Onigbanjo MT, Feigelman S. The first year. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 22."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del bebé y del recién nacido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}