{
  "titulo": "Registro de los hitos del desarrollo a los 9 meses de edad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se espera que los bebés de 9 meses desarrollen ciertas habilidades físicas y mentales. Estas habilidades se denominan hitos del desarrollo."
    ],
    "información": [
      "Todos los niños se desarrollan de manera un poco diferente. Si usted está preocupado acerca del desarrollo de su hijo, hable con el proveedor de atención médica de su hijo.",
      "CARACTERÍSTICAS FÍSICAS Y DESTREZAS MOTORAS",
      "Un bebé de 9 meses casi siempre ha alcanzado los siguientes hitos del desarrollo:",
      "Aumenta de peso a una tasa más baja, aproximadamente 15 gramos (media onza) por día o 1 libra (450 gramos) por mes",
      "Aumenta la estatura en 1.5 centímetros (un poco más de media pulgada) por mes",
      "La actividad de la vejiga y los intestinos se vuelve más regular",
      "Pone las manos hacia adelante cuando la cabeza apunta hacia el suelo (reflejo del paracaídas) para protegerse de las caídas",
      "Es capaz de gatear",
      "Se sienta por largos períodos de tiempo",
      "Se impulsa solo hasta pararse",
      "Alcanza objetos mientras está sentado",
      "Golpea objetos entre sí",
      "Puede agarrar objetos entre la punta del pulgar y el índice",
      "Come solo con los dedos",
      "Lanza o sacude objetos",
      "DESTREZAS SENSORIALES Y COGNITIVAS",
      "Un bebé de 9 meses generalmente:",
      "Balbucea",
      "Tiene ansiedad por la separación y puede aferrarse a sus padres",
      "Está desarrollando la percepción de profundidad",
      "Entiende que los objetos siguen existiendo aunque no se vean (constancia de los objetos)",
      "Responde a órdenes sencillas",
      "Responde al nombre",
      "Entiende el significado de \"no\"",
      "Imita sonidos del lenguaje",
      "Puede sentir miedo de que lo dejen solo",
      "Practica juegos interactivos, como esconderse y luego aparecer súbitamente o juego infantil de palmaditas",
      "Dice adiós con las manos",
      "JUEGO",
      "Para ayudar a un bebé de 9 meses a desarrollarse:",
      "Proporciónele libros de dibujos.",
      "Bríndele diferentes estímulos al ir al centro comercial a ver gente o al zoológico a ver animales.",
      "Desarróllele el vocabulario leyendo y nombrando personas y objetos en el ambiente.",
      "Enséñele a conocer el calor y el frío a través del juego.",
      "Proporciónele juguetes grandes que se puedan empujar para que lo estimulen a caminar.",
      "Canten canciones juntos.",
      "Evite el tiempo de televisión hasta la edad de 2 años.",
      "Intente usar un objeto transitorio para ayudar a disminuir la ansiedad por la separación."
    ],
    "nombres alternativos": [
      "Hitos del crecimiento para niños - 9 meses; Hitos del crecimiento en la infancia - 9 meses; Hitos del crecimiento normal en la infancia - 9 meses; Niño sano - 9 meses"
    ],
    "referencias": [
      "American Academy of Pediatrics Committee on Practice & Ambulatory Medicine. 2024 Recommendations for preventive pediatric health care: Policy statement. Pediatrics. 2024;154(1):e2024067201. PMID: 38910527 pubmed.ncbi.nlm.nih.gov/38910527/.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Normal development. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 7.",
      "Onigbanjo MT, Feigelman S. The first year. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 23."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del bebé y del recién nacido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}