{
  "titulo": "Registro de los hitos del desarrollo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los hitos del desarrollo son comportamientos o destrezas físicas observadas en lactantes y niños a medida que crecen y se desarrollan. Voltearse, gatear, caminar y hablar se consideran todos hitos o acontecimientos fundamentales. Estos hitos son diferentes para cada rango de edades.",
      "Hay un rango normal dentro del cual un niño puede alcanzar un hito. Por ejemplo, algunos niños pueden comenzar a caminar tan temprano como a los 8 meses. Otros pueden tardar hasta 18 meses y aún se considera normal.",
      "Una de las razones para las frecuentes consultas del niño sano en los primeros años con el proveedor de atención médica es hacerle un seguimiento al desarrollo del niño. La mayoría de los padres igualmente busca hitos diferentes. Si está preocupado por el desarrollo de su hijo, hable con al proveedor de su hijo.",
      "Vigilar cuidadosamente una \"lista de comprobación\" o un calendario de hitos o acontecimientos fundamentales del desarrollo puede angustiar a los padres cuyo hijo no se está desarrollando normalmente. Al mismo tiempo, hacerle un seguimiento a estos hitos puede ayudar a identificar a un niño que necesite una evaluación más detallada. Las investigaciones han mostrado que cuanto antes comience la atención del desarrollo, mejor será el resultado. Ejemplos de servicios de atención al desarrollo incluyen: terapia del habla, fisioterapia y desarrollo del preescolar.",
      "A continuación, se presenta una lista general de algunas de las cosas que usted podría observar que los niños hacen en diferentes edades. Estas NO son pautas precisas. Existen muchos ritmos y patrones de desarrollo normales.",
      "Desde el nacimiento del bebé hasta 1 año de edad",
      "Es capaz de tomar de una taza",
      "Puede sentarse solo sin ayuda",
      "Balbucea",
      "Exhibe una sonrisa social",
      "Tiene el primer diente",
      "Juega a esconderse y a aparecer luego",
      "Consigue ponerse de pie por sí mismo",
      "Gira sobre sí mismo",
      "Dice mamá y papá, empleando los términos adecuadamente",
      "Entiende \"NO\" y deja de realizar la actividad en respuesta",
      "Camina sosteniéndose de los muebles u otro elemento de apoyo",
      "Niño que comienza a caminar (niño pequeño): 1 a 3 años de edad",
      "Puede comer por sí mismo en forma pulcra derramando muy poco",
      "Es capaz de dibujar una línea (cuando se le muestra una)",
      "Puede correr, dar vueltas sobre sí mismo y caminar hacia atrás",
      "Puede decir el nombre y el apellido",
      "Es capaz de subir y bajar escaleras",
      "Comienza a pedalear en el triciclo",
      "Puede mencionar figuras de objetos comunes y señalar las partes del cuerpo",
      "Se viste solo con muy poca ayuda",
      "Imita el lenguaje de otros, repitiendo palabras",
      "Aprende a compartir juguetes (sin la dirección del adulto)",
      "Aprende a esperar el turno (si se lo guía) mientras juega con otros niños",
      "Domina el proceso de caminar",
      "Reconoce y clasifica los colores adecuadamente",
      "Reconoce diferencias entre mujeres y hombres",
      "Emplea más palabras y entiende órdenes sencillas",
      "Emplea la cuchara para comer solo",
      "Preescolar: 3 a 6 años de edad",
      "Es capaz de dibujar un círculo y un cuadrado",
      "Puede dibujar figuras lineales con dos a tres rasgos de personas",
      "Es capaz de brincar",
      "Tiene mejor equilibrio y puede comenzar a montar en bicicleta",
      "Comienza a reconocer palabras escritas y a tener habilidad en la lectura",
      "Atrapa un balón que rebota",
      "Le gusta hacer la mayoría de las cosas en forma independiente y sin ayuda",
      "Le gustan las rimas y el juego de palabras",
      "Salta en un pie",
      "Monta bien en triciclo",
      "Comienza a ir a la escuela",
      "Entiende conceptos de tamaño",
      "Entiende conceptos de tiempo",
      "Niño en edad escolar: 6 a 12 años",
      "Empieza a adquirir destrezas para los deportes en equipo tales como fútbol, béisbol para niños y otros deportes en equipo",
      "Comienza a perder los dientes de \"leche\" y le salen los permanentes",
      "Las niñas comienzan a mostrar crecimiento del vello púbico y axilar, y desarrollo de las mamas",
      "Se puede presentar la menarquia en las niñas (primer periodo menstrual)",
      "El reconocimiento de los compañeros comienza a volverse importante",
      "Se presenta mejoramiento en las destrezas para la lectura",
      "Desarrolla rutinas importantes en las actividades diarias",
      "Entiende y es capaz de seguir instrucciones secuenciales",
      "Adolescente: 12 a 18 años edad",
      "Alcanza la estatura, el peso y la madurez sexual adulta",
      "Los chicos muestran crecimiento del vello púbico, axilar y pectoral; cambios en la voz y agrandamiento del pene y de los testículos",
      "Las chicas muestran crecimiento del vello púbico y axilar, se desarrollan las mamas, comienzan los periodos menstruales",
      "El reconocimiento y aceptación de los compañeros es de vital importancia",
      "Entienden conceptos abstractos",
      "Los temas relacionados incluyen:",
      "Registro de los hitos del desarrollo a los 2 meses de edad",
      "Registro de los hitos del desarrollo a los 4 meses de edad",
      "Registro de los hitos del desarrollo a los 6 meses de edad",
      "Registro de los hitos del desarrollo a los 9 meses de edad",
      "Registro de los hitos del desarrollo a los 12 meses de edad",
      "Registro de los hitos del desarrollo a los 18 meses de edad",
      "Registro de los hitos del desarrollo a los 2 años de edad",
      "Registro de los hitos del desarrollo a los 3 años de edad",
      "Registro de los hitos del desarrollo a los 4 años de edad",
      "Registro de los hitos del desarrollo a los 5 años de edad"
    ],
    "nombres alternativos": [
      "Hitos del desarrollo en los niños; Hitos del desarrollo normal en la infancia; Hitos del desarrollo en la infancia"
    ],
    "imágenes": [
      "Crecimiento y desarrollo"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. The health record. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Siedel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 5.",
      "Kimmel SR, Ratliff-Schaub K. Growth and development. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 22.",
      "Lipkin PH. Developmental and behavioral surveillance and screening. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 28."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desarrollo del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}