{
  "titulo": "Regurgitación de la válvula mitral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno en el cual la válvula mitral en el lado izquierdo del corazón no cierra de manera apropiada.",
      "Regurgitación significa filtración desde una válvula que no cierra del todo."
    ],
    "causas": [
      "La sangre que fluye entre las diferentes cámaras de su corazón debe fluir a través de una válvula. La válvula entre las dos cámaras en el lado izquierdo de su corazón se llama válvula mitral. Esta se abre lo suficiente para que la sangre pueda pasar de la cámara superior de su corazón (atrio izquierdo) a la cámara inferior (ventrículo izquierdo). Luego se cierra, evitando que la sangre regrese.",
      "Cuando la válvula mitral no se cierra del todo, la sangre vuelve hacia la cámara superior del corazón (aurícula) desde la cámara inferior a medida que esta se contrae. A esto se le llama regurgitación mitral y es un tipo de trastorno de la válvula cardíaca. Esto reduce la cantidad de sangre que fluye al resto del cuerpo. Como resultado, el corazón puede tratar de bombear con más fuerza, lo cual puede llevar a que se presente insuficiencia cardíaca congestiva.",
      "La regurgitación mitral puede comenzar súbitamente. Esto ocurre con frecuencia después de un ataque cardíaco. Cuando la regurgitación no desaparece, se vuelve de larga duración (crónica).",
      "Muchas otras enfermedades o problemas pueden debilitar o dañar la válvula o el tejido del corazón alrededor de la válvula. Usted está en riesgo de regurgitación de la válvula mitral si tiene:",
      "Enfermedad coronaria y presión arterial alta",
      "Infección de las válvulas cardíacas",
      "Prolapso de la válvula mitral (PVM)",
      "Afecciones poco frecuentes, como una sífilis no tratada o el Síndrome de Marfan.",
      "Cardiopatía reumática. Esta es una complicación de la faringitis estreptocócica no tratada que se está volviendo menos común",
      "Hinchazón de la cámara inferior izquierda del corazón",
      "Otro factor de riesgo importante para la regurgitación tricuspídea es el uso en el pasado de una píldora para adelgazar llamada \"Fen-Phen\" (fentermina y fenfluramina) o dexfenfluramina. El medicamento fue retirado del mercado por la Administración de Drogas y Alimentos de los Estados Unidos (US Food and Drug Administration, FDA) en 1997, debido a preocupaciones de seguridad."
    ],
    "síntomas": [
      "Los síntomas pueden comenzar repentinamente si:",
      "Un infarto daña los músculos alrededor de la válvula mitral.",
      "Los cordones que unen el músculo a la válvula se rompen.",
      "Una infección destruye parte de la válvula.",
      "Con frecuencia, no se presentan síntomas. Cuando se manifiestan, a menudo lo hacen de manera gradual y pueden incluir:",
      "Tos",
      "Fatiga, agotamiento y mareo",
      "Respiración rápida",
      "Sensación de percibir los latidos cardíacos (palpitaciones) o un latido cardíaco rápido",
      "Dificultad para respirar que se incrementa con la actividad o al estar acostado",
      "Despertarse a más o menos una hora de haberse acostado por problemas para respirar.",
      "Orinar más durante la noche"
    ],
    "pruebas y exámenes": [
      "Al auscultar el corazón y los pulmones, el proveedor de atención médica puede detectar:",
      "Frémito (vibración) sobre el corazón al sentir el área del pecho",
      "Un ruido cardíaco adicional (ritmo de galope S4)",
      "Un soplo cardíaco distintivo",
      "Crepitaciones en los pulmones (si el líquido se represa allí)",
      "El examen físico también puede revelar:",
      "Hinchazón del tobillo y la pierna",
      "Hepatomegalia",
      "Distensión de las venas del cuello",
      "Otros signos de insuficiencia cardíaca derecha",
      "Se pueden realizar los siguientes exámenes para revisar la estructura y funcionamiento de las válvulas cardíacas:",
      "Tomografía computarizada del corazón",
      "Ecocardiografía (evaluación del corazón con ultrasonido: transtorácica o transesofágica)",
      "Resonancia magnética (RM)",
      "Se puede hacer un cateterismo cardíaco si el funcionamiento del corazón empeora."
    ],
    "tratamiento": [
      "El tratamiento dependerá de qué síntomas tenga, qué afección causó la regurgitación de la válvula mitral y qué tan bien está funcionando el corazón.",
      "A las personas con presión arterial alta o un miocardio debilitado se les pueden administrar medicamentos para reducir la tensión sobre el corazón y aliviar los síntomas.",
      "Los siguientes medicamentos se pueden recetar cuando los síntomas de regurgitación mitral empeoran:",
      "Betabloqueadores, inhibidores de la IECA o bloqueadores de los canales del calcio.",
      "Anticoagulantes para ayudar a prevenir coágulos de sangre en personas con fibrilación auricular.",
      "Medicamentos que ayudan a controlar los latidos cardíacos irregulares o anormales.",
      "Diuréticos para eliminar el exceso de líquido en los pulmones.",
      "Una dieta baja en sodio puede ayudar. Si se presentan síntomas, posiblemente necesite reducir su actividad.",
      "Una vez hecho el diagnóstico, usted debe realizar visitas periódicas a su proveedor para que haga un seguimiento de sus síntomas y del funcionamiento del corazón.",
      "Se puede necesitar cirugía para reparar o reemplazar la válvula si:",
      "La actividad cardíaca es deficiente.",
      "El corazón se vuelve más grande (dilatado).",
      "Los síntomas empeoran.",
      "Los catéteres basados en técnicas no quirúrgicas para colocar clips o reemplazar la válvula mitral se están usando cada vez más para algunos pacientes seleccionados con regurgitación mitral."
    ],
    "expectativas (pronóstico)": [
      "El resultado del tratamiento (desenlace clínico) varía. Por lo general, la enfermedad es leve, por lo que no se necesita tratamiento ni restricción. Los síntomas mayormente se pueden controlar con medicamentos."
    ],
    "posibles complicaciones": [
      "Los problemas que se pueden presentar incluyen:",
      "Ritmos cardíacos anormales, lo que incluye fibrilación auricular y ritmos posiblemente más serios e incluso anormales y potencialmente mortales.",
      "Coágulos que pueden viajar a otras zonas del cuerpo, como los pulmones o el cerebro.",
      "Infección de la válvula cardíaca.",
      "Insuficiencia cardíaca."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si los síntomas empeoran o no mejoran con tratamiento.",
      "También contacte a su proveedor si está recibiendo tratamiento para esta afección y presenta signos de infección, como:",
      "Escalofríos",
      "Fiebre",
      "Sensación de indisposición general",
      "Dolor de cabeza",
      "Dolores musculares"
    ],
    "prevención": [
      "Las personas con válvulas cardíacas anormales o dañadas corren el riesgo de padecer una infección llamada endocarditis. Cualquier factor que cause la entrada de bacterias en el torrente sanguíneo puede provocar esta infección. Las medidas para evitar este problema incluyen:",
      "Evitar las inyecciones sucias.",
      "Tratar las infecciones por estreptococos rápidamente para prevenir la fiebre reumática.",
      "Siempre decirle al proveedor y al odontólogo si tiene antecedentes de valvulopatía cardíaca o de cardiopatía congénita antes del tratamiento. Algunas personas pueden necesitar antibióticos antes de procedimientos o cirugías dentales."
    ],
    "nombres alternativos": [
      "Regurgitación de la válvula mitral; Insuficiencia de la válvula mitral; Regurgitación mitral del corazón"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Cirugía de las válvulas cardíacas - Serie"
    ],
    "referencias": [
      "Carabello BA, Kodali S. Valvular heart disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 60.",
      "Hahn RT, Bonow RO. Mitral regurgitation. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 76.",
      "Writing Committee Members, Otto CM, Nishimura RA, Bonow RO, et al. 2020 ACC/AHA guideline for the management of patients with valvular heart disease: A report of the American College of Cardiology/American Heart Association Joint Committee on Clinical Practice Guidelines. J Thorac Cardiovasc Surg. 2021;162(2):e183-e353. PMID: 33972115 pubmed.ncbi.nlm.nih.gov/33972115/."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las válvulas del corazón",
      "Prolapso de la válvula mitral",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}