{
  "titulo": "Relaciones sexuales con precaución",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las relaciones sexuales con precaución (sexo seguro) significa tomar medidas antes y durante las relaciones sexuales que puedan impedir que usted contraiga una infección o que se la transmita a su pareja. Estos pasos pueden hacer que el sexo sea más seguro pero no 100% seguro."
    ],
    "información": [
      "Una infección de transmisión sexual (ITS) es una enfermedad que puede contagiar a otra persona a través del contacto sexual. Las ITS incluyen:",
      "Clamidia",
      "Herpes genital",
      "Verrugas genitales",
      "Gonorrea",
      "Hepatitis",
      "VIH (virus de inmunodeficiencia humana)",
      "VPH (virus del papiloma humano)",
      "Sífilis",
      "Las ITS también se llaman enfermedades de transmisión sexual (ETS).",
      "Estas infecciones se propagan por contacto directo con una úlcera en los genitales o la boca, los fluidos corporales o a veces la piel alrededor de la zona genital.",
      "Antes de tener una relación sexual:",
      "Conozca a su pareja y hablen de sus antecedentes sexuales.",
      "No se sienta forzado a tener relaciones sexuales.",
      "No tenga contacto sexual con nadie, excepto con su pareja.",
      "Su pareja sexual debe ser alguien que usted sepa que no tiene ninguna ITS. Antes de tener sexo con una pareja nueva, cada uno debe hacerse exámenes de detección de ITS y compartir mutuamente los resultados de las pruebas.",
      "Si usted sabe que tiene una ITS, como VIH o herpes, infórmelo a su pareja antes de tener relaciones sexuales. Permítale decidir qué hacer. Si mutuamente acuerdan tener contacto sexual, usen condones de látex o poliuretano.",
      "Use condones para todas las relaciones sexuales orales, anales y vaginales:",
      "El condón debe estar puesto desde el inicio hasta el final de la actividad sexual. Use uno cada vez que tenga relaciones sexuales.",
      "Tenga en cuenta que las ITS se pueden transmitir por contacto con zonas de piel alrededor de los genitales. Un condón reduce pero no elimina el riesgo de contraer una ITS.",
      "Otros consejos son:",
      "Use lubricantes. Éstos pueden ayudar a reducir la probabilidad de que el condón se rompa.",
      "Use sólo lubricantes a base de agua. Los lubricantes a base de aceite o vaselina pueden hacer que el látex se debilite y se rompa.",
      "Los condones de poliuretano son menos susceptibles de romperse que los de látex, pero cuestan más.",
      "El uso de condones con nonoxynol-9 (un espermicida) puede irritar el tejido vaginal o pene y, por lo tanto, aumentar la probabilidad de transmisión del VIH.",
      "Manténgase sobrio. El consumo de alcohol o drogas deteriora el juicio. Si usted no está sobrio, probablemente no elija a su pareja con tanto cuidado. Igualmente, se puede olvidar del uso del condón o podría usarlo de manera incorrecta.",
      "Hágase exámenes regularmente para detectar ITS si tiene nuevas parejas sexuales. Muchas de las ITS no tienen síntomas, así que tiene que hacerse examinar con frecuencia si hay alguna posibilidad de que haya estado expuesto. Usted tendrá el mejor pronóstico y menos probabilidad de propagar la infección si se hace un diagnóstico a tiempo.",
      "Las mujeres deben contemplar la posibilidad de hacerse aplicar la vacuna contra el VPH para evitar contraer el virus del papiloma humano. Este virus puede ponerlas en riesgo de tener cáncer de cuello uterino y verrugas vaginales."
    ],
    "nombres alternativos": [
      "Clamidia - sexo seguro; ETS - sexo seguro; ITS - sexo seguro; Trasmisión sexual - sexo seguro; GC - sexo seguro; Gonorrea - sexo seguro; Herpes - sexo seguro; VIH - sexo seguro; Condones - sexo seguro"
    ],
    "imágenes": [
      "El condón femenino",
      "El condón masculino",
      "ETS y nichos ecológicos",
      "Sífilis primaria"
    ],
    "referencias": [
      "Del Rio C, Cohen MS. Prevention of human immunodeficiency virus infection. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 363.",
      "Landovitz RJ, Del Rio C, Cohen MS. Prevention of human immunodeficiency virus infection. In: Goldman L, Cooney KA, eds. Goldman- Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 356.",
      "Swygard H, Cohen MS. Approach to the patient with a sexually transmitted infection. In: Goldman L, Cooney KA, eds. Goldman- Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 264.",
      "US Preventive Services Task Force; Krist AH, Davidson KW, et al. Behavioral counseling interventions to prevent sexually transmitted infections: US Preventive Services Task Force Recommendation Statement. JAMA. 2020;324(7):674-681. PMID: 32809008 pubmed.ncbi.nlm.nih.gov/32809008/.",
      "Workowski KA, Bachmann LH, Chan PA, et al. Sexually transmitted infections treatment guidelines, 2021. MMWR Recomm Rep. 2021;70(4):1-187. PMID: 34292926 pubmed.ncbi.nlm.nih.gov/34292926/."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre mitos y realidades de las ITS"
    ],
    "ultima revisión 4/18/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de transmisión sexual",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}