{
  "titulo": "Reparación de una hernia ventral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La reparación de una hernia ventral es un procedimiento para reparar una hernia ventral. Las hernias ventrales son sacos (bolsas) que se forman cuando el recubrimiento interior de su vientre (abdomen) se sale a través de un orificio en la pared abdominal.",
      "Las hernias ventrales a menudo suceden en lugares donde alguna vez se realizó un corte (incisión) quirúrgico. Este tipo de hernia también se denomina una hernia laparotómica."
    ],
    "descripción": [
      "Usted probablemente recibirá anestesia general para esta cirugía. Esta lo dormirá y no sentirá dolor. Si su hernia es pequeña, puede recibir un bloqueo epidural o espinal, y un medicamento para relajarlo. Usted estará despierto, pero no sentirá dolor.",
      "Su cirujano realizará un corte quirúrgico en su abdomen.",
      "El cirujano encontrará la hernia y la separará de los tejidos que la rodean. Posteriormente, el contenido de la hernia, como los intestinos, serán empujados de vuelta dentro del abdomen. Su cirujano únicamente cortará los intestinos si estos han resultado dañados.",
      "Se utilizarán suturas fuertes para reparar el orificio o el punto débil que provocó la hernia.",
      "Su cirujano también puede colocar una pieza de malla sobre la zona débil para fortalecerla. La malla ayuda a evitar que la hernia se vuelva a presentar.",
      "Su cirujano puede utilizar un laparoscopio para reparar la hernia. Este es un tubo delgado e iluminado con una cámara al final. Este permite a su cirujano ver dentro de su abdomen. Su cirujano inserta el laparoscopio a través de un pequeño corte en el abdomen e introduce las herramientas a través de otros cortes pequeños. Este tipo de procedimiento a menudo tarda menos tiempo en sanar y produce menos dolor y menos cicatrices. No todas las hernias se pueden reparar con cirugía laparoscópica."
    ],
    "razones por las qué se realiza el procedimiento": [
      "Las hernias ventrales son más o menos comunes en los adultos. Estas tienden a hacerse más grandes con el tiempo y puede haber más de una presente.",
      "Los factores de riesgo incluyen:",
      "Una incisión abdominal grande",
      "Tener sobrepeso",
      "Diabetes",
      "Esforzarse al ir al baño",
      "Toser mucho",
      "Levantar objetos pesados",
      "Embarazo",
      "En ocasiones, las hernias pequeñas que no presentan síntomas pueden vigilarse. La cirugía puede representar riesgos mayores para personas que tienen afecciones graves.",
      "De no realizarse la cirugía, existe un riesgo de que algo de grasa o una parte del intestino se atasque (quede atrapado) en la hernia y sea imposible empujarlo de vuelta hacia adentro. Esto suele ser doloroso. El riego sanguíneo a esta zona puede quedar interrumpido (estrangulación). Usted puede experimentar náuseas o vómitos y la zona protuberante puede tornarse azul o de un color más oscuro debido a la pérdida del riesgo sanguíneo. Esta es una emergencia médica y es necesaria una cirugía urgente.",
      "Para evitar este problema, los cirujanos a menudo recomiendan reparar la hernia ventral.",
      "Busque atención médica de inmediato si tiene una hernia que no se vuelve más pequeña cuando usted se acuesta o una hernia que no se puede empujar de vuelta hacia adentro."
    ],
    "riesgos": [
      "Los riesgos de la reparación de hernias ventrales generalmente son muy bajos, a menos que el paciente tenga otras afecciones graves.",
      "Los riesgos de recibir cualquier anestesia y cirugía son:",
      "Reacciones a medicamentos",
      "Problemas respiratorios, como neumonía",
      "Problemas cardíacos",
      "Hemorragia",
      "Coágulos de sangre",
      "Infección",
      "Un riesgo específico de la cirugía para la hernia ventral es una lesión al intestino (intestino grueso o delgado). Esto es poco común."
    ],
    "antes del procedimiento": [
      "Su cirujano lo revisará y le dará instrucciones.",
      "Un anestesiólogo hablará con usted sobre sus antecedentes médicos para decidir el tipo y cantidad correcta de anestesia que debe utilizar. Le pueden pedir que deje de comer y beber de 6 a 8 horas antes de la cirugía. Asegúrese de informar al cirujano o el personal de enfermería sobre cualquier medicamento, alergia o antecedentes de problemas de sangrado.",
      "Varios días antes de la cirugía, es posible que le pidan dejar de tomar:",
      "Ácido acetilsalicílico (aspirin) y medicamentos antiinflamatorios no esteroides (AINE), como el ibuprofeno (Advil, Motrin) y naproxeno (Aleve, Naprosyn)",
      "Otros medicamentos anticoagulantes",
      "Ciertas vitaminas y suplementos"
    ],
    "después del procedimiento": [
      "La mayoría de las reparaciones de hernia ventral se realizan de forma ambulatoria. Esto significa que probablemente se irá a casa el mismo día. Si la hernia es muy grande puede ser necesario que permanezca en el hospital por un par de días.",
      "Tras la cirugía, Se vigilarán sus signos vitales como (pulso, presión arterial y respiración). Usted permanecerá en la zona de recuperación hasta que esté estable. Su cirujano le recetará un analgésico si lo necesita.",
      "El cirujano el personal de enfermería pueden recomendarle que beba suficientes líquidos, junto con una dieta rica en fibra. Esto ayudará a prevenir la necesidad de esfuerzos durante las deposiciones.",
      "Vuelva poco a poco a la actividad. Levántese y camine varias veces al día para ayudar a prevenir los coágulos de sangre."
    ],
    "expectativas (pronóstico)": [
      "Luego de la cirugía, existe un riesgo ligero de que la hernia pueda volver. Sin embargo, para reducir el riesgo de que se presente otra hernia, usted deberá llevar un estilo de vida saludable, por ejemplo manteniendo un peso saludable."
    ],
    "referencias": [
      "Miller HJ, Novitsky YW. Ventral hernia and abdominal release procedures. In: Yeo CJ, ed. Shackelford's Surgery of the Alimentary Tract. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 52.",
      "Poulose BK, Carbonell AM, Rosen MJ. Hernias. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 45.",
      "Webb DL, Stoikes NF, Voeller GR. Open ventral hernia repair with onlay mesh. In: Rosen MJ, ed. Atlas of Abdominal Wall Reconstruction. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 8."
    ],
    "ultima revisión 9/9/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hernia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}