{
  "titulo": "Reparación de hernia diafragmática congénita",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La reparación de una hernia diafragmática congénita (HDC, por sus siglas en inglés) es la cirugía para cerrar una abertura o espacio en el diafragma de un bebé. Esta abertura se denomina hernia. Es un tipo poco común de anomalía congénita. Congénita significa que el problema está presente al nacer."
    ],
    "descripción": [
      "Hasta que finalice la cirugía y, por lo general, durante algún tiempo después, casi todos los bebés necesitan una máquina de respiración para mejorar sus niveles de oxígeno. Muchos bebés con HDC requerirán oxigenación por membrana extracorpórea (ECMO), que utiliza una bomba para hacer circular la sangre a través de un pulmón artificial y regresar al torrente sanguíneo del bebé.",
      "La cirugía se hace mientras el niño está bajo anestesia general (dormido y sin poder sentir dolor). El cirujano por lo general hace un corte (incisión) en el abdomen, debajo de las costillas inferiores. Esto permite llegar a los órganos en esa zona. El cirujano jala suavemente estos órganos hacia abajo hasta su lugar a través de la abertura en el diafragma y hacia la cavidad abdominal.",
      "En casos menos graves, la cirugía puede realizarse haciendo incisiones pequeñas en el pecho. Una cámara de video pequeña llamada toracoscopio se coloca a través de una de las incisiones. Esto permite al cirujano ver dentro del pecho. Los instrumentos para reparar el agujero en el diafragma se colocan a través de otras incisiones.",
      "En cualquier tipo de operación, el cirujano repara el agujero en el diafragma. Si el agujero es pequeño, se puede reparar con suturas. De lo contrario, se utiliza un pedazo de parche artificial para cubrirlo."
    ],
    "por qué se realiza el procedimiento": [
      "El diafragma es un músculo. Es esencial para la respiración normal. Este separa la cavidad torácica (donde están el corazón y los pulmones) de la zona abdominal.",
      "En un niño con HDC, el músculo del diafragma no se ha formado por completo. El agujero de la HDC permite a los órganos del vientre (estómago, bazo, hígado e intestinos) subir hasta la cavidad torácica donde están los pulmones. Esto puede impedir que los pulmones crezcan y se desarrollen normalmente en el útero. Los vasos sanguíneos en los pulmones también pueden desarrollarse anormalmente. Esto puede provocar dificultad para respirar antes y después de la cirugía de reparación. Esto puede hacer que no llegue suficiente oxígeno al cuerpo del bebé.",
      "Puede haber resultados variables según cuánto espacio ocupan los órganos abdominales en el pecho y cuándo sucede durante el desarrollo en el vientre.",
      "Una hernia diafragmática puede ser mortal y la mayoría de los bebés con HDC están muy enfermos. La cirugía para reparar la HDC debe hacerse tan pronto como sea posible después del nacimiento del bebé. Incluso después de la cirugía, los pulmones de algunos bebés no pueden funcionar por sí solos porque están muy poco desarrollados."
    ],
    "riesgos": [
      "Los riesgos de esta cirugía incluyen:",
      "Problemas respiratorios que pueden ser graves",
      "Sangrado",
      "Atelectasia pulmonar",
      "Problemas pulmonares que no desaparecen",
      "Infección",
      "Reacciones a los medicamentos"
    ],
    "antes del procedimiento": [
      "Los bebés que nacen con una HDC necesitan una sonda respiratoria después del nacimiento y son llevados a una unidad de cuidados intensivos neonatales (UCIN). Pueden pasar días o semanas hasta que el bebé esté lo suficientemente estable para la cirugía. Ya que esta afección es mortal y movilizar a un recién nacido demasiado enfermo es arriesgado, a los bebés que se sabe que tienen HDC deben nacer en un centro que tenga cirujanos y neonatólogos pediatra.",
      "En la UCIN, su hijo probablemente necesitará un respirador (ventilador mecánico) antes de la cirugía. Esto le ayuda al bebé a respirar.",
      "Si su hijo está muy enfermo, puede ser necesaria una máquina de circulación extracorporal (o ECMO, por sus siglas en inglés) para que haga el trabajo del corazón y los pulmones.",
      "Antes de la cirugía, al bebé se le tomarán radiografías y se harán exámenes de sangre regulares para ver qué tan bien están trabajando los pulmones. Un sensor liviano, llamado oxímetro de pulso, va pegado a la piel de su bebé para monitorear el nivel del oxígeno en la sangre.",
      "A su hijo le pueden dar medicamentos para controlar la presión arterial y permanezca cómodo.",
      "El bebé tendrá sondas puestas:",
      "Desde la boca hasta el estómago para evitar que entre aire a este último.",
      "En una arteria para vigilar la presión arterial.",
      "En una vena para suministrar nutrientes y medicamentos."
    ],
    "después del procedimiento": [
      "Su hijo estará con respirador después de la operación y permanecerá en el hospital durante varias semanas. Una vez que le quiten el respirador, su hijo todavía necesitará oxígeno y medicamentos durante algún tiempo.",
      "Las alimentaciones empezarán después de que los intestinos de su hijo comiencen a trabajar. Por lo general, las alimentaciones se hacen a través de una sonda (tubo) suave y pequeña que va desde la boca o la nariz hasta el estómago o el intestino delgado, hasta que el niño pueda tomar leche por vía oral.",
      "Casi todos los bebés con HDC tienen reflujo cuando comen. Esto significa que el alimento o el ácido del estómago se devuelven hacia el esófago, el conducto que va desde la garganta hasta el estómago. Esto puede ser molesto. También lleva a que se presente regurgitación frecuente y vómitos, lo cual dificulta más las alimentaciones una vez que el niño esté tomando alimento por la boca. El reflujo aumenta el riesgo de neumonía si los bebés aspiran leche hacia los pulmones. Además puede ser un reto para los bebés obtener las suficientes calorías para crecer.",
      "El personal de enfermería y los especialistas en alimentación le enseñarán formas de sostener y alimentar a su bebé para prevenir el reflujo. Algunos bebés necesitan usar una sonda de alimentación durante mucho tiempo para ayudarles a obtener suficientes calorías para crecer."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico (resultado) de esta cirugía depende de qué tan bien se hayan desarrollado los pulmones de su bebé. Algunos bebés tienen otros problemas de salud, sobre todo con el corazón, cerebro, los músculos y las articulaciones, los cuales a menudo afectan la recuperación de su hijo.",
      "Por lo general, el pronóstico es bueno para bebés que tengan tejido pulmonar bien desarrollado y no tienen ningún otro problema. Aun así, la mayoría de los bebés que nacen con una hernia diafragmática están muy enfermos y permanecen en el hospital por mucho tiempo. Con los avances de la medicina, el pronóstico para estos bebés mejora gradualmente.",
      "Todos los bebés que han sido sometidos a reparaciones de HDC necesitarán vigilancia estricta para constatar que el agujero en su diafragma no se abra de nuevo a medida que vayan creciendo.",
      "Los bebés que tenían una abertura o defecto grande en el diafragma, o que tuvieron más problemas con los pulmones después del nacimiento, pueden presentar enfermedad pulmonar después de salir del hospital. Es posible que necesiten oxígeno, medicamentos y una sonda de alimentación durante meses o años.",
      "Algunos bebés tendrán problemas para gatear, caminar, hablar y comer. Necesitarán que los traten fisioterapeutas o terapeutas ocupacionales para que los ayuden a desarrollar músculos y fuerza."
    ],
    "nombres alternativos": [
      "Hernia diafragmática - cirugía"
    ],
    "instrucciones para el paciente": [
      "Cuidado de heridas quirúrgicas abiertas",
      "Llevar a su hijo a visitar a un hermano muy enfermo"
    ],
    "imágenes": [
      "Reparación quirúrgica de una hernia diafragmática - Serie"
    ],
    "referencias": [
      "Ahlfeld SK. Respiratory tract disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 122.",
      "Centers for Disease Control and Prevention website. Birth defects. Facts about diaphragmatic hernia. www.cdc.gov/birth-defects/about/diaphragmatic-hernia.html. Updated May 16, 2024. Accessed January 19, 2024.",
      "Harting MT, Hollinger LE, Lally KP. Congenital diaphragmatic hernia and eventration. In: Holcomb GW, Murphy JP, St. Peter SD, eds. Holcomb and Ashcraft's Pediatric Surgery. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 24.",
      "Keller BA, Hirose S, Farmer DL. Surgical disorders of the chest and airways. In: Gleason CA, Juul SE, eds. Avery's Diseases of the Newborn. 10th ed. Philadelphia, PA: Elsevier; 2018:chap 49."
    ],
    "ultima revisión 11/5/2022": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Hernia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}