{
  "titulo": "Reparación abierta de aneurisma de la aorta abdominal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La reparación abierta de aneurisma de la aorta abdominal (AAA, por sus siglas en inglés) es la cirugía para arreglar una parte dilatada en la aorta. Esto se conoce como aneurisma. La aorta es la gran arteria que lleva sangre del corazón al vientre (abdomen), la pelvis y las piernas.",
      "Un aneurisma aórtico se da cuando una parte de esta arteria se vuelve demasiado grande o se abomba hacia afuera."
    ],
    "descripción": [
      "La cirugía tendrá lugar en un quirófano. A usted le aplicarán anestesia general (estará dormido y no sentirá dolor).",
      "El cirujano abre el abdomen y reemplaza el aneurisma aórtico con un material sintético similar a tela.",
      "Aquí se presenta cómo se puede realizar:",
      "En un método, usted se acostará boca arriba. El cirujano hará una incisión en la mitad de su abdomen, desde justo debajo del esternón hasta debajo del ombligo. En pocas ocasiones, la incisión va a través del abdomen.",
      "En otro método, usted se acostará ligeramente inclinado sobre el lado derecho. El cirujano hará un corte de 5 a 6 pulgadas (13 a 15 cm) desde el lado izquierdo del abdomen, terminando un poco por debajo del ombligo.",
      "El cirujano reemplazará el aneurisma con un tubo largo hecho de tela sintética. Este se cose con suturas.",
      "En algunos casos, los extremos de este tubo (o injerto) se pasan a través de los vasos sanguíneos en cada ingle y se pegan a los vasos de las piernas.",
      "Una vez que termine la cirugía, se examinarán las piernas para verificar que haya pulso. Con frecuencia se realiza una prueba con tinte utilizando rayos X para confirmar que haya buen flujo de sangre hacia las piernas.",
      "La incisión se cerrará con suturas o grapas.",
      "La cirugía para el reemplazo del aneurisma aórtico puede llevar de 2 a 4 horas. La mayoría de las personas se recupera en la unidad de cuidados intensivos después de la intervención."
    ],
    "por qué se realiza el procedimiento": [
      "La cirugía abierta para reparar un AAA algunas veces se hace como un procedimiento de urgencia cuando hay algún sangrado dentro del cuerpo a causa del aneurisma.",
      "Usted puede tener un AAA que no esté causando ningún síntoma o problemas. Su proveedor de atención médica puede haber descubierto este problema después de que a usted le hayan hecho un ultrasonido o una tomografía computarizada por otra razón. Hay un riesgo de que este aneurisma pueda abrirse (romperse) de manera repentina si no se realiza una cirugía para repararlo. Sin embargo, dicha cirugía también puede ser riesgosa, según su salud general.",
      "Usted y su proveedor deben decidir si el riesgo de operarse es menor que el riesgo de ruptura. Es más probable que se recomiende la cirugía si el aneurisma:",
      "Es más grande (aproximadamente 2 pulgadas o 5 centímetros)",
      "Está creciendo más rápidamente (un poco menos de 1/4 de pulgada durante los últimos 6 a 12 meses)."
    ],
    "riesgos": [
      "Los riesgos de esta cirugía son más altos si usted tiene:",
      "Enfermedad del corazón",
      "Insuficiencia renal",
      "Enfermedad pulmonar",
      "Accidente cerebrovascular pasado",
      "Otros problemas de salud serios",
      "Las complicaciones también son mayores para las personas de edad avanzada.",
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Ataque cardíaco o accidente cerebrovascular",
      "Infección, incluso en los pulmones (neumonía), las vías urinarias y el abdomen",
      "Reacciones a los medicamentos",
      "Los riesgos de esta cirugía son:",
      "Sangrado antes o después de la cirugía",
      "Daño a un nervio que causa dolor o entumecimiento en la pierna",
      "Daño a los intestinos u otros órganos cercanos",
      "Pérdida del riego sanguíneo a una parte del intestino grueso que causa sangrado tardío en las heces",
      "Infección del injerto",
      "Lesión al uréter, el conducto que lleva la orina desde los riñones hasta la vejiga",
      "Disfunción renal que puede ser permanente",
      "Bajo apetito sexual o incapacidad para lograr una erección",
      "Riego sanguíneo deficiente a las piernas, los riñones u otros órganos",
      "Lesión a la médula espinal",
      "Abertura de las heridas",
      "Infecciones de las heridas",
      "Muerte"
    ],
    "antes del procedimiento": [
      "Usted se someterá a un examen físico y se realizará pruebas antes de realizarse la cirugía.",
      "Coméntele siempre a su proveedor qué medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Si usted es fumador, debe dejar de fumar al menos 4 semanas antes de la cirugía. Su proveedor le puede ayudar.",
      "Durante las 2 semanas anteriores a la cirugía:",
      "Tendrá consultas con el proveedor para verificar que problemas de salud como diabetes, presión arterial alta, afecciones cardíacas y pulmonares se estén tratando bien.",
      "Le pueden solicitar que deje de tomar fármacos que dificultan la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), clopidogrel (Plavix), naproxeno (Aleve y Naprosyn) y otros medicamentos similares.",
      "Pregunte qué fármacos debe tomar aun el día de la cirugía.",
      "Siempre hágale saber al proveedor si tiene un resfriado, gripe, fiebre, brote de herpes o cualquier otra enfermedad antes de la cirugía.",
      "NO beba nada después de medianoche el día antes de la cirugía, ni siquiera agua.",
      "En el día de la cirugía:",
      "Tome los fármacos que se le indicaron con un sorbo pequeño de agua.",
      "Se le dirá cuándo debe llegar al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de las personas permanece en el hospital durante 5 a 10 días. Durante una hospitalización, usted:",
      "Estará en la unidad de cuidados intensivos (UCI), donde lo vigilarán muy de cerca inmediatamente después de la cirugía. Posiblemente necesite un respirador durante el primer día.",
      "Tendrá una sonda vesical.",
      "Tendrá una sonda que va de su nariz al estómago para ayudar a drenar los líquidos por 1 o 2 días. Luego, empezará a tomar líquidos lentamente y después a comer.",
      "Recibirá medicamentos para mantener la sangre diluida.",
      "Lo animarán a sentarse en el lado de la cama y luego caminar.",
      "Usará medias especiales para prevenir coágulos de sangre en las piernas.",
      "Le pedirán que use un respirador para ayudar a despejar los pulmones.",
      "Recibirá analgésicos intravenosos o dentro del espacio que rodea la médula espinal (epidural)."
    ],
    "expectativas (pronóstico)": [
      "La recuperación total de una cirugía abierta para reparar un aneurisma aórtico puede demorar de 2 o 3 meses. La mayoría de las personas se recuperan por completo de esta cirugía.",
      "La mayoría de las personas a quienes se les repara un aneurisma antes de que se rompa (abra) tienen un buen pronóstico."
    ],
    "nombres alternativos": [
      "Reparación abierta de aneurisma aórtico abdominal (AAA); Reparación abierta de aneurisma aórtico"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación abierta de aneurisma aórtico abdominal",
      "Bajarse de la cama después de la cirugía"
    ],
    "referencias": [
      "Cameron J. Vascular surgery. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:993-1214.",
      "Sharafuddin MJ. Abdominal aortic aneurysms: open surgical treatment. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 73."
    ],
    "ultima revisión 10/18/2022": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma aórtico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}