{
  "titulo": "Reparación de prolapso rectal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para reparar un prolapso rectal. Esta es una afección en la cual la última parte del intestino (llamada recto) sobresale a través del ano."
    ],
    "descripción": [
      "El prolapso rectal puede ser parcial, cuando involucra solamente el revestimiento interno del intestino (mucosa). O puede ser completo cuando compromete toda la pared del recto.",
      "En la mayoría de los adultos, se usa la cirugía para reparar el recto ya que no existe otro tratamiento efectivo.",
      "Los niños con prolapso rectal no siempre necesitan cirugía, a menos que el prolapso no mejore con el tiempo. El prolapso en bebés a menudo desaparece sin tratamiento.",
      "La mayoría de procedimientos quirúrgicos para el prolapso rectal se realizan con anestesia general. En personas mayores o más enfermos se puede utilizar anestesia epidural o raquídea.",
      "Existen tres tipos básicos de cirugía para reparar el prolapso rectal. Su cirujano decidirá cuál es el mejor para usted.",
      "Para los adultos sanos, un procedimiento abdominal tiene la mayor probabilidad de éxito. Mientras que usted está con anestesia general, su cirujano hace una incisión en el abdomen y retira una parte del colon. El recto puede fijarse (suturarse) al tejido circundante, para que no se deslice y salga a través del ano. A veces, un pedazo de malla suave se envuelve alrededor del ano para ayudarlo a permanecer en su lugar. Estos procedimientos también pueden hacerse con cirugía laparoscópica.",
      "En adultos mayores o personas con otros problemas médicos, una técnica a través del ano (abordaje perineal) podría ser menos riesgosa. También podría ser menos dolorosa y conducir a una recuperación más corta. Pero con esta técnica, es más probable que el prolapso regrese (recurra).",
      "Una de las reparaciones quirúrgicas a través del ano consiste en extirpar el prolapso del recto y del colon y luego suturar el recto a los tejidos circundantes. Este procedimiento puede realizarse bajo anestesia raquídea, epidural o general.",
      "Las personas muy débiles o muy enfermas pueden necesitar un procedimiento menor para reforzar los músculos del esfínter. Esta técnica engloba los músculos con una banda de malla suave o un tubo de silicona. Esta técnica proporciona solo mejoría a corto plazo y casi nunca se utiliza."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general incluyen:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de esta cirugía incluyen:",
      "Infección. Si se retira una parte del recto o del colon, el intestino debe reconectarse. En pocas ocasiones, esta conexión puede filtrar, lo que causa infección. Pueden necesitarse más procedimientos para tratar la infección.",
      "El estreñimiento es muy común, aunque la mayoría de las personas tiene estreñimiento antes de la cirugía.",
      "En algunas personas, la incontinencia (pérdida del control del intestino) puede empeorar.",
      "Recurrencia del prolapso después de la cirugía abdominal o perineal."
    ],
    "antes del procedimiento": [
      "Durante las 2 semanas antes de la cirugía:",
      "Se le podría pedir que suspenda los medicamentos que dificultan la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), vitamina E, warfarina (Coumadin), clopidogrel (Plavix), ticlopidina (Ticlid) y apixabán (Eliquis).",
      "Pregúntele a su proveedor de atención médica qué medicamentos debe tomar incluso el día de la cirugía.",
      "Si fuma, trate de suspenderlo. Pídale ayuda a su proveedor.",
      "Asegúrese de informarle a su cirujano si se enferma antes de la cirugía. Esto incluye un resfriado, gripe, brote de herpes, problemas urinarios o cualquier otra enfermedad.",
      "El día antes de la cirugía:",
      "Siga las instrucciones sobre lo que puede comer y bebe los días antes de la operación.",
      "Siga las instrucciones acerca de cuándo dejar de comer o beber.",
      "Le pueden solicitar vaciar los intestinos con una preparación intestinal. Si es así, siga esas instrucciones al pie de la letra.",
      "En el día de la cirugía:",
      "Tome los medicamentos que su proveedor le indicó con un sorbo pequeño de agua.",
      "Asegúrese de llegar a tiempo al hospital."
    ],
    "después del procedimiento": [
      "El tiempo de permanencia en el hospital depende del procedimiento que se utilice. Para los procedimientos abdominales abiertos, puede ser de 5 a 8 días. Usted se irá a casa más rápidamente si le realizaron cirugía laparoscópica. La internación en caso de cirugía perineal puede ser de 2 a 3 días.",
      "Usted se debe recuperar por completo en 4 a 6 semanas."
    ],
    "expectativas (pronóstico)": [
      "Normalmente, la cirugía funciona bien en la reparación del prolapso. El estreñimiento y la incontinencia fecal pueden ser problemas para algunas personas."
    ],
    "nombres alternativos": [
      "Cirugía de prolapso rectal; Cirugía del prolapso anal"
    ],
    "imágenes": [
      "Reparación quirúrgica de prolapso rectal - Serie"
    ],
    "referencias": [
      "Galandiuk S, Netz U, Morpurgo E, et al. Colon and rectum. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 52.",
      "Russ AJ, Delaney CP. Rectal prolapse. In: Fazio the Late VW, Church JM, Delaney CP, Kiran RP, eds. Current Therapy in Colon and Rectal Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2017:chap 22."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades rectales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}