{
  "titulo": "Reparación de hernia femoral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para reparar una hernia cerca de la ingle en la parte superior del muslo. Una hernia femoral es tejido que protruye por un punto débil en la ingle. Este tejido normalmente es parte del intestino."
    ],
    "descripción": [
      "Durante la cirugía para reparar la hernia, el tejido se empuja de nuevo hacia adentro. La zona debilitada se cose con suturas o se fortalece. Esta reparación puede hacerse con cirugía abierta o laparoscópica. Usted y su cirujano pueden determinar qué cirugía es la mejor para usted.",
      "En la cirugía abierta:",
      "Usted puede recibir anestesia general. Este es un medicamento que lo mantiene dormido y sin dolor. Alternativamente, puede recibir anestesia regional, que lo adormece de la cintura a los pies. O su cirujano puede elegir aplicarle anestesia local y un medicamento para relajarlo.",
      "El cirujano hará un corte (incisión) en la zona inguinal.",
      "La hernia se localiza y se separa de los tejidos a su alrededor. Se puede extirpar parte del tejido extra de la hernia. El resto de los contenidos de la hernia se empujan suavemente hacia el interior del abdomen.",
      "Posteriormente, el cirujano cierra los músculos abdominales debilitados con puntos de sutura.",
      "Con frecuencia también se cose un trozo de malla en el lugar para fortalecer la pared abdominal. Esto repara la debilidad en la pared del abdomen.",
      "Al final de la reparación, los cortes se cierran con puntos de sutura.",
      "En la cirugía laparoscópica:",
      "El cirujano realiza de 3 a 5 cortes pequeños en la ingle y la parte inferior de su abdomen.",
      "Se inserta un dispositivo médico llamado laparoscopio a través de una de las incisiones. Este dispositivo es una sonda delgada e iluminada con una cámara en el extremo. Le permite al cirujano ver dentro de su abdomen.",
      "Se bombea gas hacia su vientre para expandir el espacio. Esto le da al cirujano más espacio para ver y trabajar.",
      "Otros instrumentos se introducen a través de las otras incisiones. El cirujano utiliza estos instrumentos para reparar la hernia.",
      "Se hará la misma reparación que en la cirugía abierta.",
      "Al terminar la reparación, el laparoscopio y los otros instrumentos se retiran. Las incisiones se suturan para cerrarlas."
    ],
    "por qué se realiza el procedimiento": [
      "Al contrario de la hernia inguinal, una hernia femoral debe repararse incluso cuando no causa ningún síntoma. Si la hernia no se repara, el intestino puede quedar atrapado allí. Esto\r\nse conoce como una hernia encarcelada o estrangulada. Este tipo de hernia puede\r\ncortar el suministro de sangre a los intestinos. Esto es potencialmente mortal.\r\nSi esto sucede, usted necesitaría una cirugía urgente."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos sanguíneos o infección",
      "Los riesgos de esta cirugía son:",
      "Daño a otros vasos sanguíneos que van a la pierna",
      "Daño al nervio cercano",
      "Daño a órganos genitales cercanos, para las mujeres",
      "Dolor prolongado",
      "Retorno de la hernia"
    ],
    "antes del procedimiento": [
      "Coméntele al cirujano o al personal de enfermería si:",
      "Está o podría estar embarazada",
      "Está tomando cualquier medicamento, incluso fármacos, suplementos o hierbas que haya comprado sin una receta",
      "Durante la semana antes de la cirugía:",
      "Le pueden solicitar que temporalmente deje de tomar medicamentos anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), clopidogrel (Plavix), warfarina (Coumadin, Jantoven), naproxeno (Aleve, Naprosyn) y otros.",
      "Pregúntele al cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber.",
      "Tome los medicamentos que el cirujano le indicó con un sorbo pequeño de agua.",
      "Llegue al hospital a tiempo."
    ],
    "después del procedimiento": [
      "La mayoría de las personas puede irse a casa el mismo día de la cirugía. Algunas posiblemente necesiten quedarse en el hospital de un día para otro. Si la cirugía se realizó como una emergencia, usted puede necesitar hospitalización por unos días más.",
      "Después de la cirugía, usted puede tener algo de hinchazón, hematomas o dolor alrededor de las incisiones. Tomar analgésicos y ser cuidadoso al moverse puede ayudar.",
      "Siga las instrucciones sobre el nivel de actividad que debe tener durante su recuperación. Estas pueden incluir:",
      "Regresar a las actividades ligeras poco después de volver a casa, pero evitar las actividades extenuantes y levantar objetos pesados durante algunas semanas.",
      "Evitar actividades que puedan incrementar la presión en la zona de la ingle. Muévase lentamente de una posición acostada a estar sentado.",
      "Beber muchos líquidos y comer mucha fibra para prevenir el estreñimiento."
    ],
    "expectativas (pronóstico)": [
      "El resultado de esta cirugía a menudo es muy bueno. En algunas personas, la hernia femoral retorna."
    ],
    "nombres alternativos": [
      "Reparación de femorocele; Herniorrafia; Hernioplastia - femoral"
    ],
    "referencias": [
      "Dunbar KB, Jeyarajah DR. Abdominal hernias and gastric volvulus. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 27.",
      "Poulose BK, Carbonell AM, Rosen MJ. Hernias. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 45."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hernia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}