{
  "titulo": "Reparación de gastrosquisis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La reparación de gastrosquisis es un procedimiento que se hace en un bebé para corregir un defecto congénito que causa una abertura en la piel y los músculos que cubren el vientre (pared abdominal). La abertura permite que los intestinos y algunas veces otros órganos protruyan por fuera del abdomen."
    ],
    "descripción": [
      "El objetivo del procedimiento es reubicar de nuevo los órganos en el abdomen del bebé y reparar el defecto. La reparación puede hacerse justo después del nacimiento. Esto se denomina reparación primaria. O la reparación se hace en etapas. Esta se denomina reparación en etapas. La cirugía de reparación primaria se lleva a cabo de la siguiente manera:",
      "De ser posible, la cirugía se realiza el día del nacimiento. Esta se hace cuando solo hay una pequeña cantidad de intestino fuera del abdomen y este no está muy inflamado.",
      "Después del nacimiento, el intestino que está fuera del abdomen se coloca en una bolsa especial o se cubre con una cubierta de plástico para protegerlo.",
      "Una vez hecho esto, su bebé está preparado para cirugía.",
      "El bebé recibe anestesia general. Este es un medicamento que permite que su bebé se duerma y que no sienta dolor durante la operación.",
      "El cirujano examina detenidamente el intestino del bebé en busca de signos de daño u otros defectos congénitos. Se extirpan las partes afectadas. Los bordes sanos se juntan con sutura (puntos).",
      "El intestino se coloca de nuevo dentro del abdomen.",
      "Se repara la abertura en la pared del abdomen.",
      "La reparación por etapas se hace cuando el bebé no está lo suficientemente estable para que le realicen una reparación primaria. Puede también hacerse si el intestino está muy inflamado o es mucha la cantidad de intestino fuera del cuerpo. O se realiza cuando el abdomen del bebé no es lo suficientemente grande para contener todo el intestino. La reparación se lleva a cabo de la siguiente manera:",
      "Justo después del nacimiento, el intestino y otros órganos que estén por fuera del abdomen, se colocan en una bolsa plástica larga. Esta se llama silo. Este silo entonces se une al abdomen del bebé.",
      "El otro lado del silo queda sobre el bebé. Esto ayuda a que la gravedad ayude a los intestinos a deslizarse hacia el vientre. Cada día, el proveedor de atención médica ajusta ligeramente el silo para empujar los intestinos dentro del abdomen.",
      "Puede tomar hasta 2 semanas para que todo el intestino y otros órganos abdominales que estén por fuera vuelvan a ubicarse dentro del vientre del bebé. Luego se retira el silo. Se repara la abertura en la pared del abdomen.",
      "Se pueden necesitar más cirugías posteriormente para reparar los músculos en el abdomen del bebé."
    ],
    "por qué se realiza el procedimiento": [
      "La gastrosquisis es una afección potencialmente mortal. Necesita tratamiento lo más pronto posible después del nacimiento para que los órganos del bebé se puedan desarrollar y estar protegidos dentro del abdomen."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Sangrado",
      "Infección",
      "Los riesgos de la reparación de gastrosquisis son:",
      "Problemas respiratorios si la zona ventral (espacio abdominal) del bebé es más pequeña de lo normal. El bebé puede necesitar un tubo respiratorio y un respirador durante unos días o semanas después de la cirugía.",
      "Inflamación del tejido que recubre la pared del abdomen y cubre los órganos abdominales.",
      "Lesión a órganos.",
      "Problemas con la digestión y la absorción de nutrientes a partir de los alimentos, si un bebé tiene mucho daño al intestino delgado.",
      "Parálisis temporal (los músculos intestinales dejan de moverse) del intestino delgado.",
      "Hernia en la pared abdominal"
    ],
    "antes del procedimiento": [
      "La gastrosquisis usualmente se ve en un ultrasonido antes de que el bebé nazca. El ultrasonido puede mostrar asas del intestino flotando libremente por fuera del vientre del bebé.",
      "Después de que se encuentre la gastrosquisis, se le hará un seguimiento muy minucioso al bebé para verificar que esté creciendo.",
      "El bebé debe nacer en un hospital que cuente con una unidad de cuidados intensivos neonatales (UCIN) y un cirujano pediátrico. La UCIN está preparada para manejar emergencias que ocurran durante el nacimiento. Un cirujano pediátrico tiene entrenamiento especial en cirugías para bebés y niños. La mayoría de los bebés que se sabe que tienen gastrosquisis nacen por cesárea."
    ],
    "después del procedimiento": [
      "Después de la cirugía, el bebé recibirá atención en la UCIN. Su bebé lo dejarán en una cama especial para mantenerlo caliente.",
      "El bebé posiblemente necesite estar con un respirador hasta que la hinchazón de órganos haya disminuido y el tamaño de su zona abdominal haya aumentado.",
      "Otros tratamientos que su bebé probablemente necesitará después de la cirugía son:",
      "Una sonda nasogástrica (NG) puesta a través de la nariz para vaciar el estómago y mantenerlo así.",
      "Antibióticos.",
      "Líquidos y nutrientes suministrados a través de una vena.",
      "Oxígeno.",
      "Analgésicos.",
      "Las alimentaciones se empiezan a través de la sonda NG tan pronto como se reanuda la función intestinal del bebé después de la cirugía. Las alimentaciones por vía oral empezarán muy lentamente. El bebé puede comer de manera lenta y necesitar terapia de alimentación, mucho estímulo y tiempo para recuperarse después de una alimentación.",
      "La estadía promedio en el hospital va desde unas cuantas semanas hasta unos meses. Usted posiblemente se pueda llevar al bebé para su casa una vez que esté tomando todos los alimentos por vía oral y aumentando de peso."
    ],
    "expectativas (pronóstico)": [
      "Después de llegar a casa, su hijo puede padecer un bloqueo en los intestinos (obstrucción intestinal) debido a un retorcimiento o cicatriz en los intestinos. El proveedor de atención médica puede decirle cómo va a tratar este bloqueo.",
      "La mayoría de las veces, la gastrosquisis puede corregirse con una o dos cirugías. El pronóstico del bebé dependerá de cuánto daño se presentó en el intestino.",
      "Después de la recuperación de la cirugía, la mayoría de los niños con gastrosquisis evolucionan muy bien y llevan vidas normales. La mayoría de los bebés que nacen con gastrosquisis no tienen ninguna otra anomalía congénita."
    ],
    "nombres alternativos": [
      "Reparación del defecto de la pared abdominal - gastrosquisis"
    ],
    "imágenes": [
      "Reparación quirúrgica de la gastrosquisis - Serie",
      "Silo"
    ],
    "referencias": [
      "Chung DH. Pediatric surgery. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. Philadelphia, PA: Elsevier; 2022:chap 67.",
      "Islam S. Congenital abdominal wall defects: gastroschisis and omphalocele. In: Holcomb GW, Murphy JP, St. Peter SD, eds. Holcomb and Ashcraft's Pediatric Surgery. 7th ed. Philadelphia, PA: Elsevier; 2020:chap 48.",
      "Ledbetter DJ, Chabra S, Javid PJ. Abdominal wall defects. In: Gleason CA, Juul SE, eds. Avery's Diseases of the Newborn. 10th ed. Philadelphia, PA: Elsevier; 2018:chap 73."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos congénitos",
      "Hernia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}