{
  "titulo": "Reparación del tímpano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere a uno o más procedimientos quirúrgicos que se hacen para corregir una ruptura u otro daño en el tímpano (membrana timpánica).",
      "La osiculoplastia es la reparación de los huesecillos en el oído medio."
    ],
    "descripción": [
      "La mayoría de los adultos (y todos los niños) reciben anestesia general para esta cirugía. Esto significa que permanecen dormidos y sin sentir dolor. En algunas ocasiones se utiliza anestesia local junto con medicamentos que le harán dormir.",
      "Su cirujano hará un corte por detrás del oído o por dentro del conducto auditivo externo.",
      "Según lo que se necesite hacer, su cirujano:",
      "Limpiará cualquier infección o tejido muerto en el tímpano o en el oído medio.",
      "Colocará un parche en el tímpano con un pedazo del propio tejido del paciente tomado de una vena o vaina del músculo (esto se denomina timpanoplastia). Este procedimiento por lo regular llevará de 2 a 3 horas.",
      "Extirpará, reemplazará o reparará 1 o más de los 3 pequeños huesecillos en el oído medio (esto se denomina osiculoplastia).",
      "Reparará agujeros menores en el tímpano colocando ya sea gel o un papel especial sobre el tímpano (esto se denomina miringoplastia). Este procedimiento por lo regular llevará de 10 a 30 minutos.",
      "Su cirujano usará un microscopio de operación para ver y reparar el tímpano o los pequeños huesecillos."
    ],
    "por qué se realiza el procedimiento": [
      "El tímpano está entre el oído externo y el oído medio. Vibra cuando las ondas sonoras lo golpean. Cuando el tímpano se daña o tiene un agujero, la capacidad auditiva se puede reducir y las infecciones del oído pueden ser más probables.",
      "Las causas de agujeros o aberturas en el tímpano incluyen:",
      "Una infección severa en el oído",
      "Disfunción de la trompa de Eustaquio",
      "Introducir algo dentro del conducto auditivo",
      "Cirugía para colocar tubos de timpanostomía",
      "Traumatismo",
      "Si el tímpano tiene un agujero pequeño, la miringoplastia puede ser efectiva para cerrarlo. La mayoría de las veces, su proveedor de atención médica esperará al menos 6 semanas después de que el tímpano haya presentado un agujero antes de sugerir la cirugía.",
      "La timpanoplastia se puede hacer si:",
      "El tímpano tiene un agujero o abertura más grande",
      "Hay una infección crónica en el oído y los antibióticos no sirven",
      "Hay una acumulación de tejido extra alrededor o detrás del tímpano",
      "Estos mismos problemas también pueden dañar los pequeños huesecillos (osículos) que están exactamente detrás del tímpano. Si esto sucede, el cirujano puede llevar a cabo una osiculoplastia."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía en general son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos, infecciones",
      "Los riesgos de este procedimiento incluyen:",
      "Daño al nervio facial o nervio que controla el sentido del gusto",
      "Daño a los pequeños huesos en el oído medio, causando pérdida de la audición",
      "Mareo o vértigo",
      "Cicatrización incompleta del agujero en el tímpano",
      "Empeoramiento de la audición o, en pocas ocasiones, pérdida completa de la capacidad auditiva"
    ],
    "antes del procedimiento": [
      "Coméntele a su cirujano:",
      "Qué alergias puede tener usted o su hijo a ciertos medicamentos, el látex, la cinta o el producto de limpieza para la piel.",
      "Qué fármacos está tomando usted o su hijo, incluyendo hierbas y vitaminas que haya comprado sin una receta.",
      "En el día de la cirugía (para los niños):",
      "Siga las instrucciones de no comer o beber. Para bebés incluye la lactancia materna.",
      "Tome cualquier medicamento que necesite con un pequeño sorbo de agua.",
      "Si usted o su hijo está enfermo la mañana de la cirugía, llame al cirujano inmediatamente. El procedimiento tendrá que ser reprogramado.",
      "Llegue a tiempo al hospital."
    ],
    "después del procedimiento": [
      "Es posible que usted o su hijo deje el hospital el mismo día de la cirugía, pero puede necesitar quedarse una noche en caso de cualquier complicación.",
      "Para proteger su oído después de la cirugía:",
      "Se colocarán tapones en el oído durante los primeros 5 a 7 días.",
      "Algunas veces un apósito nuevo cubre el propio oído.",
      "Hasta que su proveedor diga que está bien:",
      "No permita que le entre agua al oído. Al ducharse o lavarse el cabello, colóquese algodón en la oreja y cúbralo con vaselina. Una alternativa al uso de algodón y vaselina es usar una gorra de baño bajada para que cubra los oídos.",
      "No estire de repente sus oídos ni se suene la nariz. Si necesita estornudar, hágalo con la boca. Devuelva cualquier moco presente en la nariz hacia la garganta.",
      "Evite viajar por aire y nadar.",
      "Limpie suavemente cualquier secreción en la parte externa del oído. Es posible que le receten gotas para el oído durante la primera semana. No coloque nada más dentro de su oído.",
      "Si tiene sutura en la parte de atrás del oído y se humedece, seque suavemente el área. No la frote.",
      "Usted o su hijo pueden sentir pulsaciones o escuchar estallidos, chasquidos u otros sonidos en el oído. El oído puede sentirse saturado o como si estuviera lleno de líquido. Usted puede notar dolores agudos y punzantes de vez en cuando poco después la cirugía.",
      "Para prevenir los resfriados, apártese de lugares con mucha gente y de personas con síntomas de esta afección."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, el procedimiento alivia el dolor y los síntomas de infección por completo. La pérdida auditiva es menor.",
      "El pronóstico puede no ser tan bueno si es necesario reconstruir los huesos en el oído medio junto, con el tímpano."
    ],
    "nombres alternativos": [
      "Miringoplastia; Timpanoplastia; Osiculoplastia; Reconstrucción de huesecillos; Cirugía de timpanoesclerosis; Discontinuidad de los huesecillos (cirugía); Cirugía de fijación de los huesecillos"
    ],
    "imágenes": [
      "Reparación quirúrgica del tímpano - Serie"
    ],
    "referencias": [
      "Adams ME, El-Kashlan HK. Tympanoplasty and ossiculoplasty. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 142.",
      "Chiffer R, Chen D. Myringoplasty and tympanoplasty. In: Eugene M, Snyderman CH, eds. Operative Otolaryngology Head and Neck Surgery. 3rd ed. Philadelphia, PA: Elsevier; 2018:chap 131.",
      "Fayad JN, Sheehy JL. Tympanoplasty: outer surface grafting technique. In: Brackmann DE, Shelton C, Arriaga MA, eds. Otologic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 8."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del oído",
      "Infecciones de los oídos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}