{
  "titulo": "Reparación endovascular - aneurisma aórtico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Endovascular del aneurisma aórtico abdominal (AAA) es la cirugía para arreglar una parte dilatada en la aorta. Esto se llama aneurisma. La aorta es la gran arteria que lleva sangre del corazón al abdomen, la pelvis, y las piernas.",
      "Un aneurisma aórtico se da cuando una parte de esta arteria se vuelve demasiado grande o se abomba hacia afuera. Sucede debido a la debilidad en la pared arterial."
    ],
    "descripción": [
      "El procedimiento se lleva a cabo en un quirófano, en la sala de radiología del hospital o en un laboratorio de cateterismo. Usted se acostará en una mesa acolchada. Puede recibir anestesia general (estará dormido y sin dolor) o anestesia raquídea o epidural. Durante el procedimiento, su cirujano:",
      "Hará una incisión quirúrgica pequeña cerca de la ingle para encontrar la arteria femoral.",
      "Colocará un tubo delgado y flexible (catéter) en la arteria a través del corte.",
      "Colocará un stent (una espiral de metal) y un injerto artificial (sintético) junto al catéter.",
      "Luego usa un tinte para definir la extensión del aneurisma.",
      "Emplea rayos X para guiar el stent cubierto hacia la aorta hasta donde se localiza el aneurisma.",
      "Luego abrirá el stent usando un mecanismo similar a un resorte y lo fijará a las paredes de la aorta. El aneurisma finalmente se encogerá alrededor de este.",
      "Usará los rayos X y el tinte de nuevo para verificar que el injerto este en el lugar correcto y que el aneurisma no este sangrando dentro del cuerpo.",
      "Retirará el catéter y cerrará la incisión quirúrgica donde se insertó el catéter."
    ],
    "por qué se realiza el procedimiento": [
      "La reparación endovascular (EVAR) se hace debido a que su aneurisma está muy grande, está creciendo rápidamente o presenta filtración o sangrado.",
      "Usted puede tener un AAA que no esté causando ningún síntoma o problemas. Su proveedor de atención médica puede haber descubierto este problema cuando usted se sometió a una ecografía o tomografía computarizada por otra razón. Hay un riesgo de que este aneurisma pueda reventarse (romperse) si no se hace una cirugía para repararlo. Sin embargo, la cirugía para reparar el aneurisma también puede ser riesgosa. En tales casos, la EVAR es una opción.",
      "Usted y su proveedor deben decidir si el riesgo de operarse es menor que el riesgo de ruptura si usted no se realiza la cirugía para reparar el problema. Es más probable que el proveedor le recomiende hacerse la cirugía si el aneurisma:",
      "Es más grande (aproximadamente 2 pulgadas o 5 cm).",
      "Está creciendo más rápidamente (un poco menos de 1/4 de pulgada o 0.5 centímetros durante los últimos 6 a 12 meses).",
      "EVAR tiene un menor riesgo de desarrollar complicaciones en comparación con la cirugía abierta. Su proveedor muy probablemente sugerirá esta cirugía si tiene otros problemas de salud serios o si usted es una persona de avanzada edad."
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Infección, incluyendo en los pulmones, las vías urinarias y el abdomen",
      "Ataque cardíaco o accidente cerebrovascular",
      "Reacciones a los medicamentos",
      "Los riesgos de esta cirugía son:",
      "Sangrado alrededor del injerto que necesita más cirugía",
      "Sangrado antes o después del procedimiento",
      "Obstrucción del stent",
      "Daño a un nervio, causando debilidad, dolor o entumecimiento en la pierna",
      "Insuficiencia renal",
      "Riego sanguíneo deficiente a las piernas, los riñones u otros órganos",
      "Problemas para lograr y mantener una erección",
      "La cirugía no es efectiva y usted necesita una cirugía abierta",
      "El injerto de stent se corre",
      "El injerto gotea y necesita que se realice una cirugía abierta",
      "Muerte"
    ],
    "antes del procedimiento": [
      "Su proveedor lo examinará y ordenará exámenes antes de que le realicen la cirugía.",
      "Coméntele siempre a su proveedor qué fármacos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Si usted es fumador, debe dejar el cigarrillo. Su proveedor le puede ayudar. Las siguientes son algunas cosas que deberá que hacer antes de la cirugía.",
      "Aproximadamente dos semanas antes de la cirugía, usted visitará a su proveedor para verificar que problemas como diabetes, hipertensión arterial y problemas cardíacos y pulmonares se estén tratando bien.",
      "Igualmente, le pueden solicitar que deje de tomar fármacos que dificultan la coagulación de la sangre. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), clopidogrel (Plavix), warfarina (Coumadin) y naproxeno (Aleve y Naprosyn).",
      "Pregunte qué fármacos debe tomar aun el día de la cirugía.",
      "Siempre hágale saber a su proveedor si tiene un resfriado, gripe, fiebre, brote de herpes o cualquiera otra enfermedad antes de la cirugía.",
      "La noche antes de la cirugía:",
      "NO beba nada después de la medianoche, ni siquiera agua.",
      "En el día de la cirugía:",
      "Tome los medicamentos que el médico le recomendó con un sorbo pequeño de agua.",
      "Se le dirá cuándo debe llegar al hospital."
    ],
    "después del procedimiento": [
      "La mayoría de las personas permanecen hospitalizadas por algunos días después de esta cirugía, según el tipo de procedimiento que se hizo. En la mayoría de los casos, la recuperación de este procedimiento es más rápida y provoca menos dolor que la de la cirugía abierta. Además, muy probablemente será capaz de irse a casa con más rapidez.",
      "Durante una hospitalización, usted puede:",
      "Estar en la unidad de cuidados intensivos (UCI), donde lo vigilarán atentamente al principio",
      "Tener una sonda vesical",
      "Recibir medicamentos para diluir la sangre",
      "Lo pueden animar a sentarse en el lado de la cama y luego caminar",
      "Usar medias especiales para prevenir coágulos de sangre en las piernas",
      "Recibir analgésicos intravenosos o dentro del espacio que rodea la médula espinal (epidural)"
    ],
    "expectativas (pronóstico)": [
      "La recuperación después de la reparación endovascular es rápida en la mayoría de los casos.",
      "Será necesario que lo vigilen y revisen regularmente para asegurarse de que el aneurisma aórtico reparado no está filtrando sangre."
    ],
    "nombres alternativos": [
      "EVAR; Reparación de aneurisma endovascular - aorta; AAA - Reparación endovascular; Reparación - aneurisma aórtico - endovascular"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación endovascular de aneurisma aórtico"
    ],
    "referencias": [
      "Braverman AC, Schemerhorn M. Diseases of the aorta. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 42.",
      "Brinster CJ, Sternbergh WC. Endovascular aneurysm repair techniques. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 74.",
      "Fanelli F, Falcone GM. Endovascular aortic repair. In: Mauro MA, Murphy KP, Thomson KR, Venbrux AC, Morgan RA, eds. Image-Guided Interventions. 3rd ed. Philadelphia, PA: Elsevier; 2021:chap 20."
    ],
    "ultima revisión 10/18/2022": [
      "Versión en inglés revisada por: Deepak Sudheendra, MD, MHCI, RPVI, FSIR, Founder and CEO, 360 Vascular Institute, with an expertise in Vascular Interventional Radiology & Surgical Critical Care, Columbus, OH. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma aórtico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}