{
  "titulo": "Reparación de hidrocele",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para corregir la hinchazón del escroto que ocurre cuando se presenta un hidrocele. Un hidrocele es la acumulación de líquido alrededor de un testículo.",
      "Algunas veces, los niños varones tienen un hidrocele al nacer. Los hidroceles también ocurren en niños mayores y hombres adultos. En ocasiones, se forman cuando hay también una hernia (protrusión anormal de tejido) presente. Los hidroceles son bastante comunes."
    ],
    "descripción": [
      "La cirugía para reparar un hidrocele con frecuencia se realiza en una clínica ambulatoria. Se utiliza anestesia general para que usted esté dormido y sin dolor durante el procedimiento.",
      "En un bebé o niño:",
      "El cirujano hace una incisión quirúrgica pequeña en el pliegue de la ingle y luego drena el líquido. Se puede extirpar el saco (hidrocele) que contiene el líquido. Si es necesario, el cirujano fortalece luego la pared del músculo con puntos de sutura. Esto se denomina reparación de una hernia.",
      "Algunas veces, el cirujano usa un laparoscopio para realizar este procedimiento. Este instrumento es una cámara diminuta que el cirujano introduce en la zona a través de una pequeña incisión quirúrgica. La cámara va conectada a un monitor de video. El cirujano hace la reparación con instrumentos pequeños que se introducen a través de otras pequeñas incisiones quirúrgicas.",
      "En adultos:",
      "El corte casi siempre se hace en el escroto. El cirujano luego vacía el líquido después de extirpar parte del saco del hidrocele.",
      "La extracción del líquido con aguja no se lleva a cabo muy seguido puesto que el problema siempre regresará."
    ],
    "por qué se realiza el procedimiento": [
      "Los hidroceles con frecuencia desaparecen por sí solos en los niños, pero no en los adultos. La mayoría de los hidroceles en los bebés desaparecerán para cuando tengan 2 años de edad.",
      "El cirujano puede recomendar la reparación de un hidrocele si:",
      "Se vuelve demasiado grande",
      "Causa problemas con la circulación de la sangre",
      "Está infectado",
      "Es doloroso o molesto",
      "La reparación también se puede realizar si hay una hernia asociada con el problema."
    ],
    "riesgos": [
      "Los riesgos de cualquier anestesia son:",
      "Reacciones alérgicas a los medicamentos",
      "Problemas respiratorios",
      "Los riesgos de cualquier cirugía son:",
      "Sangrado",
      "Infección",
      "Coágulos de sangre",
      "Reaparición del hidrocele"
    ],
    "antes del procedimiento": [
      "Coméntele siempre a su proveedor de atención médica qué fármacos está tomando, incluso fármacos, suplementos o hierbas que haya comprado sin una receta. Coméntele igualmente al proveedor si tiene algún tipo de alergias a medicamentos o si ha tenido problemas de sangrado en el pasado.",
      "Algunos días antes de la cirugía, a los adultos les puede solicitar que dejen de tomar ácido acetilsalicílico (aspirin) u otros fármacos que afecten la coagulación de la sangre. Estos incluyen ibuprofeno (Advil, Motrin), naproxeno (Naprosyn, Aleve), algunos suplementos herbarios y otros.",
      "A usted o a su hijo se le puede solicitar no beber ni comer al menos durante 6 horas antes del procedimiento.",
      "Tome los fármacos que se le indicaron con un sorbo pequeño de agua."
    ],
    "después del procedimiento": [
      "La recuperación es rápida en la mayoría de los casos. La mayor parte de las personas pueden irse a casa unas horas después de la cirugía. Los niños deben limitar sus actividades y tener descanso extra en los primeros días después de la cirugía. En la mayoría de los casos, se puede volver a la actividad normal en aproximadamente 4 a 7 días."
    ],
    "expectativas (pronóstico)": [
      "La tasa de efectividad de la reparación de hidrocele es muy alta. Las expectativas a largo plazo son excelentes. Sin embargo, se puede formar otro hidrocele con el tiempo, especialmente si había una hernia presente."
    ],
    "nombres alternativos": [
      "Hidrocelectomía"
    ],
    "imágenes": [
      "Hidrocele",
      "Hidrocele - Reparación quirúrgica - Serie"
    ],
    "referencias": [
      "Aiken JJ. Inguinal hernias. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 373.",
      "Cancian MJ, Caldamone AA. Special considerations in the pediatric patient. In: Taneja SS, Shah O, eds. Complications of Urologic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2018:chap 54.",
      "Hawksworth DJ, Khera M, Herati AS. Surgery of the scrotum and seminal vesicles. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 83.",
      "Palmer LS, Palmer JS. Management of abnormalities of the external genitalia in boys. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 44."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los testículos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}