{
  "titulo": "Reparación del desprendimiento de retina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía del ojo para colocar una retina de nuevo en su posición normal. La retina es el tejido sensible a la luz en la parte posterior del ojo. El desprendimiento significa que se ha separado de las capas de tejido que la rodean.",
      "Este artículo describe la reparación de los desprendimientos de retina regmatógenos, los cuales ocurren debido a un agujero o ruptura en la retina."
    ],
    "descripción": [
      "La mayoría de las operaciones de reparación de un desprendimiento de retina son urgentes. Si se encuentran orificios o rupturas en la retina antes de que esta se desprenda, el oftalmólogo puede cerrar los orificios usando un láser. Este procedimiento casi siempre se lleva a cabo en el consultorio del oftalmólogo.",
      "En cualquier cirugía de reparación de desprendimiento de retina hay dos pasos. En un paso, se crea una cicatriz alrededor del desgarro o agujero, normalmente utilizando una criosonda o un láser. El otro paso es \"empujar\" las capas separadas de la retina para volver a unirlas. Hay dos formas: empujarlas desde el interior utilizando una burbuja de gas dentro del ojo (retinopexia) o empujarlas desde el exterior utilizando un cerclaje escleral. El tipo de desprendimiento (tamaño, ubicación) determinará qué paso se realiza primero.",
      "Si la retina apenas ha comenzado a separarse, se puede realizar un procedimiento llamado retinopexia neumática para repararla.",
      "La retinopexia neumática (colocación de una burbuja de gas) es un procedimiento que la mayoría de las veces se lleva a cabo en el consultorio.",
      "El oftalmólogo inyecta una burbuja de gas dentro del ojo.",
      "Luego, a usted lo ubican de tal manera que la burbuja de gas flote hacia arriba contra el orificio en la retina y la empuje de nuevo a su lugar.",
      "El médico utilizará un láser para sellar permanentemente el orificio.",
      "Los desprendimientos de retina graves requieren de una cirugía más avanzada. Los siguientes procedimientos se llevan a cabo en un hospital o en un centro quirúrgico ambulatorio:",
      "El método de cerclaje escleral dobla la pared del ojo hacia adentro, de tal forma que se encuentra con el orificio en la retina. Este procedimiento se puede hacer usando anestesia mientras usted está despierto (anestesia local) o cuando usted está dormido y sin dolor (anestesia general).",
      "El procedimiento de vitrectomía utiliza dispositivos muy pequeños dentro del ojo para liberar tensión sobre la retina. Esto permite que la retina vuelva a su posición apropiada. La mayoría de las vitrectomías se hacen con anestesia mientras usted está despierto.",
      "En casos complejos, se pueden realizar ambos procedimientos al mismo tiempo."
    ],
    "por qué se realiza el procedimiento": [
      "Los desprendimientos de retina no mejoran sin tratamiento. La reparación se necesita para prevenir la pérdida de visión permanente.",
      "La rapidez con la cual es necesario realizar la cirugía depende de la localización y magnitud del desprendimiento. Si es posible, la cirugía se debe hacer el mismo día si el desprendimiento no ha afectado el área de la visión central (la mácula). Esto puede ayudar a prevenir un desprendimiento mayor de la retina. También aumentará la probabilidad de preservar la buena visión.",
      "Si la mácula se desprende, es demasiado tarde para restablecer la visión normal. La cirugía todavía se puede llevar a cabo para prevenir la ceguera total. En estos casos, los oftalmólogos pueden esperar de una semana a 10 días para realizar la cirugía."
    ],
    "riesgos": [
      "Los riesgos de la cirugía de desprendimiento de retina pueden incluir:",
      "Sangrado",
      "Desprendimiento que no queda completamente fijo (puede requerir cirugías adicionales)",
      "Incremento en la presión ocular (presión intraocular elevada)",
      "Infección",
      "Se puede necesitar anestesia general. Los riesgos de cualquier anestesia son:",
      "Reacciones a los medicamentos",
      "Problemas respiratorios",
      "Es posible que no recupere totalmente la visión."
    ],
    "después del procedimiento": [
      "Las probabilidades de una reparación efectiva de la retina dependen de la cantidad de orificios, de su tamaño y de si hay o no tejido cicatricial (cicatrices) en la zona.",
      "En la mayoría de los casos, los procedimientos no requieren una hospitalización de un día para otro. Es posible que necesite reducir la actividad física por algún tiempo.",
      "Si la retina se repara mediante el procedimiento de la burbuja de gas, usted tiene que mantener su cabeza hacia abajo o volteada hacia un lado durante varios días o semanas. Es importante mantener esta posición para que la burbuja de gas empuje la retina hasta su lugar.",
      "Las personas con una burbuja de gas en el ojo no pueden volar ni subir a grandes alturas hasta que la burbuja de gas se disuelve. Esto casi siempre sucede en algunas semanas."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, la retina se puede fijar de nuevo con una operación. Sin embargo, algunas personas necesitarán varias cirugías. Más de 9 de cada 10 desprendimientos se pueden reparar. El hecho de no lograr reparar la retina ocasiona siempre pérdida de la visión hasta cierto grado.",
      "Cuando se presenta un desprendimiento, los fotorreceptores (barras y conos) se empiezan a degenerar. Mientras más rápido se repare el desprendimiento, más pronto empezará a recuperarse la retina. Sin embargo, una vez la retina se ha desprendido, es posible que las barras y los conos que detectan la luz (fotorreceptores) nunca se recuperen por completo.",
      "Después de la cirugía, la calidad de la visión depende de dónde haya ocurrido el desprendimiento de retina y de la causa:",
      "Si la zona central de la visión (mácula) no estuvo comprometida, la visión por lo general será muy buena.",
      "Si la mácula estuvo comprometida por menos de 1 semana, la visión generalmente mejorará, pero no llegará a 20/20 (normal).",
      "Si la mácula estuvo desprendida por mucho tiempo, algo de la visión retornará, pero estará muy deteriorada. Con frecuencia, estará en menos de 20/200, el límite de la ceguera legal."
    ],
    "nombres alternativos": [
      "Indentación escleral; Vitrectomía; Retinopexia neumática; Retinopexia con láser; Reparación de los desprendimientos regmatógenos de la retina"
    ],
    "imágenes": [
      "Retina desprendida",
      "Desprendimiento de retina  - Serie"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Guluma K, Lee JE. Ophthalmology. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 57.",
      "Todorich B, Faia LJ, Williams GA. Scleral buckling surgery. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 6.9.",
      "Wickham L, Aylward GW. Optimal procedures for retinal detachment repair. In: Sadda SVR, Sarraf D, Freund KB, et al, eds. Ryan's Retina. 7th ed. Philadelphia, PA: Elsevier; 2023:chap 108."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Desprendimiento de retina",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}