{
  "titulo": "Reparación del manguito de los rotadores",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La reparación del manguito de los rotadores es una cirugía para reparar un tendón desgarrado en el hombro. Este procedimiento se puede realizar con una incisión grande (\"abierta\") o con una artroscopia del hombro, la cual utiliza incisiones más pequeñas."
    ],
    "descripción": [
      "El manguito de los rotadores es un grupo de músculos y tendones que se unen formando un puño sobre la articulación del hombro. Estos músculos y tendones sostienen el brazo en su articulación y ayudan a que la articulación del hombro se mueva de una manera coordinada y sin dolor. Los tendones se pueden desgarrar sobrecarga, lesión o por desgaste por el tiempo.",
      "Usted probablemente recibirá anestesia general antes de esta cirugía, lo cual significa que estará dormido y no podrá sentir dolor. O bien, recibirá anestesia regional. Se insensibiliza el brazo y el hombro para que usted no sienta ningún dolor. Si recibe anestesia regional, también le darán un medicamento para hacerlo dormir durante la operación.",
      "Tres técnicas comunes se utilizan para reparar un desgarro del manguito de los rotadores:",
      "Durante la reparación abierta, se hace una incisión quirúrgica y se desplaza con cuidado de su lugar un músculo grande (deltoides) para realizar la cirugía. La reparación abierta se realiza para desgarros grandes o más complejos.",
      "Durante la artroscopia, el artroscopio se introduce a través de una pequeña incisión y va conectado a un monitor de video. Esto le permite al cirujano ver el interior del hombro. Se hacen de una a tres pequeñas incisiones adicionales para permitir la introducción de otros instrumentos.",
      "Durante una reparación miniabierta, se extirpa o se repara cualquier tejido dañado o espolones óseos mediante un artroscopio. Luego, durante la parte abierta de la cirugía, se hace una incisión de 2 a 3 pulgadas (5 a 7.5 centímetros) para reparar el manguito de los rotadores.",
      "Para reparar el manguito de los rotadores:",
      "Los tendones se vuelven a unir al hueso.",
      "A menudo se utilizan pequeños remaches (anclajes de suturas) para ayudar a fijar los tendones al hueso. Los anclajes de suturas se pueden hacer de metal o de un material que se disuelva con el tiempo y no necesitan ser retirados.",
      "Las suturas (puntos) se fijan a los anclajes, los cuales amarran el tendón de nuevo al hueso.",
      "Al final de la cirugía, se cierran las incisiones y se coloca un apósito. Si se llevó a cabo una artroscopia, la mayoría de los cirujanos toman imágenes del procedimiento desde el monitor de video para mostrarle a usted lo que se encontró y las reparaciones que se hicieron."
    ],
    "por qué se realiza el procedimiento": [
      "Las razones para realizar una reparación del manguito de los rotadores incluyen:",
      "Usted tiene dolor de hombro cuando descansa o por la noche y no ha mejorado con un programa de ejercicios específicos (terapia física) durante 3 a 4 meses.",
      "Usted es activo y usa su hombro para los deportes o el trabajo.",
      "Usted tiene mucha debilidad y es incapaz de realizar las actividades cotidianas.",
      "La cirugía es una buena opción cuando:",
      "Usted tiene un desgarro del manguito de los rotadores completo.",
      "Un desgarro fue causado por una lesión reciente.",
      "Varios meses de fisioterapia no han mejorado sus síntomas.",
      "El desgarro está provocando una pérdida significativa de función y síntomas.",
      "Es posible que un desgarro parcial no requiera cirugía. En vez de esto, se usan el reposo y el ejercicio para curar el hombro. Este método a menudo es mejor para las personas que no exigen demasiado al hombro. Se puede esperar que el dolor mejore. Sin embargo, el desgarro puede volverse más grande con el tiempo."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y de la cirugía en general son:",
      "Reacciones alérgicas a medicamentos",
      "Problemas respiratorios",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de la cirugía del manguito de los rotadores son:",
      "La cirugía no consigue aliviar los síntomas",
      "Daño a un tendón, vaso sanguíneo o nervio"
    ],
    "antes del procedimiento": [
      "Dígale a su proveedor de atención médica qué medicamentos está tomando. Esto incluye medicamentos, suplementos o hierbas que haya comprado sin una receta.",
      "Durante las dos semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos anticoagulantes. Estos incluyen ácido acetilsalicílico (aspirin), ibuprofeno (Advil y Motrin), naproxeno (como Aleve y Naprosyn ) y otros fármacos.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si tiene diabetes, una enfermedad cardíaca u otras afecciones, el cirujano le pedirá que acuda al proveedor que lo esté tratando por estas enfermedades.",
      "Coméntele a su proveedor si usted ha estado bebiendo mucho alcohol, más de 1 o 2 tragos al día.",
      "Si fuma, trate de dejar el hábito. Pídale ayuda a su proveedor. El hecho de fumar puede retardar la consolidación de huesos y cicatrización de heridas.",
      "Coméntele al cirujano si desarrolla resfriado, gripe, fiebre, brote de herpes o cualquiera otra enfermedad antes de la cirugía. Es posible que se posponga el procedimiento.",
      "En el día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber antes de la cirugía.",
      "Tome los medicamentos que el cirujano le dijo con un sorbo pequeño de agua.",
      "Siga las instrucciones sobre a qué hora debe llegar al hospital. No olvide llegar a tiempo."
    ],
    "después del procedimiento": [
      "Acate cualquier tipo de instrucciones que le den respecto al alta y los cuidados personales.",
      "Usted usará un cabestrillo cuando salga del hospital. Algunas personas también usan un inmovilizador para el hombro, el cual impide que éste se mueva. La cantidad de tiempo para el uso del cabestrillo o del inmovilizador dependerá del tipo de cirugía que le hayan practicado.",
      "La recuperación puede tomar de 4 a 6 meses, dependiendo del tamaño del desgarro y de otros factores. Es posible que usted tenga que usar un cabestrillo durante 4 a 6 semanas después de la cirugía. El dolor generalmente se controla con medicamentos.",
      "La fisioterapia puede ayudarle a recuperar el movimiento y la fuerza en el hombro y su duración dependerá del tipo de reparación que se realizó. Siga las instrucciones de cualquier ejercicio para el hombro que le digan que tiene que realizar."
    ],
    "expectativas (pronóstico)": [
      "La cirugía para reparar un manguito de los rotadores desgarrado es generalmente efectiva para aliviar el dolor del hombro. El procedimiento no siempre puede devolverle la fuerza al hombro. La reparación del manguito de los rotadores puede requerir un período de recuperación largo, especialmente si la ruptura era grande.",
      "El momento para que usted pueda volver a trabajar o practicar deportes dependerá de la cirugía que se llevó a cabo. Lo más seguro es que deba esperar varios meses para reanudar sus actividades regulares.",
      "Es posible que algunos desgarros del manguito de los rotadores no sanen totalmente. La rigidez, la debilidad y el dolor crónico todavía pueden estar presentes.",
      "Estos resultados más desalentadores son más probables cuando se presenta lo siguiente:",
      "El manguito de los rotadores ya estaba desgastado o débil antes de la lesión.",
      "Los músculos del manguito de los rotadores se han debilitado gravemente antes de la cirugía.",
      "Desgarros más grandes.",
      "No se siguen los ejercicios e instrucciones después de la cirugía.",
      "Personas mayores de 65 años.",
      "Tabaquismo."
    ],
    "nombres alternativos": [
      "Cirugía - manguito de los rotadores; Cirugía - hombro - manguito de los rotadores; Reparación del manguito de los rotadores - abierta; Reparación del manguito de los rotadores - miniabierta; Reparación del manguito de los rotadores - laparoscópica"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del hombro",
      "Cuidados personales - el manguito de los rotadores",
      "Ejercicios para el manguito de los rotadores",
      "Uso del hombro después de cirugía"
    ],
    "imágenes": [
      "Reparación del manguito de los rotadores - Serie"
    ],
    "referencias": [
      "Klein JS, Leggin BG, Namdari S, Williams GR. Rotator cuff tendinopathies and tears: surgery and therapy. In: Skirven TM, Osterman AL, Fedroczyk JM, Amadio PC, Feldscher SB, Shin EK, eds. Rehabilitation of the Hand and Upper Extremity. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 38.",
      "Mosich GM, Yamaguchi KT, Petrigliano FA. Rotator cuff and impingement lesions. In: Miller MD, Thompson SR, eds. DeLee, Drez & Miller's Orthopaedic Sports Medicine: Principles and Practice. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 47.",
      "Namdari S. Rotator cuff repair: tear classification, operative techniques, and outcomes. In: Matsen FA, Cordasco FA, Sperling JW, et al, eds. Rockwood and Matsen's The Shoulder. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 54.",
      "Phillips BB, Brolin TJ. Arthroscopy of the upper extremity. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 52."
    ],
    "ultima revisión 4/24/2023": [
      "Versión en inglés revisada por: C. Benjamin Ma, MD, Professor, Chief, Sports Medicine and Shoulder Service, UCSF Department of Orthopaedic Surgery, San Francisco, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones del manguito rotatorio del hombro",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}