{
  "titulo": "Resequedad vaginal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se presenta cuando los tejidos de la vagina no están bien lubricados y sanos."
    ],
    "causas": [
      "La vaginitis atrófica es causada por una disminución en los estrógenos.",
      "Los estrógenos mantienen los tejidos de la vagina lubricados y saludables. Normalmente, el revestimiento de la vagina produce un líquido lubricante transparente, el cual hace que las relaciones sexuales sean más cómodas. También ayuda a disminuir la resequedad vaginal.",
      "Si los niveles de estrógenos disminuyen, el tejido de la vagina se encoge y se vuelve más delgado. Esto causa resequedad e inflamación.",
      "Los niveles de estrógenos normalmente disminuyen después de la menopausia. Lo siguiente también puede provocar dicha disminución:",
      "Medicamentos u hormonas empleados en el tratamiento para el cáncer de mama, la endometriosis, los miomas uterinos o la infertilidad",
      "Cirugía para extirpar los ovarios",
      "Radioterapia a la zona pélvica",
      "Quimioterapia",
      "Estrés grave, depresión",
      "Tabaquismo",
      "Algunas mujeres presentan este problema inmediatamente después del parto o mientras están amamantando. Los niveles de estrógeno están más bajos en estos momentos.",
      "La vagina también puede resultar más irritada por jabones, detergentes para lavar, lociones, perfumes o duchas. Ciertos medicamentos, el tabaquismo, los tampones y los condones también pueden causar o empeorar la resequedad vaginal."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Ardor al orinar",
      "Sangrado leve después de la relación sexual",
      "Dolor durante la relación sexual",
      "Flujo vaginal leve",
      "Dolor, ardor o picazón en la vagina"
    ],
    "pruebas y exámenes": [
      "Un examen de la pelvis muestra que las paredes vaginales están delgadas, pálidas o rojas.",
      "Se puede analizar el flujo vaginal para detectar otras causas de la afección. Igualmente, se pueden realizar exámenes de los niveles hormonales para averiguar si ha llegado a la menopausia."
    ],
    "tratamiento": [
      "Hay muchos tratamientos para la resequedad vaginal. Antes de tratar los síntomas usted misma, un proveedor de atención médica debe encontrar la causa del problema.",
      "Intente usando lubricantes y cremas humectantes vaginales. Estas a menudo humectarán la zona durante varias horas, hasta un día. Se pueden comprar sin recetas médicas.",
      "Usar un lubricante vaginal hidrosoluble durante la relación sexual puede servir. Productos como la vaselina, el aceite mineral u otros aceites pueden dañar los condones de látex o los diafragmas.",
      "Evite jabones, lociones, perfumes y duchas con fragancia.",
      "El estrógeno recetado puede ser eficaz para tratar la vaginitis atrófica. Está disponible en crema, tableta, supositorio o anillo. Todos los cuales se colocan directamente dentro de la vagina. Estos medicamentos liberan estrógeno directamente en la zona vaginal. Solo un poco de éste es absorbido hacia el torrente sanguíneo. El uso de estrógeno vaginal tópico también puede reducir las posibilidades de desarrollar una infección del tracto urinario. Esto es particularmente cierto si tiene antecedentes de infecciones recurrentes del tracto urinario.",
      "Usted puede tomar estrógenos (hormonoterapia) en forma de un parche cutáneo o una píldora que se toma por vía oral si tiene sofocos u otros síntomas de menopausia. Es posible que la píldora o el parche no proporcionen el estrógeno adecuado para tratar su resequedad vaginal, en estos casos, es posible que también necesite agregar medicamento con hormonas vaginales. Si es así, hable con su proveedor al respecto.",
      "Usted debe conversar con su proveedor acerca de los riesgos y beneficios de la estrogenoterapia restitutiva."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento apropiado aliviará los síntomas la mayoría de las veces."
    ],
    "posibles complicaciones": [
      "La resequedad vaginal puede:",
      "Hacerla a usted más propensa a contraer infecciones vaginales causadas por bacterias u hongos.",
      "Causar úlceras o fisuras en las paredes de la vagina.",
      "Causar dolor con la relación sexual, lo cual puede afectar su relación con su pareja o cónyuge. (Hablar abiertamente con su pareja puede ayudar).",
      "Aumentar su riesgo de desarrollar infecciones del tracto urinario (ITU)."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si está experimentando resequedad o dolor vaginal, ardor, picazón o dolor durante la relación sexual que no desaparece cuando usa un lubricante hidrosoluble."
    ],
    "nombres alternativos": [
      "Vaginitis - atrófica; Vaginitis debida a disminución en los estrógenos; Vaginitis atrófica; Resequedad vaginal por menopausia"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Causas de relaciones sexuales dolorosas",
      "Útero",
      "Corte transversal de anatomía uterina normal",
      "Atrofia vaginal"
    ],
    "referencias": [
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Female genitalia. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 19.",
      "Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Lobo RA. Menopause and care of the mature woman: endocrinology, consequences of estrogen deficiency, effects of hormone therapy, and other treatment options. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 14.",
      "Santoro N, Neal-Perry G. Menopause. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 222."
    ],
    "ultima revisión 7/12/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vagina",
      "Problemas sexuales en las mujeres",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}