{
  "titulo": "Resección de la próstata - mínimamente invasiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la cirugía para extirpar parte de la glándula prostática, para tratar un agrandamiento de la próstata. La cirugía mejorará el flujo de orina a través de la uretra, el conducto que lleva la orina desde la vejiga hacia afuera del cuerpo. Se puede llevar a cabo de varias maneras diferentes y no se hace ninguna incisión (corte) en la piel."
    ],
    "descripción": [
      "Estos procedimientos por lo regular se hacen en el consultorio de su proveedor de atención médica o en un centro de cirugías ambulatorias.",
      "La cirugía se puede hacer de muchas maneras diferentes. El tipo de procedimiento dependerá del tamaño de la próstata y lo que la hizo crecer. El cirujano tendrá en cuenta el tamaño de la próstata, su estado de salud y el tipo de cirugía que usted desea.",
      "Todos estos procedimientos se hacen pasando un instrumento a través de la abertura en el pene (meato). Usted recibirá anestesia general (dormido y sin dolor), anestesia raquídea o epidural (despierto pero sin dolor) o anestesia local y sedación. Las opciones que están bien establecidas son:",
      "Prostatectomía con láser (RTUP láser): Este procedimiento tarda aproximadamente de 1 a 2 horas. El láser destruye tejido de la próstata que bloquea la abertura de la uretra. Usted probablemente se irá a casa el mismo día. Puede necesitar una sonda de Foley puesta en la vejiga para ayudar a drenar la orina durante algunos días después de la cirugía.",
      "Incisión transuretral (ITU): El cirujano hace incisiones quirúrgicas pequeñas donde la próstata se encuentra con la vejiga. Esto hace que la uretra se ensanche. Este procedimiento tarda de 20 a 30 minutos. Muchos hombres pueden irse a casa el mismo día. La recuperación completa puede tardar de 2 a 3 semanas. Puede irse a casa con el catéter en la vejiga.",
      "Electrovaporización transuretral (EVTUP): Una herramienta o instrumento transmiten corriente eléctrica de alto voltaje para destruir el tejido prostático. A usted se le colocará una sonda vesical en la vejiga. Esta se puede retirar al cabo de unas horas después del procedimiento o puede irse a casa con ella.",
      "Vaporización fotoselectiva (VFP): Se utiliza un láser de luz verde de alta potencia para vaporizar y eliminar el exceso de tejido prostático con muy poca pérdida de sangre.",
      "Elevación de la uretra prostática (EUP): Se colocan pequeños implantes en los lóbulos de la próstata para comprimir el tejido de la próstata.",
      "Termoterapia transuretral por microondas (TTUM): TTUM libera calor usando pulsos de microondas para destruir el tejido prostático. El médico insertará la antena de microondas a través de la uretra. Es posible que necesite que se le coloque un catéter Foley en la vejiga para ayudar a drenar la orina después de la cirugía, durante 3 a 5 días.",
      "Terapia térmica de vapor de agua (WVTT, por sus siglas en inglés): Este procedimiento libera vapor de agua estéril (vapor) en la próstata para eliminar el tejido adicional. Se puede realizar en el consultorio del cirujano o en un centro de cirugía ambulatoria.",
      "Ablación transuretral con aguja(TUNA, por sus siglas en inglés): El cirujano pasa agujas hasta la próstata. Ondas sonoras de alta frecuencia (ultrasonido) calientan las agujas y el tejido prostático. Usted puede necesitar que le coloquen una sonda de Foley en la vejiga para ayudar a drenar la orina después de la cirugía durante 3 a 5 días."
    ],
    "por qué se realiza el procedimiento": [
      "Una próstata agrandada le puede dificultar la micción. Usted también puede contraer infecciones urinarias. Extirpar toda o parte de la próstata puede hacer que estos síntomas mejoren. Antes de que lo operen, el proveedor de atención médica le sugerirá cambios que puede hacer en la forma de comer y beber. Usted también puede probar algunos medicamentos.",
      "Su proveedor puede recomendar la extirpación de la próstata si usted:",
      "No puede vaciar completamente la vejiga (retención urinaria)",
      "Tiene infecciones urinarias repetitivas",
      "Tiene sangrado de la próstata",
      "Tiene cálculos en la vejiga con agrandamiento de la próstata",
      "Orina muy lentamente",
      "Tomó medicamentos y no le aliviaron los síntomas o ya no quiere tomarlos"
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones.",
      "Pérdida de sangre.",
      "Problemas respiratorios.",
      "Ataque cardíaco o accidente cerebrovascular durante la cirugía.",
      "Infección, incluso en la herida quirúrgica, los pulmones (neumonía), la vejiga o el riñón.",
      "Reacciones a los medicamentos.",
      "Otros riesgos de esta cirugía son:",
      "Problemas de erección (impotencia).",
      "Ningún mejoramiento de los síntomas.",
      "Paso de semen de nuevo hacia la vejiga en lugar de salir a través de la uretra (eyaculación retrógrada).",
      "Problemas con el control de la orina (incontinencia).",
      "Estenosis uretral (estrechamiento de la uretra a causa del tejido cicatricial)."
    ],
    "antes del procedimiento": [
      "Usted tendrá muchas consultas y exámenes con su proveedor antes de la cirugía:",
      "Examen físico completo",
      "Consultas con el proveedor para verificar que problemas de salud tales como diabetes, hipertensión arterial y problemas del corazón o los pulmones, estén recibiendo buen tratamiento",
      "Pruebas para confirmar el que la anatomía y el funcionamiento de la vejiga es normal",
      "Si usted es fumador, debe dejar el hábito varias semanas antes de la cirugía. Su proveedor le puede ayudar.",
      "Coméntele siempre a su proveedor qué fármacos, vitaminas y otros suplementos está tomando, incluso los que haya comprado sin una receta.",
      "Durante las semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), vitamina E, clopidogrel (Plavix), warfarina (Coumadin) y otros medicamentos como estos.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "En el día de la cirugía:",
      "NO beba ni coma nada después de media noche la noche anterior a la operación.",
      "Tome los fármacos que su cirujano le haya indicado con un pequeño sorbo de agua.",
      "Su cirujano o la enfermera le dirán a qué hora debe llegar al hospital o a la clínica."
    ],
    "después del procedimiento": [
      "La mayoría de las personas se puede ir a casa el día de la cirugía o al siguiente día. Usted todavía puede tener una sonda vesical cuando salga del hospital o la clínica."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, estos procedimientos pueden aliviar sus síntomas; sin embargo, usted tiene una probabilidad más alta de necesitar una segunda cirugía en 5 a 10 años que si le practican una resección transuretral de la próstata (RTUP).",
      "Algunas de estas cirugías menos invasivas pueden causar menos problemas con el control de la orina o el desempeño sexual que con la RTUP normal. Hable con el cirujano.",
      "Usted puede presentar por un tiempo los siguientes problemas después de la cirugía:",
      "Sangre en la orina",
      "Ardor al orinar",
      "Necesidad de orinar con más frecuencia",
      "Ganas repentinas de orinar"
    ],
    "nombres alternativos": [
      "Prostatectomía con láser; Ablación transuretral con aguja; TUNA; Incisión transuretral; TUIP (ITU); Enucleación de la próstata con láser de Holmio; HoLep; Coagulación intersticial con láser; ILC; Vaporización fotoselectiva de la próstata; PVP; Electrovaporización transuretral; TUVP; Termoterapia transuretral con microondas; TUMT; RTUP; Resección transuretral de la próstata"
    ],
    "instrucciones para el paciente": [
      "Agrandamiento de la próstata - Qué preguntarle al médico",
      "Alta tras resección de la próstata - mínimamente invasiva",
      "Alta tras resección transuretral de la próstata"
    ],
    "referencias": [
      "Djavan B, Teimoori M. Surgical management of LUTS/BPH: TURP vs. open prostatectomy. In: Morgia G, ed. Lower Urinary Tract Symptoms and Benign Prostatic Hyperplasia. Cambridge, MA: Elsevier Academic Press; 2018:chap 12.",
      "Han M, Partin AW. Simple prostatectomy: open and robotic-assisted laparoscopic approaches. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 147.",
      "Helo S, Welliver C, McVary KT. Minimally invasive and endoscopic management of benign prostatic hyperplasia. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 146.",
      "Lerner LB, McVary KT, Barry MJ, et al. Management of lower urinary tract symptoms attributed to benign prostatic hyperplasia: AUA guideline part II - surgical evaluation and treatment. J Urol. 2021;206(4):818-826. PMID: 34384236. pubmed.ncbi.nlm.nih.gov/34384236/.",
      "Parsons JK, Dahm P, Köhler TS, Lerner LB, Wilt TJ. Surgical management of lower urinary tract symptoms attributed to benign prostatic hyperplasia: AUA guideline amendment 2020. J Urol. 2020;204(4):799-804. PMID: 32698710 pubmed.ncbi.nlm.nih.gov/32698710/."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Agrandamiento de la próstata",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}