{
  "titulo": "Resección transuretral de la próstata",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La resección transuretral de la próstata (TURP, por sus siglas en inglés) es una cirugía que remueve la parte interna de la próstata. Se lleva a cabo con el fin de tratar los síntomas de un agrandamiento de la próstata."
    ],
    "descripción": [
      "La cirugía demora aproximadamente de 1 a 2 horas.",
      "Le darán un medicamento antes de la cirugía para que no sienta dolor. Puede recibir anestesia general con la cual usted está dormido y no siente dolor o anestesia raquídea con la cual usted está despierto, pero con adormecimiento de la cintura hacia abajo.",
      "Su cirujano introducirá un cistoscopio a través de la uretra, que es el tubo que lleva la orina desde la vejiga fuera del pene. A este instrumento se le conoce como resectoscopio. Se coloca una herramienta especial para cortar a través del cistoscopio. Se usa para extirpar la parte interna de la glándula prostática, empleando electricidad."
    ],
    "por qué se realiza el procedimiento": [
      "Su proveedor de atención médica puede recomendar esta cirugía si usted tiene hiperplasia prostática benigna (HPB). La glándula prostática a menudo se agranda a medida que los hombres envejecen. La próstata más grande puede ocasionar problemas para orinar. Extirpar parte de la glándula prostática a menudo puede hacer que estos síntomas mejoren.",
      "La TURP puede recomendarse si usted tiene:",
      "Dificultad para vaciar la vejiga",
      "Infecciones urinarias frecuentes",
      "Sangrado de la próstata",
      "Cálculos en la vejiga con agrandamiento de la próstata",
      "Micción sumamente lenta",
      "Daño a los riñones a causa de la incapacidad de orinar",
      "Levantarse con frecuencia en la noche para orinar",
      "Problemas para controlar la vejiga debido a una próstata agrandada",
      "Antes de operarlo, su proveedor le sugerirá que haga cambios en la forma de comer o beber. Igualmente le puede pedir que trate tomando medicamentos. Es posible que sea necesario extirpar parte de la próstata si estas medidas no sirven. La TURP es uno de los tipos más comunes de cirugía de la próstata. Existen otros procedimientos disponibles.",
      "Su proveedor tendrá en cuenta lo siguiente al tomar la decisión sobre el tipo de cirugía:",
      "El tamaño de la glándula prostática",
      "Su salud",
      "Qué tipo de cirugía usted puede querer",
      "Gravedad de los síntomas"
    ],
    "riesgos": [
      "Los riesgos de cualquier cirugía son:",
      "Coágulos de sangre en las piernas que pueden viajar a los pulmones",
      "Problemas respiratorios",
      "Infección, incluso en la herida quirúrgica, los pulmones (neumonía), vejiga, o riñón",
      "Pérdida de sangre",
      "Ataque cardíaco o accidente cerebrovascular durante la cirugía",
      "Reacciones a los medicamentos",
      "Los riesgos adicionales son:",
      "Problemas con el control de la orina",
      "Pérdida de la fertilidad del semen",
      "Problemas de erección",
      "Paso de semen de nuevo hacia la vejiga en lugar de salir a través de la uretra (eyaculación retrógrada)",
      "Estenosis uretral (estrechamiento de la uretra a causa del tejido cicatricial)",
      "Síndrome de resección transuretral (TUR, por sus siglas en inglés): acumulación de agua durante la cirugía",
      "Daño a órganos y estructuras internas"
    ],
    "antes del procedimiento": [
      "Usted tendrá muchas consultas y exámenes con su proveedor antes de la cirugía. La consulta incluirá:",
      "Examen físico completo",
      "Tratamiento y control de la diabetes, presión arterial alta y problemas del corazón o los pulmones y otras afecciones",
      "Si usted es fumador, debe suspender el hábito varias semanas antes de la cirugía. Su proveedor le puede dar recomendaciones sobre cómo hacer esto.",
      "Coméntele siempre a su proveedor qué medicamentos, vitaminas y otros suplementos está tomando, incluso los que haya comprado sin una receta.",
      "Durante las semanas antes de la cirugía:",
      "Le pueden solicitar que deje de tomar medicamentos que puedan adelgazar la sangre (anticoagulantes), como el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn), vitamina E, clopidogrel (Plavix), warfarina (Coumadin), apixaban (Eliquis) y otros.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "En el día de la cirugía:",
      "No beba ni coma nada después de medianoche la noche anterior a la operación.",
      "Tome los medicamentos que le recomendaron con un sorbo pequeño de agua.",
      "Le dirán a qué hora debe llegar al hospital."
    ],
    "después del procedimiento": [
      "Con frecuencia permanecerá en el hospital durante 1 a 3 días. En algunos casos se le permitirá ir a su casa el mismo día.",
      "Después de la cirugía, tendrá una pequeña sonda, llamada sonda de Foley, en la vejiga para eliminar la orina. Su vejiga puede ser purgada con líquidos (irrigada) para mantenerla libre de coágulos. La orina lucirá sanguinolenta al principio. La sangre desaparece en unos cuantos días en la mayoría de los casos. La sangre también se puede filtrar alrededor de la sonda. Se puede emplear una solución especial para enjuagar la sonda y evitar que se tapone con la sangre. La sonda se retirará al cabo de 1 a 3 días en la mayoría de las personas.",
      "Usted podrá reanudar una alimentación normal inmediatamente.",
      "El equipo de atención médica:",
      "Le ayudará a cambiar de posición en la cama.",
      "Le enseñará ejercicios para mantener la sangre circulando.",
      "Le enseñarán la forma de llevar a cabo técnicas para toser y respirar profundamente. Usted debería realizarlas cada 3 a 4 horas.",
      "Le dirán cómo cuidarse después del procedimiento.",
      "Posiblemente necesite el uso de medias apretadas y de un dispositivo respiratorio para mantener los pulmones despejados.",
      "Le pueden suministrar medicamentos para aliviar los espasmos vesicales."
    ],
    "expectativas (pronóstico)": [
      "La TURP alivia los síntomas de un agrandamiento de la próstata en la mayoría de los casos. Usted puede tener ardor al orinar, sangre en la orina, micción frecuente y necesidad urgente de orinar. Esto usualmente pasa después de poco tiempo."
    ],
    "nombres alternativos": [
      "TURP; Resección de la próstata - transuretral"
    ],
    "instrucciones para el paciente": [
      "Agrandamiento de la próstata - Qué preguntarle al médico",
      "Alta tras resección transuretral de la próstata",
      "Cuidado de heridas quirúrgicas abiertas",
      "Cuidado de sonda permanente",
      "Cuidados personales - los ejercicios de Kegel",
      "Prevención de caídas",
      "Seguridad en el baño para los adultos"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Glándula prostática",
      "Prostatectomía - Serie",
      "Resección transuretral de la próstata (RTUP) - Serie"
    ],
    "referencias": [
      "Han M, Partin AW. Simple prostatectomy: open and robotic-assisted laparoscopic approaches. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 147.",
      "Milam DF. Transurethral resection and transurethral incision of the prostate. In: Smith JA Jr, Howards SS, Preminger GM, Dmochowski RR, eds. Hinman's Atlas of Urologic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 67.",
      "Parsons JK, Dahm P, Kohler TS, Lerner LB, Wilt TJ. Surgical management of lower urinary tract symptoms attributed to benign prostatic hyperplasia: AUA Guideline Amendment 2020. J Urol. 2020;204(3):799-804. PMID: 32698710 pubmed.ncbi.nlm.nih.gov/32698710/.",
      "Roehrborn CG, Strand DW. Benign prostatic hyperplasia: etiology, pathophysiology, epidemiology, and natural history. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 144."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Agrandamiento de la próstata",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}