{
  "titulo": "Resonancia magnética del corazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La resonancia magnética del corazón es un método imagenológico que usa imanes y ondas de radio potentes para crear imágenes del corazón. No utiliza radiación (rayos X).",
      "Las imágenes por resonancia magnética (IRM) solas se denominan cortes. Las imágenes se pueden almacenar en una computadora o imprimirse en una película. Un examen produce docenas o algunas veces cientos de imágenes.",
      "El examen se puede realizar como parte de una resonancia magnética del tórax."
    ],
    "forma en que se realiza el examen": [
      "Le pueden solicitar que use una bata de hospital o prendas de vestir sin broches metálicos (como pantalones de sudadera y una camiseta). Algunos tipos de metal pueden causar imágenes borrosas o ser atraídos por el potente imán.",
      "Usted se acostará sobre una mesa angosta, la cual se desliza dentro de un tubo grande similar a un túnel.",
      "Algunos exámenes requieren de un tinte especial (medio de contraste). El tinte casi siempre se administra antes del examen a través de una vena (vía intravenosa) en la mano o el antebrazo. Este medio de contraste ayuda al radiólogo a observar ciertas zonas más claramente. Este tinte es distinto del que se utiliza para una tomografía computarizada.",
      "Durante la resonancia magnética, la persona que opera la máquina lo vigilará desde otro cuarto. El examen casi siempre dura de 30 a 60 minutos pero puede demorar más tiempo."
    ],
    "preparación para el examen": [
      "Se le puede solicitar no comer ni beber nada durante un período de 4 a 6 horas antes del examen.",
      "Si usted le teme a los espacios cerrados (sufre de claustrofobia), coméntele a su proveedor de atención médica. Le pueden dar un medicamento para ayudarlo a que le dé sueño y que esté menos ansioso, o su proveedor puede recomendar una resonancia magnética \"abierta\", en la cual la máquina no está tan cerca del cuerpo.",
      "Antes del examen, coméntele a su proveedor si tiene:",
      "Clips para aneurisma cerebral",
      "Ciertos tipos de válvulas cardíacas artificiales",
      "Desfibrilador o marcapasos cardíaco",
      "Implantes en el oído interno (cocleares)",
      "Nefropatía o diálisis (es posible que no pueda recibir el medio de contraste)",
      "Articulaciones artificiales recientemente puestas",
      "Ciertos tipos de endoprótesis vasculares (stents)",
      "Ha trabajado con láminas de metal en el pasado (puede necesitar exámenes para verificar si tiene partículas de metal en los ojos)",
      "Debido a que el equipo para la resonancia magnética contiene imanes potentes, no se permiten objetos de metal dentro de la sala donde está el escáner.",
      "Lapiceros, navajas y anteojos pueden salir volando a través del cuarto.",
      "Artículos como joyas, relojes, tarjetas de crédito y audífonos pueden dañarse.",
      "Los prendedores, los ganchos para el cabello, las cremalleras metálicas u otros artículos metálicos similares pueden distorsionar las imágenes.",
      "Las prótesis dentales removibles se deben retirar justo antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Una resonancia magnética del corazón no causa dolor. Algunas personas pueden ponerse ansiosas cuando están dentro del escáner. Si usted tiene dificultad para permanecer quieto o está muy ansioso, se le puede dar un medicamento para relajarlo. El movimiento excesivo puede ocasionar errores e imágenes borrosas en la resonancia.",
      "La mesa puede sentirse dura o fría, pero usted puede solicitar una frazada o una almohada. La máquina emite ruidos sordos o zumbidos fuertes cuando está trabajando. Le pueden dar tapones para los oídos para ayudar a reducir el ruido.",
      "Un intercomunicador en el cuarto le permite a hablar con el operador del escáner en cualquier momento. Algunos escáneres para resonancia magnética tienen televisores y audífonos especiales para ayudarle a pasar el tiempo.",
      "No hay un período de recuperación, a menos que se haya necesitado sedación. (Usted necesitará que alguien lo lleve a casa si lo sedaron). Después de una resonancia magnética, usted puede reanudar la dieta, actividades y medicamentos normales, a menos que su proveedor le diga lo contrario."
    ],
    "razones por las que se realiza el examen": [
      "Una resonancia magnética proporciona imágenes detalladas del corazón y los vasos sanguíneos desde múltiples planos. Con frecuencia, se emplea cuando se necesita más información después de que a usted le han hecho una ecocardiografía o una tomografía computarizada del corazón. La RM es más precisa que la TC u otros exámenes para determinadas enfermedades, pero menos precisa para otras.",
      "La resonancia magnética del corazón se puede utilizar para evaluar o diagnosticar:",
      "Daño al miocardio después de un ataque al corazón",
      "Anomalías congénitas del corazón",
      "Tumores y masas en el corazón",
      "Debilitamiento u otros problemas con el miocardio",
      "Síntomas de insuficiencia cardíaca",
      "Enfermedad valvular o derivaciones"
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a muchas cosas, lo que incluye:",
      "Trastornos de las válvulas cardíacas",
      "Líquido en la cubierta similar a un saco que rodea el corazón (derrame pericárdico)",
      "Tumor de los vasos sanguíneos o alrededor del corazón",
      "Mixoma auricular u otro crecimiento o tumor en el corazón",
      "Cardiopatía congénita (problemas cardíacos con los que nace la persona)",
      "Daño o muerte del miocardio visto después de un ataque cardíaco",
      "Inflamación del músculo cardíaco (miocarditis)",
      "Infiltración del miocardio por sustancias inusuales",
      "Debilitamiento del miocardio, que puede ser causado por sarcoidosis o amiloidosis"
    ],
    "riesgos": [
      "Una IRM no involucra radiación. No se ha demostrado que los campos magnéticos y las ondas de radio utilizadas durante el estudio causen algún tipo de efectos secundarios significativos.",
      "Las reacciones alérgicas al medio de contraste empleado durante el examen son poco frecuentes. El tipo más común de medio de contraste (tinte) utilizado es el gadolinio. Este tinte es muy seguro. La persona que opera el equipo vigilará la frecuencia cardíaca y la respiración como resulte necesario. Se pueden presentar complicaciones poco comunes en pacientes con problemas renales graves.",
      "Hay personas que han resultado lesionadas en los equipos de resonancia magnética cuando no retiraron los objetos metálicos de su ropa o cuando otros dejaron objetos metálicos dentro del cuarto.",
      "Una IRM generalmente no se recomienda para lesiones traumáticas. El equipo de tracción y de soporte vital no se puede introducir de manera segura al área del escáner.",
      "Las IRM pueden ser costosas, demoran mucho tiempo para realizarse y son sensibles al movimiento."
    ],
    "nombres alternativos": [
      "Imágenes por resonancia magnética - cardíaca; Resonancia magnética por imagen - corazón; Resonancia magnética nuclear - cardíaca; RMN - cardíaca; IR del corazón; Cardiomiopatía - IRM; Insuficiencia cardíaca - IRM; Enfermedad cardíaca congénita - IRM"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "IRM"
    ],
    "referencias": [
      "Kramer CM, Dilsizian V, Hagspiel KD. Noninvasive cardiac imaging. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 44.",
      "Kwong RY. Cardiovascular magnetic resonance imaging. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 19."
    ],
    "ultima revisión 2/27/2024": [
      "Versión en inglés revisada por: Thomas S. Metkus, MD, Assistant Professor of Medicine and Surgery, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Enfermedad de las arterias coronarias",
      "Enfermedades de las válvulas del corazón",
      "Imágenes por resonancia magnética",
      "Pruebas para la salud del corazón",
      "Trastornos del pericardio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}