{
  "titulo": "Resonancia magnética de los senos paranasales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una imagen por resonancia magnética (IRM) de los senos crea imágenes detalladas de los espacios llenos de aire en el interior del cráneo.",
      "Estos espacios se llaman los senos. La prueba no es invasiva.",
      "MRI utiliza imanes potentes y ondas de radio en lugar de la radiación. Las señales del campo magnético rebotan en su cuerpo y se envían a una computadora. Allí, se convierten en imágenes. Los diferentes tipos de tejidos devuelven señales diferentes.",
      "Imágenes individuales por resonancia magnética se denominan cortes. Las imágenes se pueden almacenar en una computadora o imprimir en una película. Un examen produce docenas o algunas veces cientos de imágenes."
    ],
    "forma en que se realiza el examen": [
      "A usted le pueden solicitar que use una bata de hospital o prendas de vestir sin sujetadores de metal broches o cremalleras (como pantalones de sudadera y una camiseta). Ciertos tipos de metal pueden causar imágenes imprecisas.",
      "Usted se acostará sobre una mesa estrecha, la cual se desliza dentro de un escáner con forma de túnel.",
      "Pequeños dispositivos, llamados espirales, se colocan alrededor de la cabeza. Estos dispositivos ayudan a mejorar la calidad de las imágenes.",
      "Algunos exámenes requieren un colorante especial (medio de contraste). El medio de contraste por lo general se administra antes del examen a través de una vena (IV) en la mano o el antebrazo. El medio de contraste ayuda al radiólogo a observar ciertas áreas más claramente.",
      "Durante la resonancia magnética, la persona que opera la máquina lo vigila a uno desde otro cuarto. La prueba más a menudo dura 30 minutos, pero puede tomar más tiempo."
    ],
    "preparación para el examen": [
      "Antes del examen, coméntele al radiólogo si tiene problemas del riñón. Esto puede afectar el hecho de si usted puede o no recibir un medio de contraste intravenoso.",
      "Si usted le teme a espacios confinados (sufre de claustrofobia), coméntele a su proveedor de atención médica antes del examen. Le pueden dar un medicamento para ayudarlo a que le dé sueño y que esté menos ansioso. Su proveedor puede recomendar una resonancia magnética \"abierta\", en la cual la máquina no esté tan cerca del cuerpo.",
      "Los fuertes campos magnéticos que se crean durante una resonancia magnética pueden interferir con marcapaso y otros implantes. Las personas con la mayoría de marcapasos cardíacos no pueden someterse a una resonancia magnética y no deben ingresar al área donde se realizan estos procedimientos. Algunos de los marcapasos más modernos están fabricados de manera que son seguros para realizar una resonancia magnética. Es necesario que confirme con su proveedor si su marcapasos es seguro para hacérse una resonancia magnética.",
      "Es posible que a usted no le puedan hacer una resonancia magnética si tiene cualquiera de los siguientes objetos metálicos en el cuerpo:",
      "Clips para aneurisma cerebral",
      "Ciertos tipos de válvulas cardíacas artificiales",
      "Marcapasos o desfibrilador cardíaco",
      "Implantes en el oído interno (cocleares)",
      "Articulaciones artificiales recientemente colocadas",
      "Algunos tipos de stents vasculares",
      "Bombas de analgesia",
      "Coméntele a su proveedor si usted tiene uno de estos dispositivos cuando le programen el examen, de manera que se pueda determinar el tipo exacto de metal.",
      "Antes de una resonancia magnética, a las personas que trabajan con láminas de metal o cualquier persona que pueda haber estado expuesta a pequeños fragmentos metálicos se les debe tomar una radiografía del cráneo. Esto es para verificar si tienen metal en los ojos.",
      "Debido a que la máquina para la resonancia magnética contiene un imán, los objetos que contengan metal como lapiceros, navajas y anteojos pueden salir volando a través del cuarto. Esto puede ser peligroso, así que tales elementos no se permiten dentro del área del escáner.",
      "Tampoco se permiten otros objetos metálicos dentro de la sala:",
      "Artículos como joyas, relojes, tarjetas de crédito y audífonos pueden dañarse.",
      "Los prendedores, los ganchos para el cabello, las cremalleras metálicas u otros artículos metálicos similares pueden distorsionar las imágenes.",
      "Las prótesis dentales removibles se deben retirar justo antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Una resonancia magnética no causa dolor. Algunas personas pueden volverse ansiosas dentro del escáner. Si usted tiene dificultad para permanecer quieto o está muy ansioso, se le puede dar medicamentos para ayudar a que se sienta tranquilo (sedante). El movimiento excesivo puede ocasionar errores e imágenes borrosas en la resonancia.",
      "La mesa puede sentirse dura o fría. Usted puede solicitar una frazada o una almohada. Dado que la máquina emite ruidos sordos o zumbidos fuertes al encenderse, se pueden usar protectores de oídos para ayudar a reducir el ruido.",
      "Un intercomunicador en el cuarto le permite a usted hablar con el operador del escáner en cualquier momento. Asimismo, algunos equipos para resonancia magnética tienen televisores y audífonos especiales para ayudar a pasar el tiempo.",
      "No se requiere un período de recuperación, a menos que se necesite sedación. Después de una resonancia magnética, usted puede reanudar la dieta, actividades y medicamentos normales."
    ],
    "razones por las que se realiza el examen": [
      "Este examen suministra imágenes detalladas de los senos paranasales. Su provider puede solicitar este examen si usted tiene:",
      "Drenaje nasal anormal",
      "Un hallazgo anormal en una radiografía o en una endoscopia nasal",
      "Defecto congénito de los senos paranasales",
      "Pérdida del olfato",
      "Bloqueo de la vía respiratoria nasal que no mejora con tratamiento",
      "Sangrado nasal repetitivo (epistaxis)",
      "Signos de lesión al área sinusal",
      "Dolores de cabeza inexplicables",
      "Dolor sinusal inexplicable que no mejora con tratamiento",
      "Su proveedor también puede solicitar este examen para:",
      "Determinar si los pólipos nasales se han propagado más allá del área de la nariz",
      "Evaluar una infección o absceso",
      "Identificar una masa o tumor, incluyendo el cáncer",
      "Planear la cirugía de los senos paranasales o vigilar su progreso después de la operación"
    ],
    "resultados normales": [
      "Los resultados se consideran normales si los órganos y estructuras que están siendo examinadas son normales en apariencia."
    ],
    "significado de los resultados anormales": [
      "Los diferentes tipos de tejidos devuelven señales de resonancia magnética distintas. El tejido sano enviará de vuelta una señal ligeramente diferente al tejido canceroso.",
      "Los resultados anormales puede deberse a:",
      "Defectos congénitos",
      "Fracturas óseas",
      "Cáncer o tumor",
      "Infección en los huesos de los senos paranasales (osteomielitis)",
      "Infección de los tejidos que rodean el ojo (celulitis orbitaria)",
      "Pólipos nasales",
      "Sinusitis - aguda",
      "Sinusitis - crónica",
      "Consulte con su proveedor si tiene preguntas e inquietudes."
    ],
    "riesgos": [
      "La resonancia magnética no utiliza ninguna radiación ionizante. No se han reportado efectos secundarios de la resonancia magnética. El tipo de medio de contraste (tinte) utilizado más común es el gadolinio. El cual es muy seguro. Las reacciones alérgicas a este medio de contraste son poco comunes. La persona que opera la máquina vigilará su frecuencia cardíaca y su respiración.",
      "En muy pocas ocasiones, las personas con insuficiencia renal o enfermedad renal crónica pueden desarrollar una reacción grave al medio de contraste (tinte). Si usted tiene problemas del riñón, es importante comentarle al técnico en resonancia magnética y a su proveedor antes de recibir este tinte.",
      "La resonancia magnética de los senos paranasales generalmente no se recomienda para situaciones de traumatismo agudo, debido a que el equipo de tracción y de soporte vital no puede ingresar al área del escáner de manera segura y el examen puede tomar algo de tiempo.",
      "Algunas personas se lesionaron en las máquinas de resonancia magnética cuando no se quitaron los objetos metálicos de sus ropas o cuando otras personas dejaron objetos de metal en el cuarto."
    ],
    "consideraciones": [
      "Los exámenes que pueden hacerse en lugar de una resonancia magnética de los senos paranasales incluyen:",
      "Tomografía computarizada de los senos paranasales",
      "Radiografía de los senos paranasales",
      "Una tomografía computarizada puede ser preferible en casos de emergencia, ya que es más rápida y normalmente está disponible directamente en la sala de urgencias.",
      "Nota: la resonancia magnética no es tan eficaz como la tomografía computarizada en la definición de la anatomía de los senos paranasales y, por lo tanto, no se usa normalmente para una presunta sinusitis aguda."
    ],
    "nombres alternativos": [
      "IRM de los senos paranasales; Imágenes por resonancia magnética - senos paranasales; IRM del seno maxilar"
    ],
    "referencias": [
      "Khan M, Zinreich J, Aygun N. Imaging of the nose and sinuses. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 38.",
      "O'Handley JG, Tobin EJ, Shah AR. Otorhinolaryngology. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 18.",
      "Totonchi A, Armijo B, Guyuron B. Airway issues and the deviated nose. In: Rubin JP, Neligan PC, eds. Plastic Surgery: Volume 2: Aesthetic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2018:chap 18."
    ],
    "ultima revisión 1/7/2023": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la nariz",
      "Sinusitis",
      "Trastornos del gusto y del olfato",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}