{
  "titulo": "Resonancia magnética de la pelvis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una resonancia magnética (RM) de la pelvis es un examen imagenológico en el que se utiliza una máquina con imanes y ondas de radio potentes para crear imágenes de la zona entre los huesos de la cadera. Esta parte del cuerpo se denomina zona pélvica.",
      "Las estructuras dentro y cerca de la pelvis incluyen la vejiga, la próstata y otros órganos reproductores masculinos, los órganos reproductores femeninos, los ganglios linfáticos, el intestino grueso, el intestino delgado y los huesos de la pelvis.",
      "Una resonancia magnética no utiliza radiación. Las imágenes por resonancia magnética solas se denominan cortes. Las imágenes se almacenan en una computadora o se imprimen en una película. Un examen produce docenas o algunas veces cientos de imágenes."
    ],
    "forma en que se realiza el examen": [
      "Le pueden solicitar que use una bata de hospital o prendas de vestir sin broches metálicos. Ciertos tipos de metal pueden causar imágenes imprecisas.",
      "Usted se acostará boca arriba sobre una mesa angosta. La mesa se desliza hasta la mitad de la máquina para resonancia magnética.",
      "Se pueden colocar pequeños dispositivos, llamados espirales, alrededor del área de la cadera. Estos dispositivos ayudan a enviar y recibir las ondas de radio. También mejoran la calidad de las imágenes. Si se necesitan imágenes de la próstata y del recto, se puede colocar un espiral pequeño dentro de este último. Este espiral debe permanecer en el lugar durante aproximadamente 30 minutos mientras se toman las imágenes.",
      "Algunos exámenes requieren de un tinte especial llamado medio de contraste. En la mayoría de los casos el tinte se administra antes del examen a través de una vena (IV) en la mano o el antebrazo. Este tinte le ayuda al radiólogo a observar ciertas zonas más claramente.",
      "Durante la resonancia magnética, la persona que opera la máquina lo vigilará desde otro cuarto. El examen generalmente dura de 30 a 60 minutos, pero puede demorar más tiempo."
    ],
    "preparación para el examen": [
      "Se le puede solicitar no comer ni beber nada durante un período de 4 a 6 horas antes del examen.",
      "Si usted le teme a los espacios cerrados (sufre de claustrofobia), coméntele al proveedor de atención médica. Le pueden dar un medicamento para ayudarlo a relajarse y que esté menos ansioso. O bien, el proveedor puede recomendar una resonancia magnética abierta, en la cual la máquina no está tan cerca del cuerpo.",
      "Antes del examen, coméntele al proveedor si usted tiene:",
      "Clips para aneurisma cerebral",
      "Válvulas cardíacas artificiales",
      "Desfibrilador o marcapasos cardíaco",
      "Implantes en el oído interno (cocleares)",
      "Nefropatía o diálisis (posiblemente no pueda recibir el medio de contraste)",
      "Articulaciones artificiales recientemente puestas",
      "Stents\n(endoprótesis) vasculares",
      "Bombas para analgesia",
      "Ha trabajado con láminas de metal en el pasado (puede necesitar exámenes para verificar si tiene pedazos de metal en los ojos)",
      "Debido a que el equipo para la resonancia magnética contiene imanes potentes, no se permiten objetos de metal dentro de la sala donde está el escáner:",
      "Lapiceros, navajas y anteojos pueden salir volando a través del cuarto.",
      "Artículos como joyas, relojes, tarjetas de crédito y audífonos pueden dañarse.",
      "Los prendedores, los ganchos para el cabello, las cremalleras metálicas u otros artículos metálicos similares pueden distorsionar las imágenes.",
      "Las prótesis dentales removibles se deben retirar justo antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Una resonancia magnética no causa dolor. Si usted tiene dificultad para permanecer quieto o está muy nervioso, se le puede dar un medicamento para relajarlo. El movimiento excesivo puede ocasionar errores e imágenes borrosas en la resonancia.",
      "La mesa puede estar dura o fría, pero usted puede solicitar una frazada o una almohada. La máquina emite ruidos sordos o zumbidos fuertes al encenderse. Puede usar protectores de oídos con el fin de reducir el ruido.",
      "Un intercomunicador en el cuarto le permite a usted hablar con alguien en cualquier momento. Asimismo, algunos equipos para resonancia magnética tienen televisores y audífonos especiales que usted puede utilizar para ayudar a pasar el tiempo.",
      "No hay un período de recuperación, a menos que le hayan dado un medicamento para relajarlo. Después de una resonancia magnética, usted puede reanudar la dieta, actividades y medicamentos normales."
    ],
    "razones por las que se realiza el examen": [
      "Este examen puede hacerse si una mujer tiene cualquiera de los siguientes signos o síntomas:",
      "Sangrado vaginal anormal",
      "Una masa en la pelvis (se siente durante un examen pélvico o se observa en otro examen imagenológico)",
      "Miomas",
      "Una masa pélvica que ocurre durante el embarazo",
      "Endometriosis (normalmente solo se hace después de un ultrasonido)",
      "Dolor en la parte baja del vientre (abdominal)",
      "Infertilidad inexplicable (normalmente solo se hace después de un ultrasonido)",
      "Dolor inexplicable en la pelvis (normalmente solo se hace después de un ultrasonido)",
      "Prueba de sangre PSA (antígeno prostático específico) elevada",
      "Este examen puede hacerse si un hombre tiene cualquiera de los siguientes signos o síntomas:",
      "Protuberancias o hinchazón en los testículos o el escroto",
      "Criptorquidia (no se puede ver usando un ultrasonido)",
      "Dolor abdominal bajo o dolor en la pelvis inexplicable",
      "Problemas inexplicables para orinar, entre ellos dificultad para empezar o detener la orina",
      "Una resonancia magnética de la pelvis puede hacerse en hombres y mujeres que tengan:",
      "Hallazgos anormales en una radiografía de la pelvis",
      "Defectos congénitos de las caderas",
      "Lesión o traumatismo en la zona de la cadera",
      "Dolor de cadera inexplicable",
      "Una resonancia magnética de la pelvis también se hace a menudo para ver si ciertos cánceres se han propagado a otras zonas del cuerpo. Esto se denomina estadificación. Esta ayuda a guiar el futuro tratamiento. Le da el seguimiento y una idea de qué esperar en el futuro. Una resonancia magnética de la pelvis puede usarse para ayudar a estadificar los cánceres cervical, uterino, vesical, rectal, prostático y testicular."
    ],
    "resultados normales": [
      "Un resultado normal significa que el área de la pelvis aparece normal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales en una mujer pueden deberse a:",
      "Adenomiosis del útero",
      "Cáncer vesical",
      "Cáncer de cuello uterino",
      "Cáncer colorrectal",
      "Defecto congénito de los órganos reproductores",
      "Cáncer endometrial",
      "Endometriosis",
      "Cáncer ovárico",
      "Tumores ováricos",
      "Problema con la estructura de los órganos reproductores, como las trompas de Falopio",
      "Miomas uterinos",
      "Los resultados anormales en un hombre pueden deberse a:",
      "Cáncer de próstata",
      "Cáncer testicular",
      "Los resultados anormales en hombres y mujeres pueden deberse a:",
      "Necrosis avascular de la cadera",
      "Defectos congénitos de la articulación de la cadera",
      "Tumor del hueso",
      "Fractura de cadera",
      "Osteoartritis",
      "Osteomielitis",
      "Hable con su proveedor si tiene preguntas e inquietudes."
    ],
    "riesgos": [
      "La resonancia magnética no utiliza radiación para crear imágenes. Hasta la fecha, no se ha informado de efectos secundarios a causa de los campos magnéticos y las ondas de radio.",
      "El tipo de medio de contraste (tinte) utilizado más comúnmente es el gadolinio. Este es muy seguro. Las reacciones alérgicas a esta sustancia pocas veces ocurren. Sin embargo, el gadolinio puede ser dañino para personas con problemas renales que requieran diálisis. Si usted tiene problemas en el riñón, coméntele al proveedor antes del examen.",
      "Los fuertes campos magnéticos que se crean durante una resonancia magnética pueden interferir con los marcapasos cardíacos y otros implantes. Las personas con la mayoría de los tipos de marcapasos cardíacos no pueden tener una resonancia magnética y no deben entrar en un área en la que estas se practiquen. Algunos marcapasos más recientes están hechos para ser seguros al realizar una resonancia magnética. Usted tendrá que confirmar con su proveedor si su marcapasos es seguro con una resonancia magnética."
    ],
    "consideraciones": [
      "Los exámenes que pueden hacerse en lugar de una resonancia magnética de la pelvis incluyen:",
      "Tomografía computarizada de la zona pélvica",
      "Ultrasonido vaginal (en mujeres)",
      "Radiografía de la zona pélvica",
      "Se puede hacer una tomografía computarizada en casos de emergencia, ya que es más rápida y en la mayoría de los casos está disponible directamente en la sala de urgencias."
    ],
    "nombres alternativos": [
      "IRM - pelvis; IRM pélvica con sonda prostática; Imágenes por resonancia magnética - pelvis"
    ],
    "referencias": [
      "Kwak ES, Laifer-Narin SL, Hecht EM. Imaging of the female pelvis. In: Torigian DA, Ramchandani P, eds. Radiology Secrets Plus. 4th ed. Philadelphia, PA: Elsevier; 2017:chap 38.",
      "Major NM, Anderson MW, Helms CA, Kaplan PA, Dussault R. Hips and pelvis. In: Major NM, Anderson MW, Helms CA, Kaplan PA, Dussault R, eds. Musculoskeletal MRI. 3rd ed. Philadelphia, PA: Elsevier; 2020:chap 14.",
      "Padmanabhan P. Surgical, radiographic, and endoscopic anatomy of the female pelvis. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 108.",
      "Roth CG, Deshmukh S. MRI of the uterus, cervix, and vagina. In: Roth CG, Deshmukh S, eds. Fundamentals of Body MRI. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 9."
    ],
    "ultima revisión 1/7/2023": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de cuello uterino",
      "Cáncer de ovario",
      "Cáncer de riñón",
      "Cáncer de testículo",
      "Cáncer de vejiga",
      "Cáncer de útero",
      "Cáncer del colon y del recto",
      "Endometriosis",
      "Enfermedades de los ovarios",
      "Imágenes por resonancia magnética",
      "Pruebas y exámenes para el cáncer de próstata",
      "Quistes ováricos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}