{
  "titulo": "Retiro de lesión cutánea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una lesión cutánea es una zona de la piel que es distinta a la que la rodea. Puede tratarse de una protuberancia, una llaga o una zona de piel que no es normal. También puede ser cáncer de piel.",
      "El retiro de una lesión cutánea es un procedimiento para remover la lesión."
    ],
    "descripción": [
      "La mayoría de los procedimientos de retiro de lesiones se realizan con facilidad en el consultorio de su proveedor de atención médica o en un centro de atención ambulatoria. Es posible que deba ver a su proveedor de atención primaria, un especialista en la piel (dermatólogo) o un cirujano.",
      "El procedimiento que le realizarán depende de la ubicación, el tamaño y el tipo de la lesión. La lesión que se retira se envía usualmente al laboratorio, donde se examina bajo un microscopio.",
      "Usted puede recibir algún tipo de medicamento adormecedor (anestésico) antes del procedimiento.",
      "Los distintos tipos de técnicas de remoción cutánea se describen a continuación.",
      "ESCISIÓN POR AFEITADO",
      "Esta técnica se utiliza para lesiones cutáneas que sobresalen de la piel o que se encuentran en la capa superior de la piel.",
      "Su proveedor utiliza una pequeña navaja para retirar las capas más externas de la piel luego de que la zona se ha adormecido. La zona que se retira incluye una parte o la totalidad de la lesión.",
      "Por lo general, no necesitará suturas. Al final del procedimiento, se aplica medicamento a la zona para detener cualquier sangrado. O la zona se puede quemar con un cauterio para sellar los vasos sanguíneos. Ninguna de estas medidas le causará dolor.",
      "ESCISIÓN SIMPLE CON TIJERAS",
      "Esta técnica también se utiliza para lesiones cutáneas que sobresalen del nivel de la piel o que se encuentran en la capa superior de la piel.",
      "Su proveedor sujetará la lesión cutánea con fórceps pequeños y la estirará suavemente. Se utilizarán unas pequeñas tijeras curvadas para cortar cuidadosamente alrededor y debajo de la lesión. Una cureta (un instrumento que se utiliza para limpiar o raspar la piel) puede utilizarse para cortar cualquier porción restante de la lesión.",
      "Es poco común que se requieran suturas. Al final del procedimiento se aplica medicamento a la zona para detener cualquier sangrado. O la zona se puede quemar con un cauterio para sellar los vasos sanguíneos.",
      "ESCISIÓN CUTÁNEA DE GROSOR COMPLETO",
      "Esta técnica involucra retirar una lesión cutánea que se encuentra en los niveles más profundos de la piel, hasta llegar a la capa de grasa que se encuentra debajo de esta. Una pequeña cantidad del tejido normal que rodea la lesión se puede retirar también para garantizar que esté libre de cualquier posible célula cancerosa (márgenes limpios). Es más probable que esto se realice cuando hay una preocupación de posible presencia de cáncer de piel.",
      "Con mucha frecuencia, se retira una zona con forma de elipse (como un balón de fútbol americano), pues esto facilita cerrarla con suturas.",
      "La lesión entera se retira, llegando a la profundidad de la grasa, de ser necesario, para eliminar toda la zona. También se puede retirar un margen de aproximadamente 3 a 4 milímetros (mm) o más alrededor del tumor para garantizar que haya márgenes limpios.",
      "La zona se cierra con suturas. Si se retira una zona grande, se puede utilizar un injerto de piel o un colgajo de piel normal para reemplazar la piel que se retiró.",
      "RASPADO Y ELECTRODESECACIÓN",
      "Este procedimiento involucra raspar o extraer una lesión cutánea. Una técnica que emplea corriente eléctrica de alta frecuencia, denominada electrodesecación, puede ser usada antes o después.",
      "Este procedimiento se puede utilizar para lesiones superficiales que no requieren una escisión de grosor completo.",
      "ESCISIÓN CON LÁSER",
      "Un láser es un rayo de luz que puede concentrarse en una zona muy pequeña y puede tratar tipos de células muy específicos. El láser calienta las células en la zona que se está tratando hasta que estas \"revientan\". Existen muchos tipos de láseres. Cada láser tiene usos específicos.",
      "La escisión con láser puede retirar:",
      "Lesiones cutáneas benignas o premalignas",
      "Verrugas",
      "Lunares",
      "Manchas solares",
      "Cabello",
      "Pequeños vasos sanguíneos en la piel",
      "Tatuajes",
      "CRIOTERAPIA",
      "La crioterapia es un método para \"súpercongelar\" el tejido con el fin de destruirlo. Se usa más comúnmente para destruir o retirar verrugas, queratosis actínica, queratosis seborreica y molusco contagioso.",
      "La crioterapia se realiza utilizando ya sea un aplicador (hisopo) de algodón que se ha sumergido en nitrógeno líquido, con un aerosol que contiene nitrógeno líquido o con una sonda a través de la cual fluye nitrógeno líquido. El procedimiento por lo regular toma menos de un minuto.",
      "El congelamiento puede causar un poco de molestia. Su proveedor puede aplicar primero un medicamento para adormecer la zona. Después del procedimiento, la zona tratada puede formar una ampolla y la lesión destruida se desprenderá.",
      "CIRUGÍA DE MOHS",
      "La cirugía de Mohs es una forma de tratar y curar ciertos cánceres de piel. Los cirujanos que han sido capacitados para realizar el procedimiento de Mohs pueden llevar a cabo esta cirugía. Se trata de una técnica que conserva la piel que permite que los cánceres cutáneos se retiren causando menos daño a la piel saludable que lo rodea."
    ],
    "por qué se realiza el procedimiento": [
      "Se puede llevar a cabo para mejorar la apariencia de una persona, o si la lesión está causando irritación o molestia.",
      "Su proveedor puede recomendarle que le retiren una lesión si usted tiene:",
      "Neoplasias benignas",
      "Verrugas",
      "Lunares",
      "Papilomas cutáneos",
      "Queratosis seborréica",
      "Queratosis actínica",
      "Carcinoma escamocelular",
      "Enfermedad de Bowen",
      "Carcinoma de células basales",
      "Molusco contagioso",
      "Melanoma",
      "Otras afecciones cutáneas"
    ],
    "riesgos": [
      "Los riesgos de una escisión de piel pueden incluir:",
      "Infección",
      "Cicatriz (queloides)",
      "Sangrado",
      "Cambios en el color de la piel",
      "Curación deficiente de heridas",
      "Daño a nervios",
      "Reaparición de la lesión",
      "Ampollas y úlceras, que causan dolor e infección"
    ],
    "antes del procedimiento": [
      "Coméntele a su proveedor:",
      "Sobre los medicamentos que está tomando, incluso vitaminas y suplementos, remedios herbales y medicamentos de venta libre",
      "Si tiene alguna alergia",
      "Si tiene problemas de sangrado",
      "Siga las instrucciones de su proveedor sobre cómo prepararse para el procedimiento."
    ],
    "después del procedimiento": [
      "La zona puede estar sensible por algunos días después del procedimiento.",
      "Cuidar adecuadamente de la herida ayudará a que su piel luzca de la mejor manera posible. Su proveedor hablará con usted sobre sus opciones:",
      "Dejar que una herida pequeña sane por sí misma, ya que la mayoría de las heridas pequeñas sanan bien por sí solas.",
      "Utilizar suturas para cerrar la herida.",
      "Injerto de piel, durante el cual se cubre la herida utilizando piel de otra parte de su cuerpo.",
      "Aplicar colgajos de piel para cubrir la herida con la piel que se encuentra junto a ella (la piel cercana a la herida tiene el mismo color y textura)."
    ],
    "expectativas (pronóstico)": [
      "El retiro\r\nde lesiones tiene buenos resultados para muchas personas. Algunas lesiones\r\ncutáneas, tales como las verrugas, pueden requerir de tratamiento más de una\r\nvez."
    ],
    "nombres alternativos": [
      "Escisión por afeitado - piel; Escisión de lesiones cutáneas - benignas; Retiro de lesiones cutáneas - benignas; Criocirugía - piel, benigna; CCB - retiro; Cáncer de células basales - retiro; Queratosis actínica - retiro; Verruga - retiro; Célula escamosa - retiro; Lunar - retiro; Nevo - retiro; Nevos - retiro; Escisión con tijera; Retiro de papiloma cutáneo; Retiro de lunar; Retiro de cáncer cutáneo; Retiro de marcas de nacimiento; Molusco contagioso - retiro; Electrodesecación - retiro de lesiones cutáneas"
    ],
    "referencias": [
      "Dinulos JGH. Benign skin tumors. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Dinulos JGH. Dermatologic surgical procedures. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 27.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Cutaneous laser surgery. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 38.",
      "Pfenninger JL. Skin biopsy. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 26.",
      "Stulberg D, VanDerKolk K. Premalignant skin lesions. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:1135-1137."
    ],
    "ultima revisión 2/15/2024": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}