{
  "titulo": "Retinitis por citomegalovirus",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección viral de la retina del ojo que provoca inflamación."
    ],
    "causas": [
      "La CMV es un miembro de un grupo de los virus del tipo herpes. La infección con CMV es muy común. La mayoría de las personas están expuestas al CMV durante su vida, pero típicamente solo los individuos con sistemas inmunitarios debilitados resultan enfermos a causa de esta infección.",
      "Las infecciones graves por CMV se pueden presentar en personas con sistemas inmunitarios debilitados como resultado de:",
      "VIH/sida",
      "Trasplante de médula ósea",
      "Quimioterapia",
      "Medicamentos que inhiben el sistema inmunitario",
      "Trasplante de órganos"
    ],
    "síntomas": [
      "Algunas personas con retinitis por CMV son asintomáticas.",
      "Si se presentan síntomas, estos pueden incluir:",
      "Puntos ciegos",
      "Visión borrosa y otros problemas de la visión",
      "Partículas flotantes",
      "La retinitis generalmente comienza en un ojo, pero a menudo progresa hasta el otro ojo. Sin tratamiento, el daño progresivo a la retina puede llevar a la ceguera en un lapso de 4 a 6 meses o menos."
    ],
    "pruebas y exámenes": [
      "La retinitis por CMV se diagnostica a través de un examen oftalmológico. La dilatación de las pupilas y una oftalmoscopia mostrarán signos de este tipo de retinitis.",
      "El diagnóstico de la infección por CMV se puede hacer con exámenes de sangre u orina en los que se buscan sustancias específicas para la infección. Sin embargo, puede haber infección incluso con un examen negativo de sangre u orina. El CMV puede afectar órganos específicos, como la retina o el tracto gastrointestinal (GI), y los exámenes de sangre y orina pueden ser negativos. Una biopsia de tejido puede detectar la infección viral y la presencia de partículas virales de CMV, pero esto se puede hacer solo para ciertos órganos (tracto GI) y no otros (ojos)."
    ],
    "tratamiento": [
      "El objetivo del tratamiento es evitar que el virus se replique y estabilizar o restaurar la visión y prevenir la ceguera. Con frecuencia se necesita un tratamiento prolongado. Los medicamentos se pueden administrar por la boca (oralmente), a través de una vena (por vía intravenosa) o inyectarse directamente dentro del ojo (intravítreo)."
    ],
    "expectativas (pronóstico)": [
      "Incluso con tratamiento, la enfermedad puede empeorar hasta la ceguera. Esta progresión puede suceder debido a que el virus se ha vuelto resistente a los medicamentos antivirales por lo que los medicamentos ya no son efectivos, o a que el sistema inmunitario de la persona se ha deteriorado más.",
      "La retinitis por CMV también puede llevar a un desprendimiento de retina, en el cual la retina se separa de la parte posterior del ojo, causando ceguera."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar incluyen:",
      "Deficiencia de la función renal (a partir de medicamentos utilizados para tratar esta afección)",
      "Conteo de glóbulos blancos bajo (a partir de medicamentos utilizados para tratar esta afección)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si los síntomas empeoran, no mejoran con el tratamiento o si se presentan nuevos síntomas.",
      "Las personas con VIH/sida (especialmente aquellas con un conteo de CD4 muy bajo) que presenten problemas de visión deben solicitar una cita de inmediato para un examen oftalmológico."
    ],
    "prevención": [
      "Una infección por CMV generalmente solo provoca síntomas en personas con un sistema inmunitario debilitado. Ciertos medicamentos (tales como el tratamiento contra el cáncer) y enfermedades (tales como el VIH/sida) pueden provocar un sistema inmunitario debilitado.",
      "Las personas con sida que tengan un conteo de CD4 de menos de 250 células/microlitro (cells/µL) o 250 células/milímetro cúbico (cells/mm3) deben ser examinadas periódicamente para detectar esta afección, incluso si no tienen síntomas. Si usted tuvo retinitis por CMV en el pasado, pregunte a su proveedor si necesita un tratamiento para prevenir la reaparición de la afección."
    ],
    "nombres alternativos": [
      "Retinitis por citomegalovirus"
    ],
    "imágenes": [
      "El ojo",
      "Retinitis por CMV",
      "CMV (citomegalovirus)"
    ],
    "referencias": [
      "Britt WJ. Cytomegalovirus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 137.",
      "Freund KB, Sarraf D, Mieler WF, Yannuzzi LA. Infection. In: Freund KB, Sarraf D, Mieler WF, Yannuzzi LA, eds. Retinal Atlas, The. 2nd ed. Philadelphia, PA: Elsevier; 2017:chap 5."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Citomegalovirus",
      "Infecciones de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}