{
  "titulo": "Retinopatía de la prematuridad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un desarrollo anormal de vasos sanguíneos en la retina del ojo en bebés que nacen muy precoces (prematuros)."
    ],
    "causas": [
      "Los vasos sanguíneos de la retina (en la parte posterior del ojo) empiezan a desarrollarse aproximadamente en el primer trimestre del embarazo. En la mayoría de los casos, están completamente desarrollados para el momento del nacimiento normal. Si un bebé nace muy prematuramente es posible que los ojos no se desarrollen de manera apropiada. Los vasos pueden dejar de crecer o crecen de manera anormal desde la retina hacia la parte posterior del ojo. Debido a que los vasos son frágiles, pueden tener derrames y causar sangrado en el ojo.",
      "Se puede desarrollar tejido cicatricial y desprender la retina de la superficie interior del ojo (desprendimiento de retina). En casos graves, esto puede ocasionar pérdida de la visión.",
      "En el pasado, el uso de oxígeno en exceso para tratar a los bebés prematuros provocaba el crecimiento vascular anormal. En la actualidad, existen mejores métodos disponibles para controlar el oxígeno. Como resultado, el problema es menos común, especialmente en países en vías de desarrollo. Sin embargo, sigue existiendo incertidumbre acerca del nivel adecuado de oxígeno para los bebés prematuros en diferentes edades. Los investigadores están estudiando otros factores además del oxígeno que parecen tener injerencia en el riesgo de desarrollar ROP.",
      "Hoy, el riesgo de desarrollar ROP depende del grado de la prematuridad. El mayor riesgo lo corren los bebés más pequeños y con más problemas de salud.",
      "Casi a todos los bebés que nacen antes de 30 semanas de gestación o que pesan menos de 3 libras (1500 gramos o 1.5 kg) al nacer son examinados en búsqueda de esta afección. Algunos bebés en alto riesgo que pesen de 3 a 4.5 libras (1.5 a 2 kg) o que nazcan después de 30 semanas también deben ser evaluados.",
      "Además de la prematuridad, otros factores de riesgo pueden incluir:",
      "Paro respiratorio breve (apnea)",
      "Cardiopatía",
      "Nivel alto de dióxido de carbono (CO2) en la sangre",
      "Infección",
      "Acidez baja en la sangre (pH)",
      "Bajo nivel de oxígeno en la sangre",
      "Dificultad para respirar",
      "Frecuencia cardíaca lenta (bradicardia)",
      "Transfusiones",
      "La tasa de retinopatía de la prematuridad en la mayoría de bebés prematuros ha disminuido enormemente en países en vías de desarrollo en las últimas décadas debido a mejores cuidados en la unidad de cuidados intensivos neonatales (NICU, por sus siglas en inglés). Sin embargo, más bebés muy prematuros ahora son capaces de sobrevivir, y estos bebés muy prematuros tienen el riesgo más alto de padecer ROP."
    ],
    "síntomas": [
      "Los cambios en los vasos sanguíneos no se pueden ver a simple vista. Es necesario que un oftalmólogo lleve a cabo un examen ocular para revelar dichos problemas.",
      "Existen cinco etapas de la retinopatía de la prematuridad:",
      "Etapa I: hay un crecimiento de vasos sanguíneos levemente anormal.",
      "Etapa II: el crecimiento de vasos sanguíneos es moderadamente anormal.",
      "Etapa III: el crecimiento de vasos sanguíneos es gravemente anormal.",
      "Etapa IV: el crecimiento de vasos sanguíneos es gravemente anormal y se presenta un desprendimiento parcial de la retina.",
      "Etapa V: hay un desprendimiento total de retina.",
      "Un bebé con retinopatía de la prematuridad también se puede clasificar como que tiene \"enfermedad plus\" si los vasos sanguíneos anormales coinciden con las imágenes empleadas para diagnosticar esta afección.",
      "Los síntomas de la retinopatía de la prematuridad grave incluyen:",
      "Movimientos oculares anormales",
      "Estrabismo convergente",
      "Miopía grave",
      "Pupilas de apariencia blanca (leucocoria)"
    ],
    "pruebas y exámenes": [
      "A los bebés que nacen antes de las 30 semanas de gestación, que pesan menos de 1,500 gramos (1.5 kilogramos o cerca de 3 libras) al nacer o que tienen un riesgo alto por otras razones se les deben hacer exámenes de retina.",
      "En la mayoría de los casos, el primer examen se debe hacer en las primeras 4 a 9 semanas después del nacimiento, dependiendo de la edad gestacional del bebé.",
      "A los bebés que nacen a las 27 semanas o después normalmente se les hace el examen cuando tienen 4 semanas de edad.",
      "A los bebés que nacen antes a menudo son examinados más tarde.",
      "Las evaluaciones de control se deciden con base en los resultados del primer examen. Los bebés no necesitan otra evaluación si los vasos sanguíneos en ambas retinas han completado el desarrollo normal.",
      "Los padres deben saber qué exámenes oculares de control son necesarios antes de que el bebé salga de la sala de recién nacidos."
    ],
    "tratamiento": [
      "Se ha demostrado que el tratamiento precoz mejora las probabilidades de que el bebé tenga una visión normal. El tratamiento debe comenzar dentro de las primeras 72 horas después del examen ocular.",
      "Algunos bebés con \"enfermedad plus\" necesitan un tratamiento inmediato.",
      "La terapia con láser (fotocoagulación) se puede emplear para prevenir complicaciones de la retinopatía de la prematuridad avanzada.",
      "El láser detiene el crecimiento de los vasos sanguíneos anormales.",
      "El tratamiento se puede llevar a cabo en la sala de recién nacidos, utilizando un equipo portátil. Para que sea efectiva, se tiene que hacer antes de que se presente cicatrización y desprendimiento de la retina del resto del ojo.",
      "Otros tratamientos, como la inyección de anticuerpos que bloquea el VEGF (un factor de crecimiento de los vasos sanguíneos) hacia el ojo, siguen bajo estudio.",
      "La cirugía es necesaria si la retina se desprende y no siempre da como resultado una buena visión."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los bebés prematuros con pérdida grave de la visión relacionada con la retinopatía de la prematuridad tienen otros problemas asociados con el nacimiento prematuro y necesitarán muchos tratamientos diferentes.",
      "Aproximadamente 1 de cada 10 bebés con cambios precoces desarrollará una enfermedad de la retina más grave. La retinopatía de la prematuridad grave puede llevar a que se presenten problemas de visión serios o ceguera. El factor clave en el desenlace clínico es la detección y el tratamiento oportunos."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir miopía grave o ceguera."
    ],
    "prevención": [
      "La mejor manera de prevenir esta afección es tomar medidas para evitar el parto prematuro. La prevención de otras complicaciones de la prematuridad también puede ayudar a evitar la ROP."
    ],
    "nombres alternativos": [
      "Fibroplasia retrolenticular o retrocristaliniana; ROP"
    ],
    "referencias": [
      "Fierson WM; American Academy of Pediatrics Section on Ophthalmology; American Academy of Ophthalmology; American Association for Pediatric Ophthalmology and Strabismus; American Association of Certified Orthoptists. Screening examination of premature infants for retinopathy of prematurity. Pediatrics. 2019;143(3):e20183810. PMID: 30824604 pubmed.ncbi.nlm.nih.gov/30824604/.",
      "Olitsky SE, Marsh JD. Disorders of the retina and vitreous. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 648.",
      "Sun Y, Hellström A, Smith LEH. Retinopathy of prematurity. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 96.",
      "Thanos A, Drenser KA, Capone Jr A. Retinopathy of prematurity. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 6.17."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Enfermedades de la retina",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}