{
  "titulo": "Retrodesviación uterina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurre cuando el útero (matriz) de una mujer se inclina hacia atrás en vez de hacia delante. Comúnmente se denomina \"útero ladeado.\""
    ],
    "causas": [
      "La retrodesviación uterina es común. Aproximadamente 1 de cada 5 mujeres tiene esta afección. La cual también se puede presentar debido al debilitamiento de los ligamentos pélvicos en el momento de la menopausia.",
      "El tejido cicatricial o las adherencias en la pelvis también puede sostener el útero en una posición de retroflexión. Dicha cicatrización puede provenir de:",
      "Endometriosis",
      "Infección en el útero o las trompas de Falopio",
      "Cirugía pélvica"
    ],
    "síntomas": [
      "La retrodesviación uterina casi nunca causa síntomas.",
      "En pocas ocasiones, puede ocasionar dolor o malestar."
    ],
    "pruebas y exámenes": [
      "Un examen pélvico mostrará la posición del útero. Sin embargo, un útero ladeado en algunas ocasiones se puede confundir con una masa pélvica o con un fibroide en desarrollo. Se puede utilizar un examen rectovaginal para diferenciar entre una masa y un útero retrodesviado.",
      "Un examen de ultrasonido puede determinar correctamente la posición exacta del útero."
    ],
    "tratamiento": [
      "El tratamiento no es necesario la mayoría de las veces. Los trastornos subyacentes, como la endometriosis o las adherencias, se deben tratar en la medida de lo necesario."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, esta afección no causa problemas."
    ],
    "posibles complicaciones": [
      "En la mayoría de los casos, la retrodesviación uterina es un hallazgo normal. Sin embargo, en algunos casos puede ser causada por endometriosis, salpingitis o presión de un tumor en desarrollo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene malestar o dolor pélvico persistentes."
    ],
    "prevención": [
      "No hay ninguna manera de prevenir esta afección. El tratamiento temprano de las infecciones uterinas o de la endometriosis puede reducir las probabilidades de un cambio en la posición del útero."
    ],
    "nombres alternativos": [
      "Retroversión del útero; Mala posición del útero; Útero ladeado; Útero inclinado"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Útero"
    ],
    "referencias": [
      "Advincula A, Truong M, Lobo RA. Endometriosis: etiology, pathology, diagnosis, management. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 19.",
      "Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW. Female genitalia. In: Ball JW, Dains JE, Flynn JA, Solomon BS, Stewart RW, eds. Seidel's Guide to Physical Examination. 10th ed. St Louis, MO: Elsevier; 2023:chap 19.",
      "Hertzberg BS, Middleton WD. Pelvis and uterus. In: Hertzberg BS, Middleton WD, eds. Ultrasound: The Requisites. 3rd ed. Philadelphia, PA: Elsevier; 2016:chap 23."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del útero",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}