{
  "titulo": "Retraso en el crecimiento",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un aumento de peso o estatura insuficiente o anormalmente lento en un niño menor de 5 años de edad. Esto simplemente puede ser normal y el niño puede superarlo con el tiempo."
    ],
    "consideraciones": [
      "Un niño debe someterse a chequeos regulares del bebé sano con un proveedor de atención médica. Estos chequeos generalmente se programan en los siguientes momentos:",
      "De la semana 2 a la semana 4",
      "2½ años",
      "Una vez al año de allí en adelante",
      "Los temas relacionados incluyen:",
      "Registro de hitos del desarrollo a los 2 meses de edad",
      "Registro de hitos del desarrollo a los 4 meses de edad",
      "Registro de hitos del desarrollo a los 6 meses de edad",
      "Registro de hitos del desarrollo a los 9 meses de edad",
      "Registro de hitos del desarrollo a los 12 meses de edad",
      "Registro de hitos del desarrollo a los 18 meses de edad",
      "Registro de hitos del desarrollo a los 2 años de edad",
      "Registro de hitos del desarrollo a los 3 años de edad",
      "Registro de hitos del desarrollo a los 4 años de edad",
      "Registro de hitos del desarrollo a los 5 años de edad"
    ],
    "causas": [
      "El retraso en el crecimiento general se refiere a niños que son pequeños para su edad, pero que están creciendo a una tasa normal. La pubertad a menudo se retrasa en estos niños.",
      "Estos niños continúan creciendo después de que la mayoría de sus compañeros han parado. La mayoría de las veces, alcanzarán una estatura adulta similar a la de sus padres. Sin embargo, se deben descartar otras causas de retraso en el crecimiento.",
      "La genética también puede jugar un papel. Un o ambos padres pueden ser de baja estatura. Los padres de baja estatura pero saludables pueden tener un hijo sano que esté en el 5% más bajo para su edad. Estos niños son de talla baja, pero deben alcanzar la estatura de uno o ambos padres.",
      "El crecimiento demorado o más lento de lo esperado puede ser causado por muchas cosas diferentes, incluso:",
      "Enfermedad crónica",
      "Trastornos endocrinos",
      "Salud emocional",
      "Infección",
      "Desnutrición",
      "Muchos niños con retraso en el crecimiento también presentan retrasos en su desarrollo."
    ],
    "cuidados en el hogar": [
      "Si el aumento de peso lento se debe a la falta de calorías, trate de alimentar al niño cuando lo pida. Incremente la cantidad que se le ofrece. Bríndele alimentos nutritivos y ricos en calorías.",
      "Es muy importante preparar la leche maternizada (fórmula) de acuerdo con las instrucciones. NO diluya en agua las leches maternizadas que vienen ya listas para alimentar al bebé."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si le preocupa el crecimiento de su hijo. Las evaluaciones médicas son importantes incluso si usted piensa que los retrasos en el desarrollo o las cuestiones emocionales pueden estar contribuyendo al retraso en el crecimiento del niño.",
      "Si su hijo no está creciendo debido a la falta de calorías, su proveedor puede remitirlo a un nutricionista que pueda ayudarlo a escoger los alimentos apropiados para ofrecerle al niño."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor examinará al niño y medirá su estatura, su peso y su perímetro cefálico. Al padre o cuidador se le hacen preguntas acerca de la historia clínica del niño, por ejemplo:",
      "¿Ha estado el niño siempre en el límite inferior de las curvas de crecimiento?",
      "¿Comenzó a crecer normalmente y luego disminuyó su crecimiento?",
      "¿Está el niño desarrollando habilidades físicas y sociales normales?",
      "¿El niño come bien? ¿Qué tipo de alimentos consume?",
      "¿Cuál es el horario de alimentación?",
      "¿Se alimenta al bebé con biberón o de la mama?",
      "Si el bebé está siendo amamantado, ¿qué medicamentos toma la madre?",
      "Si el bebé es alimentado con biberón, ¿qué tipo de leche maternizada (fórmula) se utiliza? ¿Cómo se mezcla?",
      "¿Qué medicamentos o suplementos toma el niño?",
      "¿Qué tan altos son los padres biológicos del niño? ¿Cuánto pesan?",
      "¿Qué otros síntomas están presentes?",
      "El proveedor también puede hacer preguntas sobre los hábitos de la crianza y la interacción social con el niño.",
      "Algunos de los exámenes pueden incluir:",
      "Exámenes de sangre (como un conteo sanguíneo completo o fórmula leucocitaria)",
      "Estudios de heces (para verificar absorción insuficiente de nutrientes)",
      "Exámenes de orina",
      "Radiografías para determinar la edad ósea y buscar fracturas"
    ],
    "nombres alternativos": [
      "Crecimiento - lento (niños de 0 a 5 años); Aumento de peso - lento (niños de 0 a 5 años); Tasa de crecimiento lenta; Retraso en el crecimiento y en el desarrollo; Retardo en el crecimiento"
    ],
    "imágenes": [
      "Evolución del niño que comienza a andar"
    ],
    "referencias": [
      "Cooke DW, DiVall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Kimmel SR, Ratliff-Schaub K. Growth and development. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 22.",
      "Lo L, Ballantine A. Malnutrition. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 59."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de crecimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}