{
  "titulo": "Retraso del crecimiento intrauterino",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se refiere al crecimiento deficiente de un bebé mientras está en el útero de su madre durante el embarazo."
    ],
    "causas": [
      "Muchos factores diferentes pueden llevar a que se presente un retraso del crecimiento intrauterino (RCIU). Es posible que un feto no reciba suficiente oxígeno y nutrición de la placenta durante el embarazo debido a:",
      "Una madre que vive a gran altitud",
      "Embarazos múltiples, como gemelos o trillizos",
      "Problemas en la placenta",
      "Preeclampsia o eclampsia",
      "Los problemas al nacer (anomalías congénitas) o los problemas cromosómicos a menudo se asocian con un peso por debajo de lo normal. Las infecciones durante el embarazo también pueden afectar el peso del feto. Estas incluyen:",
      "Citomegalovirus",
      "Rubéola",
      "Sífilis",
      "Toxoplasmosis",
      "Los factores de riesgo en la madre que pueden contribuir al RCIU incluyen:",
      "Alcoholismo",
      "Tabaquismo",
      "Drogadicción",
      "Trastornos de coagulación",
      "Presión arterial alta o enfermedad del corazón",
      "Diabetes",
      "Enfermedad renal",
      "Nutrición deficiente",
      "Enfermedades de la tiroides",
      "Anemia",
      "Malformaciones uterinas",
      "Embarazo múltiple",
      "Otras enfermedades crónicas",
      "Si la madre es pequeña, puede ser normal que el bebé sea pequeño y esto no se debe al RCIU.",
      "Según la causa de este retraso, el feto puede ser simétricamente pequeño. O es posible que el bebé tenga una cabeza de tamaño normal, mientras el resto de su cuerpo es pequeño."
    ],
    "síntomas": [
      "Una mujer embarazada puede sentir que su bebé no es tan grande como debería ser. La medida desde el hueso púbico de la madre hasta la parte superior del útero será más pequeña de lo esperado para la edad gestacional de su bebé. Esta medida se denomina altura del fondo uterino."
    ],
    "pruebas y exámenes": [
      "Se puede sospechar un RCIU si el tamaño del útero de la mujer embarazada es pequeño. La afección casi siempre se confirma por medio de un ultrasonido.",
      "Es posible que se necesiten exámenes adicionales para detectar infecciones o problemas genéticos si se sospecha de RCIU."
    ],
    "tratamiento": [
      "El RCIU aumenta el riesgo de que el bebé muera dentro del útero antes de nacer. Si el proveedor de atención médica piensa que usted podría tener esta afección, se le hará un seguimiento cuidadoso. Esto incluye ultrasonidos regulares durante el embarazo para medir el crecimiento, los movimientos, la circulación y el líquido alrededor del bebé.",
      "También se realizará una cardiotocografía en reposo. Esto involucra escuchar el ritmo cardíaco del bebé por un período de tiempo de entre 20 y 30 minutos.",
      "Según los resultados de estos exámenes, puede ser necesario un parto temprano para su bebé."
    ],
    "expectativas (pronóstico)": [
      "Después del parto, el crecimiento y desarrollo del recién nacido depende de la gravedad y causa del RCIU. Hable sobre el pronóstico del bebé con sus proveedores."
    ],
    "posibles complicaciones": [
      "El RCIU incrementa el riesgo de complicaciones en el embarazo y para el recién nacido, según su causa. Los bebés cuyo crecimiento se ha retrasado frecuentemente experimentan más estrés durante el parto o parto por cesárea."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de inmediato si está embarazada y nota que su bebé se está moviendo menos de lo habitual.",
      "Luego de dar a luz, llame a su proveedor si su bebé o niño no parece estar creciendo o desarrollándose normalmente."
    ],
    "prevención": [
      "Apegarse a los siguientes lineamientos le ayudará a prevenir el RCIU:",
      "No consuma alcohol, no fume y no use drogas recreativas.",
      "Consuma alimentos saludables.",
      "Solicite cuidado prenatal regular.",
      "Si tiene una afección crónica o toma medicamentos recetados de manera regular, consulte con el proveedor antes de quedar embarazada. Esto puede ayudar a reducir los riesgos para su embarazo y el bebé."
    ],
    "nombres alternativos": [
      "Retardo del crecimiento intrauterino; RCIU; Embarazo - RCIU"
    ],
    "imágenes": [
      "Ultrasonido de un feto normal - medidas del abdomen",
      "Ultrasonido de un feto normal - brazos y piernas",
      "Ultrasonido de un feto normal - cara",
      "Ultrasonido de un feto normal - medidas del fémur",
      "Ultrasonido de un feto normal - pie",
      "Ultrasonido de un feto normal - medidas de la cabeza",
      "Ultrasonido, normal - brazos y piernas del feto",
      "Ultrasonido de un feto normal - vista de perfil",
      "Ultrasonido de un feto normal - columna y costillas",
      "Ultrasonido de un feto normal - ventrículos cerebrales"
    ],
    "referencias": [
      "Baschat AA, Galan HL. Fetal growth restriction. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 30.",
      "Brady JM, Barnes-Davis ME, Poindexter BB. The high risk infant. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 117.",
      "Mari G, Resnik R. Fetal growth restriction. In: Lockwood CJ, Copel JA, Dugoff L, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 44."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Peso del bebé al nacer",
      "Problemas de salud durante el embarazo",
      "Salud y desarrollo fetal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}