{
  "titulo": "Riesgos para la salud en las guarderías infantiles",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los niños en las guarderías infantiles tienen mayor probabilidad de contraer una infección que los niños que no asisten a estas instituciones. Los niños que las utilizan a menudo están cerca de otros niños que pueden estar enfermos. Sin embargo, estar cerca de una gran cantidad de gérmenes en las guarderías de hecho puede mejorar a la larga el sistema inmunitario del niño.",
      "Las infecciones se propagan con mayor frecuencia cuando los niños se llevan juguetes sucios a la boca. Por lo tanto, verifique las prácticas de limpieza de la guardería. Enséñeles a los niños a lavarse las manos antes de comer y después de usar el inodoro. Deje a sus hijos en casa si están enfermos.",
      "INFECCIONES Y GÉRMENES",
      "La diarrea y la gastroenteritis son comunes en las guarderías. Estas infecciones causan vómitos, diarrea o ambos.",
      "La infección se propaga fácilmente de un niño a otro o de un cuidador a un niño. Es común entre los niños debido a que tienen menos probabilidad de lavarse las manos después de usar el inodoro.",
      "Los niños que están asistiendo a las guarderías también pueden contraer giardiasis, que es causada por un parásito. Esta infección causa diarrea, cólicos estomacales y gases.",
      "Las infecciones del oído, los resfriados, la tos, los dolores de garganta y las secreciones nasales son comunes en todos los niños, sobre todo en los ambientes de las guarderías.",
      "Los niños que asisten a guarderías están en riesgo de contraer hepatitis A. La hepatitis A es una irritación e hinchazón (inflamación) del hígado causada por el virus de la hepatitis A.",
      "Se propaga por no lavarse las manos o por hacerlo de manera deficiente después de usar el inodoro o cambiar un pañal, y luego preparar alimentos.",
      "Además del buen lavado de las manos, el personal de las guarderías y los niños deben recibir la vacuna contra la hepatitis A.",
      "Las infecciones producidas por bichos, tales como los piojos de la cabeza y la sarna, son otros problemas de salud comunes que ocurren en las guarderías.",
      "Usted puede tomar muchas medidas para mantener a su hijo libre de infecciones. Una es estar al día con las vacunas (inmunizaciones) de rutina de su hijo para prevenir tanto infecciones comunes como graves:",
      "Para ver las recomendaciones actuales, visite la página web de los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) -- www.cdc.gov/vaccines/. En cada visita al médico, pregunte por las siguientes vacunas recomendadas.",
      "Verifique que su hijo reciba una vacuna antigripal cada año después de la edad de 6 meses.",
      "La guardería de su hijo debe tener políticas para ayudar a prevenir la propagación de gérmenes e infecciones. Pida que le muestren estas políticas antes de que su hijo empiece. El personal de la guardería debe estar entrenado en la forma de acatar estas políticas. Además del lavado apropiado de las manos a lo largo del día, las políticas importantes incluyen:",
      "Preparar alimentos y cambiar pañales en áreas diferentes",
      "Verificar que el personal de la guardería y los niños que asisten a ella tengan las vacunas al día",
      "Reglas acerca de cuándo el personal y los niños deben quedarse en casa si están enfermos y cuándo es seguro regresar a la guardería",
      "CUANDO SU HIJO TENGA UN PROBLEMA DE SALUD",
      "El personal posiblemente necesite saber:",
      "Cómo administrar medicamentos para afecciones, tales como el asma",
      "Cómo evitar desencadenantes de alergias y asma",
      "Cómo cuidar de diferentes afecciones de la piel",
      "Cómo reconocer cuando un problema de salud crónico está empeorando",
      "Actividades que pueden no ser seguras para el niño",
      "Cómo ponerse en contacto con el proveedor de atención médica de su hijo",
      "Usted puede ayudar creando un plan de acción con su proveedor y verificando que el personal de la guardería de su hijo sepa cómo seguir dicho plan."
    ],
    "referencias": [
      "American Academy of Pediatrics website. Reducing the spread of illness in child care. www.healthychildren.org/English/health-issues/conditions/prevention/Pages/Prevention-In-Child-Care-or-School.aspx. Updated November 21, 2018. Accessed November 29, 2022.",
      "Sosinsky LS, Gillium WS. Childcare. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 29.",
      "Vaughan AM, Coffin SE. Childcare and communicable diseases. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 199."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}