{
  "titulo": "Rinitis alérgica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un diagnóstico asociado con un conjunto de síntomas que afectan la nariz. Estos síntomas se presentan cuando usted inhala algo a lo que es alérgico, como polvo, caspa o polen. Los síntomas también pueden ocurrir cuando usted consume alimentos a los que es alérgico.",
      "Este artículo se enfoca sobre la rinitis alérgica debida al polen de las plantas. Este tipo de rinitis alérgica comúnmente se denomina fiebre del heno o alergia estacional."
    ],
    "causas": [
      "Un alérgeno es algo que desencadena una alergia. Cuando una persona con rinitis alérgica inhala un alérgeno, como polen, moho, caspa de animales o polvo, el cuerpo libera químicos que ocasionan síntomas de alergia.",
      "La fiebre del heno consiste en una reacción alérgica al polen.",
      "Las plantas que causan la fiebre del heno son los árboles, los pastos y la ambrosía. El polen es transportado por el viento. El polen de las flores es transportado por los insectos y no causa fiebre del heno. Los tipos de plantas que causan la fiebre del heno varían de una persona a otra y de un área a otra.",
      "La cantidad de polen en el aire puede afectar el desarrollo de los síntomas de fiebre del heno o no.",
      "Los días calientes, secos y ventosos son más propensos a tener una gran cantidad de polen en el aire.",
      "En los días fríos, húmedos y lluviosos, la mayor parte del polen va al suelo.",
      "Las alergias y la fiebre del heno a menudo son hereditarias. Si ambos padres sufren de esto, usted también es propenso a padecerlas. La probabilidad es mayor si es la madre quien tiene las alergias."
    ],
    "síntomas": [
      "Los síntomas que ocurren poco después de estar en contacto con la sustancia a la cual usted es alérgico pueden ser:",
      "Picazón en la nariz, la boca, los ojos, la garganta, la piel o en cualquier área",
      "Problemas con el olfato",
      "Rinorrea",
      "Estornudos",
      "Ojos llorosos",
      "Los síntomas que se pueden desarrollar posteriormente abarcan:",
      "Nariz tapada (congestión nasal)",
      "Tos",
      "Oídos tapados y disminución del sentido del olfato",
      "Dolor de garganta",
      "Círculos oscuros debajo de los ojos",
      "Hinchazón debajo de los ojos",
      "Fatiga e irritabilidad",
      "Dolor de cabeza"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los síntomas. A usted le preguntarán si los síntomas varían de acuerdo con el momento del día o la temporada y la exposición a mascotas u otros alérgenos.",
      "Las pruebas para alergias pueden revelar el polen u otras sustancias que desencadenan los síntomas. Las pruebas cutáneas son el método más común de pruebas para alergias.",
      "Si su proveedor determina que usted no se puede someter a pruebas cutáneas, hay exámenes de sangre especiales que pueden ayudar con el diagnóstico. Estas pruebas, conocidas como pruebas IgE RAST, pueden medir los niveles de sustancia relacionadas con alergias.",
      "Una prueba de sangre, llamado conteo de glóbulos blancos eosinófilos, también puede ayudar a diagnosticar las alergias."
    ],
    "tratamiento": [
      "ESTILO DE VIDA Y EVITAR LOS ALÉRGENOS",
      "El mejor tratamiento es evitar los pólenes que causan los síntomas. Puede ser imposible evitar todo el polen, pero con frecuencia usted puede tomar medidas para reducir la exposición.",
      "Le pueden recetar medicamentos para tratar la rinitis alérgica. El medicamento que le recete su proveedor depende del tipo y la gravedad de los síntomas. También se tendrá en cuenta su edad y si tiene otras afecciones de salud, como asma.",
      "Para la rinitis alérgica leve, un lavado nasal puede ayudar a eliminar el moco de la nariz. Usted puede comprar una solución salina en una farmacia o puede preparar una en casa usando 1 taza (240 mililitros) de agua destilada o herbida y luego enfriada, media cucharadita (3 gramos) de sal y una pizca de bicarbonato de soda.",
      "Los tratamientos para la rinitis alérgica abarcan:",
      "ANTIHISTAMÍNICOS",
      "Los medicamentos llamados antihistamínicos funcionan bien para tratar los síntomas de alergias. Se pueden utilizar cuando los síntomas no suceden muy a menudo o no duran mucho tiempo. Tenga en cuenta lo siguiente:",
      "Muchos antihistamínicos tomados por vía oral se pueden comprar sin necesidad de receta.",
      "Algunos pueden causar somnolencia. Usted no debe conducir ni operar maquinaria después de tomar este tipo de medicamento.",
      "Otros causan poca o ninguna somnolencia.",
      "Los antihistamínicos nasales en aerosol funcionan bien para tratar la rinitis alérgica. Pregúntele a su proveedor si debe probar estos medicamentos primero.",
      "Los antihistamínicos en gotas oculares también pueden utilizarse cuando se necesite para la picacón o el lagrimeo.",
      "CORTICOESTEROIDES",
      "Los corticoesteroides nasales en aerosol son el tratamiento más efectivo para la rinitis alérgica. Funcionan mejor cuando se usan de manera continua, pero también pueden servir cuando se utilizan por períodos de tiempo cortos. Pueden ser de ayuda, incluso cuando se usan de manera intermitente.",
      "Generalmente son seguros para los niños y los adultos.",
      "Hay muchas marcas disponibles sin necesidad de receta. Para adquirir marcas específicas, es posible que necesite una receta de su proveedor.",
      "DESCONGESTIONANTES",
      "Los descongestionantes también pueden ayudar a reducir síntomas como la congestión nasal.",
      "No los utilice por más de 3 días.",
      "OTROS MEDICAMENTOS",
      "Los inhibidores de leucotrienos son medicamentos recetados que bloquean los leucotrienos. Estos son químicos que el cuerpo libera en respuesta a un alérgeno que también desencadena síntomas. Estos medicamentos pueden causar efectos secundarios como ansiedad o depresión en algunas personas. Hable con su proveedor antes de empezar con estos medicamentos si tiene antecedentes de problemas de salud mental.",
      "VACUNAS ANTIALÉRGICAS",
      "Las vacunas contra las alergias (inmunoterapia) algunas veces se recomiendan si usted no puede evitar el polen y si sus síntomas son difíciles de controlar. Esto incluye inyecciones regulares del polen al que usted es alérgico. Cada dosis es ligeramente mayor a la anterior, hasta que alcance la dosis que le ayude a controlar los síntomas. Las vacunas contra las alergias pueden ayudar al cuerpo a ajustarse al polen que está causando la reacción.",
      "TRATAMIENTO DE INMUNOTERAPIA SUBLINGUAL (ITSL)",
      "En lugar de las vacunas, un medicamento puesto bajo la lengua puede ayudar para las alergias causadas por el pasto y la ambrosía."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los síntomas de la rinitis alérgica se pueden tratar con medicamentos. Los casos más graves requieren vacunas para alergias.",
      "Algunas personas, especialmente niños, pueden superar una alergia a medida que el sistema inmunitario se vuelve menos sensible al alérgeno. Sin embargo, una vez que una sustancia como el polen le causa alergias, esto por lo regular sigue afectando a la persona por mucho tiempo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para una cita si:",
      "Presenta síntomas graves de fiebre del heno",
      "El tratamiento que antes era efectivo ya no surte ningún efecto",
      "Los síntomas no responden al tratamiento"
    ],
    "prevención": [
      "Algunas veces, usted puede prevenir los síntomas evitando el polen al cual es alérgico. Durante la estación del polen, usted debe permanecer en espacios interiores donde haya aire acondicionado si es posible. Duerma con las ventanas cerradas, y conduzca con las ventanillas subidas."
    ],
    "nombres alternativos": [
      "Fiebre del heno; Alergias nasales; Alergia estacional; Rinitis alérgica estacional; Alergias - rinitis alérgica; Alergia - rinitis alérgica"
    ],
    "instrucciones para el paciente": [
      "Rinitis alérgica en adultos - qué preguntarle al médico",
      "Rinitis alérgica en niños - qué preguntarle al médico"
    ],
    "imágenes": [
      "Síntomas de las alergias",
      "Rinitis alérgica",
      "Cómo se reconoce al invasor"
    ],
    "referencias": [
      "Corren J, Baroody FM, Togias A. Allergic and nonallergic rhinitis. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 40.",
      "Cox DR, Wise SK, Baroody FM. Allergy and immunology of the upper airway. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head & Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 35.",
      "Liu AH, Bacharier LB, Fitzpatrick AM, , Sicherer SH. Childhood asthma. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 185.",
      "Wallace DV, Dykewicz MS, Oppenheimer J, Portnoy JM, Lang DM. Pharmacologic treatment of seasonal allergic rhinitis: synopsis of guidance from the 2017 joint task force on practice parameters. Ann Intern Med. 2017;167(12):876-881. PMID: 29181536 pubmed.ncbi.nlm.nih.gov/29181536/."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Rinitis alérgica",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}