{
  "titulo": "Rinorrea o congestión nasal en adultos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una nariz congestionada o tapada se produce cuando los tejidos que la recubren se hinchan. La hinchazón se debe a la inflamación de los vasos sanguíneos.",
      "El problema también puede incluir \"rinorrea\" o secreción nasal. Si hay exceso de moco que baja por la parte posterior de la garganta (goteo posnasal), puede causar tos o dolor de garganta."
    ],
    "causas": [
      "La congestión nasal o rinorrea puede ser causada por:",
      "Resfriado común",
      "Gripe",
      "Infección sinusal",
      "La congestión a menudo desaparece por sí sola al cabo de una semana.",
      "La congestión también puede ser causada por:",
      "Rinitis alérgica u otras alergias",
      "Uso excesivo de algunas gotas o aerosoles nasales comprados sin una receta por más de 3 días (pueden empeorar la congestión nasal)",
      "Pólipos nasales, masas de tejido inflamado similares a sacos que recubren la nariz o los senos paranasales",
      "Embarazo",
      "Rinitis vasomotora"
    ],
    "cuidados en el hogar": [
      "Encontrar maneras de mantener el moco diluido le ayudará a drenarlo de la nariz y los senos paranasales y aliviar sus síntomas. Beber muchos líquidos claros es una manera de hacerlo. También puede:",
      "Aplicar un paño caliente y húmedo en la cara varias veces al día.",
      "Inhalar vapor de 2 a 4 veces al día. Una forma de hacerlo es sentarse en el baño con la ducha abierta. No inhale el vapor caliente.",
      "Utilice un vaporizador o un humidificador.",
      "Un lavado nasal puede ayudar a eliminar el moco de la nariz.",
      "Usted puede comprar un aerosol de solución salina en una farmacia o preparar uno en casa. Para hacerlo, use 1 taza (240 ml) de agua tibia, 1/2 cucharadita (3 gr) de sal y una pizca de bicarbonato de sodio.",
      "Utilice aerosoles nasales con solución salina suave 3 a 4 veces al día.",
      "La congestión a menudo es peor al acostarse. Manténgase en posición erguida o al menos mantenga la cabeza levantada.",
      "Algunas tiendas venden tiras adhesivas que se pueden colocar en la nariz. Estas ayudan a dilatar las fosas nasales, facilitando la respiración.",
      "Los medicamentos que usted puede comprar en la farmacia sin necesidad de una receta le pueden ayudar con sus síntomas.",
      "Los descongestionantes son medicamentos que encogen y secan las vías nasales. Pueden ayudar secar la nariz tapada o congestionada.",
      "Los antihistamínicos son medicamentos que tratan los síntomas de alergias. Algunos producen sueño, así que úselos con cuidado.",
      "Los aerosoles nasales pueden aliviar la congestión. No utilice aerosoles nasales de venta libre con una frecuencia mayor a 3 días sí y 3 días no, a menos que así lo indique su proveedor de atención médica.",
      "Muchos medicamentos para la tos, las alergias y el resfriado que usted compra contienen más de un medicamento. Lea las etiquetas cuidadosamente para asegurarse de no tomar demasiada cantidad de algún medicamento. Pregúntele a su proveedor qué medicamentos para el resfriado son seguros para usted.",
      "Si tiene alergias:",
      "Su proveedor también puede recetar aerosoles nasales que traten los síntomas de la alergia.",
      "Aprenda cómo evitar los desencadenantes que empeoran las alergias."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta cualquiera de los siguientes síntomas:",
      "Una nariz congestionada con hinchazón de la frente, los ojos, un lado de la nariz o las mejillas o que ocurre con visión borrosa.",
      "Más dolor de garganta, o manchas blancas o amarillas en las amígdalas u otras partes de la garganta",
      "Secreción de la nariz que huele mal, proviene de un solo lado o es de un color diferente al blanco o amarillo",
      "Tos que dura más de 10 días, o que produce moco amarillo verdoso o gris",
      "Secreción nasal después de una lesión en la cabeza",
      "Síntomas que duran más de 3 semanas",
      "Secreción nasal con fiebre"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor puede llevar a cabo un examen físico que se enfoca en los oídos, la nariz, la garganta y las vías respiratorias.",
      "Los exámenes que se pueden hacer incluyen:",
      "Pruebas cutáneas para alergias",
      "Pruebas de sangre",
      "Cultivo del esputo y cultivo de garganta",
      "Radiografía de los senos paranasales y radiografía del tórax"
    ],
    "nombres alternativos": [
      "Nariz - cogestionada; Nariz congestionada; Goteo nasal; Goteo posnasal; Rinorrea; Congestión nasal"
    ],
    "imágenes": [
      "Goteo y congestión nasal"
    ],
    "referencias": [
      "Bachert C, Zhang N, Gevaert P. Rhinosinusitis and nasal polyps. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 41.",
      "Corren J, Baroody FM, Togias A. Allergic and nonallergic rhinitis. In: Burks AW, Holgate ST, O'Hehir RE, et al, eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 40.",
      "Cohen YZ. The common cold. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 58."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Alergia",
      "Interacciones y efectos secundarios de los medicamentos",
      "Lesiones y enfermedades de la nariz",
      "Resfrío",
      "Sinusitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}