{
  "titulo": "Rinoplastia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La rinoplastia es la cirugía para reparar o remodelar la nariz."
    ],
    "descripción": [
      "La rinoplastia se puede efectuar bajo anestesia local o general, según la extensión del procedimiento y de las preferencias de la persona. Se hace en el consultorio del cirujano, en un hospital o en un centro de cirugía ambulatoria. Los procedimientos complejos pueden requerir una corta hospitalización. El procedimiento generalmente tarda de 1 a 3 horas. Puede demorar más.",
      "La nariz y la zona circundante se insensibilizan con anestesia local. A usted probablemente lo sedarán un poco, pero estará despierto (relajado e insensible al dolor) durante la cirugía. La anestesia general le permite dormir durante toda la operación.",
      "La cirugía se efectúa usualmente a través de un corte (incisión) hecho dentro de las fosas nasales. En algunos casos, la incisión se hace desde afuera, alrededor de la base de la nariz. Este tipo de incisión se usa a menudo para llevar a cabo un trabajo en la punta de la nariz o si usted necesita una cirugía de corrección. Si la nariz necesita ser afinada, la incisión puede extenderse alrededor de las fosas nasales. Se puede hacer una pequeña incisión dentro de la nariz para romperla, y darle forma al hueso.",
      "Se puede poner una férula (metálica o plástica) por fuera de la nariz. Esto ayudará a conservar la nueva forma del hueso cuando se termine la cirugía. También se pueden colocar férulas plásticas suaves o tapones nasales en las fosas nasales. Para ayudar a mantener estable la pared divisoria entre las vías respiratorias (tabique)."
    ],
    "por qué se realiza el procedimiento": [
      "La rinoplastia es uno de los procedimientos quirúrgicos de cirugía plástica más comunes. Se puede utilizar para:",
      "Reducir el tamaño de la nariz",
      "Cambiar la forma de la punta de la nariz o del puente nasal",
      "Reducir la abertura de las fosas nasales",
      "Cambiar el ángulo entre la nariz y el labio superior",
      "Corregir un defecto o lesión congénitos",
      "Ayudar a aliviar algunos problemas respiratorios nasales",
      "La cirugía de la nariz se considera un procedimiento electivo cuando se lleva a cabo por razones estéticas. En estos casos, el propósito es cambiar la forma de la nariz a una que la persona considere más deseable. Muchos cirujanos prefieren realizar una rinoplastia estética después de que el hueso de la nariz haya terminado de crecer. Esto es alrededor de los 14 o 15 años en las mujeres y un poco más tarde en los varones."
    ],
    "riesgos": [
      "Los riesgos de la anestesia y la cirugía en general son:",
      "Reacciones a los medicamentos, problemas respiratorios",
      "Sangrado, infección o hematomas",
      "Los riesgos de este procedimiento incluyen:",
      "Pérdida del soporte de la nariz",
      "Deformidades en el contorno de la nariz",
      "Disminución de la respiración a través de la nariz",
      "Necesidad de realizar otra cirugía en el futuro",
      "Después de la cirugía, los pequeños vasos sanguíneos rotos pueden aparecer como puntos rojos diminutos sobre la superficie de la piel. Estos generalmente son menores, pero permanentes. No quedan cicatrices visibles si la rinoplastia se realiza desde el interior de la nariz. Si el procedimiento se realiza para reducir las fosas nasales anchas, pueden quedar unas pequeñas cicatrices en la base de la nariz que por lo general no son visibles.",
      "En pocas ocasiones, se necesita un procedimiento de revisión para corregir una deformidad menor."
    ],
    "antes del procedimiento": [
      "Su cirujano puede darle instrucciones que debe seguir antes de su cirugía. Es posible que necesite:",
      "Dejar de tomar medicamentos anticoagulantes. Su cirujano le dará una lista de estos medicamentos.",
      "Ver a su proveedor de atención médica regular para asegurarse de que es seguro realizarse la cirugía.",
      "Para mejorar la sanación, dejar de fumar por lo menos de 2 a 3 semanas antes de la cirugía.",
      "Coordinar que alguien lo lleve a casa después de la cirugía."
    ],
    "después del procedimiento": [
      "Generalmente regresará a su casa el mismo día de la cirugía.",
      "Inmediatamente después de la operación, la nariz y la cara se hinchan y duelen. Los dolores de cabeza son comunes.",
      "El tapón nasal, si lo hay, se retira generalmente en 3 a 5 días, después de los cuales usted se sentirá más cómodo.",
      "Es posible que le dejen una tablilla y un molde durante 1 a 2 semanas."
    ],
    "expectativas (pronóstico)": [
      "La recuperación completa tarda un año, pero la mayor parte de la hinchazón habrá mejorado después de 2 o 3 meses.",
      "La cicatrización es un proceso lento y gradual. La punta de la nariz puede presentar algo de hinchazón y entumecimiento durante varios meses, pero mejorará con el tiempo. Es posible que usted no pueda ver los resultados finales hasta por un año y en alguna ocasiones en más tiempo."
    ],
    "nombres alternativos": [
      "Cirugía estética de la nariz; Cirugía de nariz - rinoplastia"
    ],
    "instrucciones para el paciente": [
      "Alta tras septoplastia"
    ],
    "imágenes": [
      "Septoplastia - Serie",
      "Cirugía plástica de la nariz (rinoplastia)  - Serie"
    ],
    "referencias": [
      "Sclafani AP, Thomas JR, Tardy ME. Rhinoplasty. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 31.",
      "Winkler AA. Functional and cosmetic rhinoplasty. In: Scholes MA, Ramakrishnan VR, eds. ENT Secrets. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 61."
    ],
    "ultima revisión 3/2/2023": [
      "Versión en inglés revisada por: Tang Ho, MD, Associate Professor, Division of Facial Plastic and Reconstructive Surgery, Department of Otolaryngology – Head and Neck Surgery, The University of Texas Medical School at Houston, Houston, TX. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirugía plástica y cosmética",
      "Lesiones y enfermedades de la nariz",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}