{
  "titulo": "Salud de las mujeres",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La salud de las mujeres se refiere a la rama de la medicina que se enfoca en el tratamiento y diagnóstico de enfermedades y padecimientos que afectan el bienestar físico y emocional de una mujer."
    ],
    "información": [
      "La salud de las mujeres abarca una amplia gama de especialidades y áreas de interés, tales como:",
      "Control de la natalidad, infecciones de transmisión sexual (ITS) y ginecología",
      "Cáncer de mama, cáncer ovárico y otros cánceres femeninos",
      "Mamografía y otras pruebas de detección para cáncer de mama",
      "Menopausia y hormonoterapia",
      "Osteoporosis",
      "Embarazo y parto",
      "Salud sexual",
      "Mujeres y enfermedad cardíaca",
      "Enfermedades benignas que afectan el funcionamiento de los órganos reproductores femeninos",
      "CUIDADOS Y EXÁMENES PREVENTIVOS",
      "El cuidado preventivo para las mujeres incluye los siguientes servicios:",
      "Chequeos ginecológicos regulares, lo que incluye el examen de la pelvis y de las mamas",
      "Citología vaginal y prueba del virus del papiloma humano (VPH)",
      "Examen de la densidad ósea",
      "Pruebas de detección de cáncer de mama",
      "Consultas acerca de las pruebas de detección para el cáncer de colon",
      "Vacunas que correspondan según la edad",
      "Valoración de riesgos para un estilo de vida saludable",
      "Pruebas hormonales para la menopausia",
      "Vacunas",
      "Pruebas de detección de ITS",
      "También se pueden incluir las instrucciones para el autoexamen de mamas.",
      "SERVICIOS PARA EL CUIDADO DE LAS MAMAS",
      "Los servicios para el cuidado de las mamas incluyen el diagnóstico y tratamiento del cáncer de mama, lo cual puede involucrar:",
      "Biopsia de las mamas",
      "Resonancia magnética de las mamas",
      "Ultrasonido de las mamas",
      "Asesoría y pruebas genéticas para las mujeres con antecedentes familiares o personales de cáncer de mama",
      "Hormonoterapia, radioterapia y quimioterapia",
      "Mamografía",
      "Mastectomía y reconstrucción mamaria",
      "El equipo de servicios para el cuidado de las mamas también puede diagnosticar y tratar afecciones no cancerosas de las mamas, que incluyen:",
      "Tumores benignos de las mamas",
      "Linfedema, una afección en la cual se acumula exceso de líquido en el tejido, lo que causa hinchazón",
      "SERVICIOS PARA LA SALUD SEXUAL",
      "Su salud sexual es una parte importante de su bienestar general. Los servicios para la salud sexual de las mujeres pueden incluir:",
      "Control de la natalidad (anticonceptivos)",
      "Prevención, diagnóstico y tratamiento de las infecciones de transmisión sexual",
      "Terapias de ayuda para problemas de función sexual",
      "GINECOLOGÍA Y SERVICIOS PARA LA SALUD REPRODUCTIVA",
      "La ginecología y los servicios para la salud reproductiva pueden incluir el diagnóstico y tratamiento de diversas afecciones y enfermedades, como:",
      "Citologías vaginales anormales",
      "Presencia de VPH de alto riesgo",
      "Sangrado vaginal anormal",
      "Vaginosis bacteriana",
      "Endometriosis",
      "Ciclos menstruales abundantes",
      "Ciclos menstruales irregulares",
      "Otras infecciones vaginales",
      "Quistes ováricos",
      "Enfermedad inflamatoria pélvica (EIP)",
      "Dolor pélvico",
      "Síndrome del ovario poliquístico (SOP)",
      "Síndrome premenstrual (SPM) y trastorno disfórico premenstrual (TDPM)",
      "Miomas uterinos",
      "Prolapso vaginal y uterino",
      "Candidiasis vaginal",
      "Diversas enfermedades que afectan la vulva y la vagina",
      "Menopausia",
      "Infecciones de las vías urinarias",
      "SERVICIOS PARA EL EMBARAZO Y EL PARTO",
      "El cuidado prenatal regular es una parte importante de todo embarazo. Los servicios para el embarazo y el parto incluyen:",
      "Planificación y preparación para el embarazo, lo que incluye información acerca de la alimentación adecuada, vitaminas prenatales y revisión de afecciones médicas preexistentes y medicamentos empleados",
      "Cuidados prenatales, parto y cuidados posparto",
      "Cuidados con embarazos de alto riesgo (medicina maternofetal)",
      "Amamantamiento y lactancia materna",
      "SERVICIOS PARA LA INFERTILIDAD",
      "Los especialistas en infertilidad son una parte importante de los servicios para la salud de las mujeres. Los servicios para la infertilidad pueden incluir:",
      "Pruebas para determinar la causa de la infertilidad (es posible que no siempre se encuentre una causa)",
      "Exámenes de sangre e imagenológicos para vigilar la ovulación",
      "Tratamientos de fertilidad",
      "Asesoría para parejas que están enfrentando la infertilidad o la pérdida de un bebé",
      "Los tratamientos de infertilidad que se pueden ofrecer incluyen:",
      "Medicamentos para estimular la ovulación",
      "Inseminación intrauterina",
      "Fecundación in vitro (FIV)",
      "Inyección intracitoplásmica de espermatozoides (IICE) -- inyección de un solo espermatozoide directamente en un óvulo",
      "Criopreservación de embriones: congelar embriones para su uso en una fecha posterior",
      "Donación de óvulos",
      "Banco de semen",
      "SERVICIOS PARA EL CUIDADO DE LA VEJIGA",
      "El equipo de servicios para la salud de las mujeres también puede ayudar a diagnosticar y tratar afecciones relacionadas con la vejiga. Las afecciones vesicales que pueden afectar a las mujeres incluyen:",
      "Trastornos del vaciado vesical",
      "Incontinencia urinaria y vejiga hiperactiva",
      "Cistitis intersticial",
      "Prolapso de la vejiga",
      "Si usted padece una afección vesical, el especialista en la salud de las mujeres le puede recomendar que haga ejercicios de Kegel para fortalecer los músculos del piso pélvico.",
      "OTROS SERVICIOS PARA LA SALUD DE LAS MUJERES",
      "Cirugía estética y cuidado de la piel, incluido el cáncer de piel",
      "Servicios relacionados con dietas y nutrición",
      "Asesoría y atención psicológica para mujeres que enfrentan abuso o maltrato sexual",
      "Servicios para trastornos del sueño",
      "Suspensión del tabaquismo",
      "TRATAMIENTOS Y PROCEDIMIENTOS",
      "Los miembros del equipo de servicios para la salud de las mujeres llevan a cabo una variedad de tratamientos y procedimientos diferentes. Entre los más comunes, están:",
      "Parto vaginal u operación cesárea",
      "Extirpación del endometrio",
      "Biopsia del endometrio",
      "Dilatación y legrado",
      "Histerectomía",
      "Histeroscopia",
      "Mastectomía y reconstrucción mamaria",
      "Laparoscopia pélvica",
      "Procedimientos para tratar cambios precancerosos del cuello uterino (procedimiento de escisión electroquirúrgica con asa [LEEP], conización quirúrgica)",
      "Procedimientos para tratar la incontinencia urinaria",
      "Ligadura de trompas y cirugía para revertirla",
      "Embolización arterial uterina",
      "QUIÉN CUIDA DE USTED",
      "El equipo de servicios para la salud de las mujeres está formado por médicos y profesionales de la salud de una variedad de especialidades. El equipo puede incluir:",
      "Obstetra/ginecólogo (OBG) -- un médico que ha recibido formación adicional en el tratamiento de embarazo, problemas de los órganos reproductores y otros asuntos de la salud de las mujeres.",
      "Cirujanos generales especializados en el cuidado de las mamas.",
      "Perinatólogo -- un obstetra/ginecólogo que ha recibido formación adicional y se especializa en el cuidado de embarazos de alto riesgo.",
      "Radiólogo -- médicos que recibieron formación adicional en interpretación de imágenes y en llevar a cabo diferentes procedimientos usando tecnología de imágenes para tratar trastornos como los miomas uterinos.",
      "Asistente médico profesional (PA, por sus siglas en inglés).",
      "Médico de atención primaria.",
      "Profesionales en enfermería (NP, por sus siglas en inglés).",
      "Enfermeros obstetras.",
      "Es posible que esta lista no los incluya a todos."
    ],
    "referencias": [
      "Cameron J. Breast. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:chap 12.",
      "Freund KM. Approach to women's health. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 219.",
      "Lobo RA. Infertility: etiology, diagnostic evaluation, management, prognosis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 40.",
      "Mendiratta V, Lentz GM. History, physical examination, and preventive health care. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 7."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Chequeo médico de la mujer",
      "Salud de las mujeres",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}