{
  "titulo": "Sangrado vaginal en el embarazo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es cualquier flujo de sangre de la vagina durante el embarazo."
    ],
    "consideraciones": [
      "Hasta 1 de cada 4 mujeres presenta sangrado vaginal en algún momento durante su embarazo. El sangrado es más común en los primeros 3 meses (primer trimestre), especialmente con gemelos."
    ],
    "causas": [
      "Se puede notar una pequeña cantidad de manchado o sangrado leve de 10 a 14 días después de la concepción. Este manchado lo provoca el óvulo fertilizado cuando se adhiere al revestimiento del útero. Suponiendo que es ligero y no dura mucho, este hallazgo a menudo no es nada por lo que deba preocuparse.",
      "Durante los 3 primeros meses, el sangrado vaginal puede ser una señal de aborto espontáneo o embarazo ectópico. Acuda al proveedor de atención médica inmediatamente.",
      "Durante los meses 4 a 9, el sangrado puede ser un signo de:",
      "La placenta separándose de la pared interior del útero antes de que el bebé nazca (desprendimiento prematuro de placenta)",
      "Aborto espontáneo",
      "La placenta está cubriendo toda o parte de la abertura hacia el cuello uterino (placenta previa)",
      "Vasos previos (los vasos sanguíneos del bebé están expuestos a través o cerca de la abertura interna del útero)",
      "Otras posibles causas de sangrado vaginal durante el embarazo:",
      "Neoplasias o pólipos cervicales",
      "Parto prematuro (aparición con sangre)",
      "Embarazo ectópico",
      "Infección en el cuello uterino",
      "Traumatismo al cuello uterino a raíz de relaciones sexuales (pequeña cantidad de sangrado) o examen pélvico reciente"
    ],
    "cuidados en el hogar": [
      "Evite las relaciones sexuales hasta que su proveedor le diga que es seguro empezar a tenerlas nuevamente.",
      "Consuma solo líquidos si el sangrado y los cólicos son intensos.",
      "Puede que necesite disminuir la actividad o estar en reposo en casa. Su proveedor hablará con usted sobre los tipos específicos de cambios de actividad que puede necesitar hacer.",
      "En la mayoría de los casos, no se necesitan medicamentos. NO tome ningún medicamento sin hablar con el proveedor.",
      "También, converse con el proveedor sobre lo que debe buscar, como la cantidad de sangrado y el color de la sangre."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si:",
      "Presenta cualquier sangrado vaginal durante el embarazo. Trate esto como una emergencia potencial.",
      "Tiene sangrado vaginal y presenta placenta previa (diríjase al hospital de inmediato).",
      "Tiene cólicos o dolores de parto."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor elaborará la historia clínica y llevará a cabo un examen físico.",
      "Probablemente le harán tuna inspección de la pelvis o también un ultrasonido.",
      "Algunos de los exámenes que se pueden realizar son:",
      "Exámenes de sangre",
      "Ultrasonido del embarazo",
      "Ultrasonido de la pelvis"
    ],
    "nombres alternativos": [
      "Pérdida de sangre vaginal materna; Hemorragia vaginal durante el embarazo"
    ],
    "imágenes": [
      "Ecografía en el embarazo",
      "Anatomía reproductora femenina",
      "Anatomía de la placenta normal",
      "Placenta previa",
      "Sangrado vaginal durante el embarazo"
    ],
    "referencias": [
      "Francois KE, Foley MR. Antepartum and postpartum hemorrhage. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 18.",
      "Henn MC, Lall MD. Complications of pregnancy. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 173.",
      "Turocy J, Williams Z. Early and recurrent pregnancy loss: etiology, diagnosis, treatment. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 16."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: LaQuita Martinez, MD, Department of Obstetrics and Gynecology, Emory Johns Creek Hospital, Alpharetta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de salud durante el embarazo",
      "Sangrado vaginal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}