{
  "titulo": "Sangrado por deficiencia de vitamina K en recién nacidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sangrado por deficiencia de vitamina K (VKDB, por sus siglas en inglés) del recién nacido es un trastorno hemorrágico en los bebés. Se desarrolla con mayor frecuencia en los primeros días y semanas de vida."
    ],
    "causas": [
      "La falta de vitamina K puede causar sangrado grave en los bebés recién nacidos. La vitamina K desempeña una función importante en la coagulación de la sangre.",
      "Los bebés a menudo tienen bajo nivel de vitamina K por varias razones. La vitamina K no se moviliza fácilmente a través de la placenta de la madre al bebé. En consecuencia, un recién nacido no tiene mucha vitamina K almacenada al nacer. Además, las bacterias que ayudan a producir la vitamina K no están presentes aún en el tracto gastrointestinal del recién nacido. Finalmente, no hay suficiente vitamina K en la leche materna.",
      "Su bebé puede padecer esta afección si:",
      "No se aplica una inyección de vitamina K preventiva al nacer (si la vitamina K se administra por vía oral en lugar de una inyección, se tiene que suministrar más de una vez y no parece ser tan efectiva como la inyección).",
      "La madre toma ciertos fármacos anticonvulsivos o anticoagulantes.",
      "La afección se agrupa en tres categorías:",
      "La VKDB de aparición inmediata es muy poco común. Ocurre dentro de las primeras 48 horas del nacimiento. Usualmente es el resultado del uso de medicamentos anticonvulsivos u otros medicamentos, incluyendo un anticoagulante llamado warfarina (Coumadin), tomado por las madres durante el embarazo.",
      "La enfermedad de aparición temprana (anteriormente denominada \"de aparición clásica\"), es también poco común. Se presenta entre el 1 y los 14 días después del nacimiento. Se puede observar generalmente en bebés lactantes que no recibieron una inyección de vitamina K.",
      "La forma de aparición tardía de VKDB se ve en los bebés entre 2 semanas y 6 meses. También es más probable que suceda en aquellos que no recibieron una inyección de vitamina K.",
      "Cualquier persona de cualquier edad con los siguientes problemas relacionados con el sistema gastrointestinal también está en riesgo de desarrollar este trastorno:",
      "Deficiencia de Alfa 1-antitripsina",
      "Atresia biliar u otra enfermedad colestásica del hígado",
      "Celiaquía",
      "Fibrosis quística u otras causas de insuficiencia pancreática",
      "Diarrea (prolongada)",
      "Hepatitis",
      "Enfermedad inflamatoria intestinal"
    ],
    "síntomas": [
      "La deficiencia de vitamina K causa sangrado. Las zonas de sangrado más comunes incluyen:",
      "En el sitio de la circuncisión",
      "La zona del ombligo",
      "El tracto gastrointestinal (resultando en presencia de sangre en las heces del bebé)",
      "Las membranas mucosas (como el revestimiento de la nariz y la boca)",
      "Lugares donde ha habido una punción con aguja",
      "El cerebro",
      "También puede presentarse:",
      "Sangre en la orina",
      "Hematomas",
      "Convulsiones (ataques) o comportamiento anormal debido al sangrado dentro del cráneo"
    ],
    "pruebas y exámenes": [
      "Se realizarán pruebas de coagulación sanguínea.",
      "El diagnóstico se puede confirmar si una inyección de vitamina K detiene el sangrado y el tiempo de coagulación de la sangre (TP o tiempo de protrombina) se normaliza rápidamente (dentro de 6 a 24 horas). (Si la deficiencia no es grave, es posible que el TP no sea anormal)."
    ],
    "tratamiento": [
      "La vitamina K se administra si se presenta sangrado. Los bebés con sangrado intenso pueden necesitar transfusiones de plasma o de sangre."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico tiende a ser peor para los bebés con enfermedad hemorrágica de aparición tardía que para otras formas. Hay una tasa más alta de sangrado dentro del cráneo (hemorragia intracraneal) asociada con la enfermedad de aparición tardía."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado dentro del cráneo (hemorragia intracraneal), con posible daño cerebral",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si su bebé tiene:",
      "Cualquier sangrado inexplicable",
      "Convulsiones",
      "Comportamiento anormal",
      "Busque atención médica de emergencia de inmediato si los síntomas son graves."
    ],
    "prevención": [
      "La forma de aparición temprana de la enfermedad se puede prevenir aplicando inyecciones de vitamina K a mujeres embarazadas que toman medicamentos anticonvulsivos. Para prevenir las formas clásica y tardía, la Academia Estadounidense de Pediatría (American Academy of Pediatrics) recomienda aplicarle a todos los bebés una inyección de vitamina K inmediatamente después de nacer. Gracias a esta práctica, la deficiencia de vitamina K es poco frecuente en la actualidad en los Estados Unidos, exceptuado a aquellos bebés que no han recibido dicha inyección."
    ],
    "nombres alternativos": [
      "Enfermedad hemorrágica del recién nacido (EHRN)"
    ],
    "referencias": [
      "Greenbaum LA. Vitamin K deficiency. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 66.",
      "Hand I, Noble L, Abrams SA. Vitamin K and the newborn infant. Pediatrics. 2022;149(3):e2021056036. PMID: 35190810 pubmed.ncbi.nlm.nih.gov/35190810/.",
      "Samji N, Chan A, Bhatt MD. Bleeding and clotting disorders in pediatrics. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 148."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de coagulación",
      "Problemas poco comunes de los recién nacidos",
      "Vitamina K",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}