{
  "titulo": "Sangrado uterino anormal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un sangrado del útero más duradero que el usual y se presenta en un tiempo irregular. Este sangrado puede ser más o menos abundante que el usual y presentarse de manera aleatoria.",
      "El sangrado uterino anormal (SUA) se puede presentar:",
      "Como una mancha o sangrado entre sus períodos",
      "Después de tener relaciones sexuales",
      "Si su período continúa por más días que su período normal",
      "Si su período es más abundante de lo normal",
      "Después de la menopausia",
      "No se presenta durante el embarazo. El sangrado durante el embarazo tiene diferentes causas. Si tiene sangrado y está embarazada, asegúrese de comunicarse con su proveedor de atención médica."
    ],
    "causas": [
      "El ciclo menstrual de cada mujer es diferente.",
      "En promedio, el período (ciclo menstrual) de una mujer ocurre cada 28 días, aunque los ciclos pueden variar de 24 a 34 días.",
      "El flujo mestrual generalmente dura de 4 a 7 días.",
      "Las niñas jóvenes pueden tener sus períodos separados por lapsos de entre 21 y 45 o más días.",
      "Las mujeres de entre 40 y 50 podrán tener sus períodos con menor frecuencia o notarán que el intervalo entre sus períodos disminuye.",
      "En la mayoría de las mujeres los niveles de las hormonas femeninas cambia cada mes. Las hormonas, el estrógeno y la progesterona se liberan como parte del proceso de ovulación. Cuando una mujer ovula, se libera un óvulo.",
      "El SUA se presenta cuando los ovarios no liberan un óvulo. Los cambios en los niveles hormonales provocan que su período se retrase o se adelante y que algunas veces sea más abundante de lo normal.",
      "El SUA es más común en adolescentes o en mujeres en la etapa de la premenopausia. Las mujeres que tienen sobrepeso también son más propensas a desarrollar SUA.",
      "En muchas mujeres, el SUA es causado por un desbalance hormonal. También se puede presentar por las siguientes razones:",
      "Engrosamiento de la pared o el revestimiento uterino",
      "Miomas uterinos",
      "Pólipos uterinos",
      "Cáncer de ovario, del útero, del cuello uterino o de la vagina",
      "Desórdenes de sangrado o problemas con la coagulación",
      "Síndrome de ovario poliquístico",
      "Pérdida de peso severa",
      "Anticonceptivos hormonales, como pastillas anticonceptivas o dispositivos intrauterinos (DIU)",
      "Subir o perder peso en exceso (más de 10 libras o 4.5 kilogramos)",
      "Infección del útero o el cuello uterino"
    ],
    "síntomas": [
      "El SUA es impredecible. El sangrado puede ser muy abundante o ligero y se puede presentar aleatoriamente.",
      "Los síntomas del SUA pueden incluir:",
      "Sangrado o manchado de la vagina entre períodos",
      "Períodos que ocurren con un intervalo de menos de 28 días (más común) o de más de 35 días",
      "El tiempo entre los períodos menstruales cambia cada mes",
      "Sangrado más abundante (expulsar coágulos grandes, necesidad de cambiar la protección durante la noche, empapar una toalla sanitaria o un tampón cada hora durante 2 a 3 horas consecutivas)",
      "Sangrado que dura más días de lo normal o más de 7 días",
      "Otros síntomas causados por cambios en los niveles hormonales pueden ser:",
      "Crecimiento excesivo de vello corporal en un patrón masculino (hirsutismo)",
      "Bochornos",
      "Cambios en el estado anímico",
      "Sensibilidad y resequedad de la vagina",
      "Una mujer puede sentirse cansada o fatigada si está perdiendo demasiada sangre con el tiempo. Este es un síntoma de anemia."
    ],
    "pruebas y exámenes": [
      "Su proveedor descartará otras posibles causas del sangrado irregular. Probablemente se le realice un examen pélvico y un Papanicolaou/prueba de VPH. Otros exámenes que se pueden hacer incluyen:",
      "Conteo sanguíneo completo (CSC)",
      "Perfil de coagulación sanguínea",
      "Pruebas de función hepática (PFH)",
      "Prueba de glucosa en ayunas o hemoglobina A1C",
      "Pruebas hormonales de FSH (hormona foliculoestimulante), HL (hormona luteinizante), niveles de hormona masculina (andrógenos), prolactina y progesterona",
      "Prueba de embarazo",
      "Pruebas de la función tiroidea",
      "Su proveedor puede recomendar lo siguiente:",
      "Un cultivo para buscar infecciones",
      "Una biopsia para buscar precáncer o cáncer, o para ayudar a decidir sobre el tratamiento hormonal",
      "Una histeroscopia, realizada en el consultorio de su proveedor para ver dentro del útero a través de la vagina",
      "Un ultrasonido para buscar problemas en el útero o la pelvis",
      "Ecohisterograma con infusión de solución salina para evaluar más a fondo la cavidad uterina en busca de una fuente de sangrado"
    ],
    "tratamiento": [
      "El tratamiento puede incluir uno o más de los siguientes:",
      "Píldoras anticonceptivas de dosis bajas",
      "Terapia hormonal",
      "Terapia de altas dosis de estrógenos para mujeres que presentan sangrado muy abundante",
      "Un dispositivo intrauterino (DIU) que libera la hormona progestágeno",
      "Antiinflamatorios no esteroides (AINE) que se toman justo antes de que el período inicie",
      "El ácido tranexámico el cual es un medicamento recetado que trata el sangrado menstrual abundante. Viene en una tableta y se toma cada mes al comienzo del período menstrual",
      "Cirugía, si la causa del sangrado es un pólipo o mioma",
      "Su proveedor puede recetarle suplementos de hierro si tiene anemia.",
      "Si usted desea embarazarse, se le pueden suministrar medicamentos para estimular la ovulación.",
      "Las mujeres con síntomas serios que no mejoran o tienen un diagnóstico de cáncer o pre-cáncer pueden requerir otro procedimiento como:",
      "Una intervención quirúrgica para destruir o extirpar el recubrimiento del útero",
      "Histerectomía para extirpar el útero"
    ],
    "expectativas (pronóstico)": [
      "La terapia hormonal generalmente alivia los síntomas. Es posible que el tratamiento no sea necesario si usted no presenta anemia debido a la pérdida de sangre. Un tratamiento dirigido a la causa del sangrado es generalmente efectivo. Por esa razón es importante comprender la causa."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden ocurrir son:",
      "Infertilidad (incapacidad para embarazarse)",
      "Anemia grave debido al sangrado abundante con el tiempo",
      "Aumento del riesgo de cáncer endometrial"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene sangrado vaginal inusual."
    ],
    "nombres alternativos": [
      "Sangrado anovulatorio; Sangrado uterino anormal - hormonal; Polimenorrea - Sangrado uterino disfuncional"
    ],
    "imágenes": [
      "Corte transversal de anatomía uterina normal"
    ],
    "referencias": [
      "The American College of Obstetricians and Gynecologists website. ACOG committee opinion no. 557: Management of acute abnormal uterine bleeding in nonpregnant reproductive-aged women. Reaffirmed 2024. The American College of Obstetricians and Gynecologists website. ACOG committee opinion no. 557: Management of acute abnormal uterine bleeding in nonpregnant reproductive-aged women. Reaffirmed 2024. https://www.acog.org/clinical/clinical-guidance/committee-opinion/articles/2013/04/management-of-acute-abnormal-uterine-bleeding-in-nonpregnant-reproductive-aged-women. Accessed November 28, 2024.",
      "Ryntz T, Lobo RA. Abnormal uterine bleeding: etiology and management of acute and chronic excessive bleeding. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 26.",
      "Schrager S. Abnormal uterine bleeding. In: Kellerman RD, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2025. Philadelphia, PA: Elsevier; 2025:1253-1254."
    ],
    "ultima revisión 10/15/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sangrado vaginal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}