{
  "titulo": "Sarcoidosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad en la cual se produce una inflamación en los ganglios linfáticos, los pulmones, el hígado, los ojos, la piel y otros tejidos."
    ],
    "causas": [
      "Se desconoce la causa de la sarcoidosis. Lo que se sabe es que cuando una persona tiene esta enfermedad, se forman pequeñas masas de tejido anormal (granulomas) en ciertos órganos del cuerpo. Los granulomas son racimos de células inmunitarias.",
      "La enfermedad puede afectar a casi cualquier órgano del cuerpo. Aunque lo más común es que afecte los pulmones.",
      "Los expertos en salud creen que tener ciertos genes hace que una persona sea más propensa a desarrollar sarcoidosis. Los factores que pueden disparar esta enfermedad incluyen infecciones por bacterias o virus. El contacto con polvo o químicos también puede ser un factor.",
      "La enfermedad es más frecuente en personas afroamericanas y blancas de ascendencia escandinava. Son más las mujeres que tienen esta enfermedad que los hombres.",
      "El inicio de la enfermedad normalmente se da entre los 20 y 40 años de edad. Es muy poco común entre los niños pequeños.",
      "Una persona con un pariente consanguíneo cercano que tenga sarcoidosis tiene una probabilidad 5 veces mayor de padecer esta afección."
    ],
    "síntomas": [
      "Puede no haber ningún síntoma. Cuando se presentan síntomas, pueden involucrar casi cualquier parte o sistema de órganos en el cuerpo.",
      "Casi todas las personas tienen síntomas en el pulmón o el tórax:",
      "Dolor torácico (casi siempre detrás del esternón)",
      "Tos seca",
      "Dificultad para respirar",
      "Tos con sangre (poco frecuente, pero grave)",
      "Los síntomas de malestar o indisposición general pueden incluir:",
      "Fatiga",
      "Fiebre",
      "Achaques o dolores articulares (artralgia)",
      "Pérdida de peso",
      "Los síntomas cutáneos pueden incluir:",
      "Pérdida del cabello",
      "Úlceras cutáneas firmes, rojas y levantadas (eritema nodoso), casi siempre al frente en la parte baja de las piernas",
      "Erupción cutánea",
      "Cicatrices que resultan levantadas o inflamadas",
      "Los síntomas neurológicos pueden incluir:",
      "Dolor de cabeza",
      "Convulsiones",
      "Debilidad o parálisis en un lado de la cara",
      "Los síntomas oculares pueden incluir:",
      "Ardor, picazón, secreción ocular",
      "Ojos secos",
      "Dolor",
      "Pérdida de la visión",
      "Otros síntomas de esta enfermedad pueden incluir:",
      "Boca seca",
      "Episodios de desmayos si el corazón está comprometido",
      "Hemorragia nasal",
      "Hinchazón en la parte superior del abdomen",
      "Enfermedad hepática",
      "Hinchazón de las piernas si se compromete el corazón y los pulmones",
      "Ritmo cardíaco anormal si se compromete el corazón"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica realizará un examen físico y le preguntará sobre sus síntomas.",
      "Diferentes exámenes imagenológicos pueden ayudar a diagnosticar la sarcoidosis:",
      "Radiografía de tórax para ver si los pulmones están comprometidos o si los ganglios linfáticos están agrandados",
      "Tomografía computarizada del tórax",
      "Gammagrafía pulmonar con galio (Ga) (se realiza en pocas ocasiones)",
      "Exámenes imagenológicos del cerebro y del hígado",
      "Tomografía por emisión de positrones de todo el cuerpo (o en partes específicas del cuerpo)",
      "Ecocardiograma o resonancia magnética del corazón",
      "Para diagnosticar esta afección, se necesita unabiopsia. Por lo regular, se hace una biopsia del pulmón usando un broncoscopio. También se pueden hacer biopsias de otros tejidos del cuerpo.",
      "Se pueden llevar a cabo los siguientes exámenes de laboratorio:",
      "Niveles de calcio (urinario, ionizado, en sangre)",
      "Conteo sanguíneo completo",
      "Inmunoelectroforesis",
      "Pruebas de la función hepática",
      "Inmunoglobulinas cuantitativas",
      "Fósforo",
      "Enzima convertidora de angiosteína (ECA)"
    ],
    "tratamiento": [
      "Los síntomas de la sarcoidosis a menudo mejoran lentamente por sí solos sin tratamiento, especialmente si solamente hay pequeñas anormalidades pulmonares.",
      "Si los ojos, el corazón, el sistema nervioso o los pulmones están comprometidos normalmente se receta un tratamiento con corticosteroides. Es probable que se deba tomar el medicamento de 1 a 2 años.",
      "Algunas veces, también se utilizan medicamentos que inhiben el sistema inmunitario.",
      "En contadas ocasiones, algunas personas con daño pulmonar o cardíaco terminal pueden necesitar trasplante de órganos.",
      "Cuando la Sarcoidosis afecta el corazón, es posible que necesite un desfibrilador cardioversor implantable (DCI) para tratar los problemas de ritmo cardíaco."
    ],
    "expectativas (pronóstico)": [
      "Muchas personas con sarcoidosis no están gravemente enfermas y pueden mejorar sin tratamiento. Cerca de la mitad de las personas mejoran sin tratamiento en un período de 3 años. Las personas que presentan compromiso pulmonar pueden desarrollar daño pulmonar.",
      "La tasa de mortalidad total por sarcoidosis es de menos del 5%. Las causas de muerte incluyen:",
      "Sangrado del tejido pulmonar",
      "Daño cardíaco que lleva a insuficiencia cardíaca y ritmos cardíacos anormales",
      "Cicatrización del tejido pulmonar (fibrosis pulmonar)"
    ],
    "posibles complicaciones": [
      "La sarcoidosis puede causar lo siguientes problemas:",
      "Infecciones micóticas de los pulmones (aspergilosis)",
      "Glaucoma y ceguera a raíz de la uveítis (poco frecuente)",
      "Cálculos renales a raíz de niveles altos de calcio en la sangre y la orina",
      "Osteoporosis y otras complicaciones a raíz de tomar corticoesteroides por largos períodos de tiempo",
      "Hipertensión en las arterias de los pulmones (hipertensión pulmonar)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene:",
      "Dificultad respiratoria",
      "Latidos cardíacos irregulares",
      "Cambios en la visión",
      "Otros síntomas de este trastorno"
    ],
    "instrucciones para el paciente": [
      "Alta tras enfermedad pulmonar intersticial en adultos"
    ],
    "imágenes": [
      "Sarcoidosis, estado I - radiografía de tórax",
      "Sarcoidosis, estado II - radiografía de tórax",
      "Sarcoide, etapa IV; rayos x de tórax",
      "Sarcoidosis - primer plano de las lesiones de la piel",
      "Eritema nodoso asociado con sarcoidosis",
      "Primer plano de sarcoidosis",
      "Sarcoidosis en el codo",
      "Sarcoidosis en la nariz y la frente",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Iannuzzi MC. Sarcoidosis. Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 89.",
      "Judson MA, Koth LL, Baughman RP. Sarcoidosis. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 93.",
      "Soto-Gomez N, Peters JI, Nambiar AM. Diagnosis and management of sarcoidosis. Am Fam Physician. 2016;93(10):840-848. PMID: 27175719 pubmed.ncbi.nlm.nih.gov/27175719/."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania,Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sarcoidosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}