{
  "titulo": "Sarcoma uterino",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer poco común del útero (matriz). No es lo mismo que el cáncer endometrial, un cáncer mucho más común que comienza en el recubrimiento del útero. En la mayoría de los casos, el sarcoma uterino comienza en el músculo que está por debajo de ese recubrimiento."
    ],
    "causas": [
      "La causa exacta se desconoce. Pero existen ciertos factores de riesgo:",
      "Radioterapia previa por otro cáncer pélvico, generalmente de 5 a 25 años después.",
      "Un tratamiento actual o pasado con tamoxifeno para el cáncer de mama.",
      "Las mujeres afroamericanas tienen el doble del riesgo que las mujeres de raza blanca o de origen asiático.",
      "La misma variante del gen que provoca el cáncer ocular llamado retinoblastoma.",
      "Nunca haber estado embarazada."
    ],
    "síntomas": [
      "El síntoma más común del sarcoma uterino es sangrado después de la menopausia. Hágale saber lo antes posible a su proveedor de atención médica si presenta:",
      "Cualquier sangrado que no sea parte de su periodo menstrual",
      "Cualquier sangrado que suceda después de la menopausia",
      "Lo más probable es que el sangrado no sea provocado por cáncer. Pero usted siempre debe informar a su proveedor sobre el sangrado anormal.",
      "Otros posibles síntomas de sarcoma uterino incluyen:",
      "Secreción vaginal que no se alivia con antibióticos y puede ocurrir sin sangrado",
      "Una masa o protuberancia en su vagina o útero",
      "Algunos de los síntomas de sarcoma uterino son similares a los de un fibroma (tumor no canceroso del músculo del útero). La única manera de diferenciarlos es por medio de exámenes, tales como una biopsia de tejido tomada del útero."
    ],
    "pruebas y exámenes": [
      "Su proveedor anotará su historia clínica. También le realizarán un examen físico y un examen pélvico. Otras pruebas pueden incluir:",
      "Biopsia endometrial para obtener una muestra de tejido para buscar signos de cáncer",
      "Dilatación y curetaje (D y C) para recolectar células del útero para buscar cáncer",
      "Son necesarios exámenes de imagenología para crear una imagen de sus órganos reproductores. A menudo el primero es un ultrasonido de la pelvis. Sin embargo, a menudo este no puede notar la diferencia entre un fibroma y un sarcoma. También puede ser necesaria una resonancia magnética de la pelvis.",
      "Es posible que se practique una biopsia utilizando un ultrasonido o una resonancia magnética para guiar la aguja, con el fin de realizar un diagnóstico.",
      "Si su proveedor encuentra signos de cáncer, serán necesarios otros exámenes para la estadificación del cáncer. Estos exámenes mostrarán cuánto cáncer hay. También mostrarán si este se ha diseminado a otras partes de su cuerpo."
    ],
    "tratamiento": [
      "La cirugía es el tratamiento más común para el cáncer uterino. Se puede usar la cirugía para diagnosticar, estadificar y tratar el sarcoma uterino al mismo tiempo. Tras la cirugía, el cáncer se examinará en un laboratorio para ver cuánto ha avanzado.",
      "Según los resultados, es posible que necesite radioterapia o quimioterapia para eliminar cualquier célula cancerígena que reste después de la cirugía.",
      "Usted también puede someterse a terapia hormonal para ciertos tipos de tumores que responden a las hormonas.",
      "En casos de cánceres avanzados que se hayan diseminado más allá de la pelvis, es posible que desee participar en un ensayo clínico para el cáncer uterino.",
      "En cánceres que han reaparecido, se puede usar la radioterapia como un tratamiento paliativo. La atención paliativa tiene como propósito aliviar los síntomas y mejorar la calidad de vida de la persona."
    ],
    "grupos de apoyo": [
      "El cáncer afecta la forma como se siente sobre usted misma y sobre su vida. Usted puede aliviar el estrés de la enfermedad uniéndose a un grupo de apoyo para personas con cáncer. Compartir con personas que han tenido las mismas experiencias y problemas puede ayudarle a sentirse menos sola.",
      "Pida ayuda a su proveedor o al personal de un centro de tratamiento de cáncer para encontrar un grupo de apoyo para personas a las que se les ha diagnosticado cáncer uterino."
    ],
    "expectativas (pronóstico)": [
      "Su pronóstico depende del tipo y estadio del sarcoma uterino que tenía cuando se le trató. La tasa de supervivencia a 5 años para el sarcoma uterino que no se ha propagado varía entre el 60% y el 100%, dependiendo del tipo de sarcoma uterino.",
      "La tasa de supervivencia se reduce una vez que el cáncer ha comenzado a diseminarse y se vuelve más difícil de tratar.",
      "El sarcoma uterino a menudo no se detecta de manera temprana, por lo tanto, el pronóstico puede no es bueno. Su proveedor puede ayudarle a entender las expectativas para su tipo de cáncer."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Puede presentarse una perforación (orificio) del útero durante un procedimiento de dilatación y curetaje (D y C) o una biopsia endometrial",
      "Complicaciones de la cirugía, la radioterapia y la quimioterapia"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte a su proveedor si tiene cualquier síntoma de cáncer uterino."
    ],
    "prevención": [
      "No hay forma conocida de prevenir el sarcoma uterino. Si usted se ha sometido a radioterapia en la zona pélvica o ha tomado tamoxifeno para el cáncer de mama, pregunte a su proveedor qué tan frecuentemente debe hacerse un chequeo para detectar posibles problemas."
    ],
    "nombres alternativos": [
      "Leiomiosarcoma; Sarcomas estomales endometriales; Sarcomas indiferenciados; Cáncer uterino - sarcoma; Sarcoma uterino indiferenciado; Tumores müllerianos malignos mixtos; Adenosarcoma - uterino"
    ],
    "referencias": [
      "Boggess JF, Kilgore JE, Tran A-Q. Uterine cancer. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 85.",
      "Howitt BE, Nucci MR, Quade BJ. Uterine mesenchymal tumors. In: Crum CP, Nucci MR, Howitt BE, Granter SR, Parast MM, Boyd TK, eds. Diagnostic Gynecologic and Obstetric Pathology. 3rd ed. Philadelphia, PA:\r\nElsevier; 2018:chap 20.",
      "National Cancer Institute website. Uterine sarcoma treatment (PDQ) - health professional\r\nversion. www.cancer.gov/types/uterine/hp/uterine-sarcoma-treatment-pdq. Updated December 17, 2024. Accessed January 3, 2025."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Howard Goodman, MD, Gynecologic Oncology, Florida Cancer Specialists & Research Institute, West Palm Beach, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/03/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de útero",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}