{
  "titulo": "Sarcoma de tejido blando en adultos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sarcoma de tejido blando (STS, por sus siglas en inglés) es un cáncer que se forma en el tejido blando del cuerpo. El tejido blando conecta, soporta o rodea otras partes del cuerpo. En adultos, el STS es poco frecuente.",
      "Existen muchos tipos distintos de cáncer de tejido blando. El tipo de sarcoma depende del tejido en el que se forme:",
      "Músculos",
      "Tendones",
      "Grasa",
      "Vasos sanguíneos",
      "Vasos linfáticos",
      "Nervios",
      "Tejidos en y alrededor de las articulaciones",
      "El cáncer se puede formar casi en cualquier parte, pero es más común en:",
      "Cabeza",
      "Cuello",
      "Brazos",
      "Piernas",
      "Tronco",
      "Abdomen"
    ],
    "causas": [
      "Se desconoce la causa de la mayoría de los sarcomas. Pero existen ciertos factores de riesgo:",
      "Algunas enfermedades hereditarias, como el síndrome de Li-Fraumeni",
      "Radioterapia para tratar otros cánceres",
      "Exposición a ciertos químicos, como cloruro de vinilo o ciertos herbicidas",
      "Presentar hinchazón en los brazos o las piernas por un período prolongado (linfedema)"
    ],
    "síntomas": [
      "En estadios tempranos, a menudo no se presentan síntomas. Conforme el cáncer crece, puede causar una protuberancia o hinchazón que sigue creciendo con el tiempo. La mayoría de las protuberancias no se deben al cáncer.",
      "Otros síntomas incluyen:",
      "Dolor, si presiona un nervio, órgano, vaso sanguíneo, hueso, o músculo",
      "Bloqueo o sangrado en el estómago o los intestinos",
      "Problemas respiratorios"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará preguntas sobre su historia clínica y realizará un examen físico. Otros exámenes pueden incluir:",
      "Radiografías",
      "Tomografías computarizadas",
      "Resonancias magnéticas",
      "Tomografía por emisión de positrones (TEP)",
      "Si su proveedor sospecha la presencia de cáncer, es posible que le realicen una biopsia para verificarlo. En una biopsia, su proveedor recolecta una muestra de tejido para que se examine en el laboratorio.",
      "La biopsia mostrará si hay presencia de cáncer y ayudará a mostrar qué tan rápidamente está creciendo. Su proveedor puede solicitar más exámenes para estadificar el cáncer. La estadificación puede revelar cuánto creció el cáncer y si se ha diseminado."
    ],
    "tratamiento": [
      "La cirugía es el tratamiento más común.",
      "En estadios tempranos, se extraen el tumor y una porción del tejido saludable que lo rodea.",
      "En ocasiones, solo se necesita remover una cantidad pequeña de tejido. En otras, debe extraerse una zona más amplia de este.",
      "En el caso de cánceres avanzados que se forman en el brazo o la pierna, la cirugía puede acompañarse con radioterapia o quimioterapia. En muy pocas ocasiones, resulta necesario amputar la extremidad.",
      "También es posible que deba someterse a radioterapia o quimioterapia:",
      "Se utiliza antes de la cirugía para ayudar a reducir el tumor y facilitar la extracción del cáncer.",
      "Se utiliza después de la cirugía para eliminar las células cancerosas restantes.",
      "Se puede utilizar quimioterapia para ayudar a eliminar un cáncer que haya hecho metástasis. Esto significa que se ha propagado a distintas zonas del cuerpo."
    ],
    "grupos de apoyo": [
      "El cáncer\r\nafecta la forma como se siente sobre usted mismo y sobre su vida. Usted puede\r\naliviar el estrés de la enfermedad participando en un grupo de apoyo para personas con cáncer. Compartir con\r\notros que tuvieron las mismas experiencias y problemas puede ayudarle a\r\nsentirse menos solo.",
      "Pida ayuda a su proveedor para encontrar un grupo de apoyo\r\npara personas a las que se les ha diagnosticado con STS."
    ],
    "expectativas (pronóstico)": [
      "Las expectativas para las personas cuyo cáncer se trata de manera oportuna son muy buenas. La mayoría de las personas que sobrevive 5 años puede esperar no tener cáncer luego de 10 años."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen los efectos secundarios de la cirugía, la quimioterapia o la radioterapia."
    ],
    "cuándo contactar a un profesional medico": [
      "Consulte a su proveedor en caso de que una protuberancia aumente de tamaño o cause dolor."
    ],
    "prevención": [
      "Se desconoce la causa de la mayoría de los STS y no hay ninguna manera de prevenirlos. Conocer sus factores de riesgo e informar a su proveedor cuando note los síntomas por primera vez puede aumentar sus probabilidades de sobrevivir a este tipo de cáncer."
    ],
    "nombres alternativos": [
      "STS; Leiomiosarcoma; Hemangiosarcoma; Sarcoma de Kaposi; Linfangiosarcoma; Sarcoma sinovial; Neurofibrosarcoma; Liposarcoma; Fibrosarcoma; Histiocitoma fibroso maligno; Dermatofibrosarcoma; Angiosarcoma"
    ],
    "referencias": [
      "Contreras CM, Heslin MJ. Soft tissue sarcoma. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 32.",
      "National Cancer Institute website. Soft tissue sarcoma treatment (PDQ) - health professional version. www.cancer.gov/types/soft-tissue-sarcoma/hp/adult-soft-tissue-treatment-pdq#section/all. Updated April 10, 2024. Accessed August 29, 2024.",
      "Van Tine BA. Sarcomas of soft tissue. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 90."
    ],
    "ultima revisión 8/21/2024": [
      "Versión en inglés revisada por: Warren Brenner, MD, Oncologist, Lynn Cancer Institute, Boca Raton, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sarcoma del tejido blando",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}