{
  "titulo": "Sarcoma de Ewing",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sarcoma de Ewing es un tumor óseo maligno que se forma en el hueso o en el tejido suave a su alrededor. Afecta principalmente a los adolescentes y adultos jóvenes."
    ],
    "causas": [
      "El sarcoma de Ewing se puede presentar en cualquier momento durante la niñez y comienzos de la edad adulta, pero generalmente se desarrolla en la pubertad, cuando los huesos están creciendo rápidamente. Es más común en niños de raza Blanca que en niños afroamericanos y asiáticos.",
      "El tumor puede originarse en cualquier parte del cuerpo. Generalmente empieza en los huesos largos de los brazos y las piernas, la pelvis o el tórax, al igual que en el cráneo o en los huesos planos del tronco.",
      "El tumor a menudo se disemina (hace metástasis) a los pulmones y a otros huesos. Al momento del diagnóstico, la metástasis se observa en aproximadamente un tercio de los niños con este tipo de sarcoma.",
      "En raras ocasiones, el sarcoma de Ewing ocurre en adultos."
    ],
    "síntomas": [
      "Hay pocos síntomas. El más común es el dolor y ocasionalmente la hinchazón en el sitio del tumor.",
      "Debido a que el tumor debilita el hueso, los niños pueden igualmente romperse un hueso en el sitio del tumor después de una lesión menor.",
      "También puede presentarse fiebre."
    ],
    "pruebas y exámenes": [
      "Si se sospecha de un tumor, los exámenes para ubicar el tumor primario y cualquier propagación (metástasis) con frecuencia incluyen:",
      "Gammagrafía ósea",
      "Radiografía del tórax",
      "Tomografía computarizada del tórax",
      "IRM del tumor",
      "Radiografía del tumor",
      "Se hará una biopsia del tumor. Se hacen diferentes exámenes en este tejido para ayudar a determinar qué tan agresivo es el cáncer y cuál es el mejor tratamiento."
    ],
    "tratamiento": [
      "El tratamiento con frecuencia incluye una combinación de:",
      "Quimioterapia",
      "Radioterapia",
      "Extirpación quirúrgica del tumor primario",
      "El tratamiento depende de lo siguiente:",
      "El estadio del cáncer",
      "La edad y el sexo de la persona",
      "Los resultados de los exámenes de la muestra de la biopsia"
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Antes del tratamiento, el pronóstico depende de:",
      "Si el tumor se ha diseminado a partes distantes en el cuerpo",
      "En qué parte del cuerpo empezó el tumor",
      "Qué tan grande es el tumor en el momento del diagnóstico",
      "Si el nivel de deshidrogenasa láctica (DHL) en la sangre es más alto de lo normal",
      "Si el tumor tiene ciertos cambios en los genes",
      "Si el niño es menor de 15 años",
      "El sexo del niño",
      "Si el niño ha tenido un tratamiento para un cáncer distinto al sarcoma de Ewing",
      "Si el tumor se acaba de diagnosticar por primera vez o si ha vuelto a aparecer",
      "La mejor probabilidad de curación es con una combinación de tratamientos que incluyen quimioterapia más radioterapia o cirugía."
    ],
    "posibles complicaciones": [
      "Los tratamientos necesarios para combatir esta enfermedad pueden presentar muchas complicaciones. Analícelas con su proveedor de atención médica."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo tiene cualquiera de los síntomas de un sarcoma de Ewing. Un diagnóstico oportuno puede aumentar la probabilidad de un desenlace clínico (resultado del tratamiento) favorable."
    ],
    "nombres alternativos": [
      "Cáncer de hueso - sarcoma de Ewing; Familia de tumores de Ewing; Tumores neuroectodérmicos primitivos (TNEP); Neoplasia ósea - sarcoma de Ewing"
    ],
    "imágenes": [
      "Rayos x",
      "Rayos X - un sarcoma de Ewing"
    ],
    "referencias": [
      "Heck RK, Toy PC. Malignant tumors of bone. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 27.",
      "National Cancer Institute website. Ewing sarcoma and undifferentiated small round cell sarcomas of bone and soft tissue treatment (PDQ) - health professional version. www.cancer.gov/types/bone/hp/ewing-treatment-pdq. Updated April 19, 2024. Accessed May 15, 2024.",
      "National Comprehensive Cancer Network website. NCCN clinical practice guidelines in oncology (NCCN guidelines): Bone cancer. Version 2.2024. www.nccn.org/professionals/physician_gls/pdf/bone.pdf. Updated March 12, 2024. Accessed May 15, 2024."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de hueso",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}