{
  "titulo": "Sarna",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad cutánea de fácil propagación causada por un ácaro muy pequeño."
    ],
    "causas": [
      "La sarna se encuentra en todo el mundo entre personas de todas las razas y edades.",
      "Se transmite por contacto de piel a piel con una persona que la tenga.",
      "Se propaga fácilmente entre personas que están en contacto cercano. A menudo, familias enteras resultan afectadas.",
      "Los brotes de sarna son más comunes en asilos u hogares de ancianos, residencias universitarias y guarderías.",
      "Los ácaros que causan la sarna excavan la piel y depositan los huevos. Esto forma un agujero que se parece a una marca de lápiz. Los huevos eclosionan a los 21 días. La erupción pruriginosa es una respuesta alérgica a los ácaros.",
      "Las mascotas y animales no propagan la sarna humana. También es muy poco probable que la sarna se propague a través de piscinas. Es difícil propagar la sarna a través de las prendas de vestir o la ropa de cama.",
      "Un tipo de sarna que se denomina sarna costrosa (noruega) es una plaga grave con una gran cantidad de ácaros. Las personas con sistemas inmunitarios debilitados resultan más afectadas."
    ],
    "síntomas": [
      "Los síntomas de la sarna incluyen:",
      "Picazón grave, más a menudo en la noche.",
      "Erupción cutánea, a menudo entre los dedos de manos y pies, la parte inferior de las muñecas, las axilas, las mamas y los glúteos.",
      "Úlceras sobre la piel por el rascado y la excavación.",
      "Líneas delgadas (marcas de surcos) en la piel.",
      "Los bebés probablemente tendrán erupción cutánea en todo el cuerpo, especialmente en la cabeza, la cara y el cuello, con úlceras en las palmas de las manos y las plantas de los pies.",
      "La sarna no afecta la cara, excepto en los bebés y en las personas con sarna costrosa."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará la piel en busca de signos de sarna.",
      "Los exámenes que se pueden realizar incluyen:",
      "Raspar los agujeros de la piel para retirar los ácaros, sus huevecillos o sus heces con el fin de examinarlos con un microscopio.",
      "En algunos casos, se realiza una biopsia de piel."
    ],
    "tratamiento": [
      "CUIDADOS EN CASA",
      "Antes del tratamiento, lave la ropa, la ropa interior, las toallas, la ropa de cama y los pijamas en agua caliente y seque a una temperatura de 140°F (60°C) o mayor. El lavado en seco también funciona. De no ser posible lavar de forma tradicional o en seco, mantenga estos artículos lejos del cuerpo durante al menos 72 horas. Los ácaros mueren cuando se mantienen lejos del cuerpo.",
      "Aspire los tapetes y muebles tapizados.",
      "Use loción de calamina o remoje en un baño frío para aliviar la picazón.",
      "Tome un medicamento antihistamínico oral si el proveedor se lo recomienda para una picazón muy intensa.",
      "MEDICAMENTOS RECETADOS POR EL PROVEEDOR DE ATENCIÓN MÉDICA",
      "La familia entera y las parejas sexuales de las personas infectadas deben recibir tratamiento, incluso si no tienen síntomas.",
      "Las cremas o lociones recetadas por el proveedor son necesarias para tratar la sarna.",
      "El medicamento que se usa más comúnmente es permetrina al 5%.",
      "Otros medicamentos incluyen benzoato de bencilo, azufre con vaselina y crotamitón.",
      "Aplique el medicamento en todo el cuerpo. El tratamiento normalmente se repite en 1 semana.",
      "Para casos difíciles de tratar, su proveedor también le puede recetar una pastilla conocida como ivermectina."
    ],
    "expectativas (pronóstico)": [
      "La picazón puede continuar por 2 semanas o más después de iniciado el tratamiento. Desparecerá si usted sigue el plan de tratamiento del proveedor.",
      "La mayoría de los casos de sarna pueden curarse sin problemas a largo plazo. Un caso grave con mucha descamación o costra puede ser un signo de que el sistema inmunitario de la persona está debilitado."
    ],
    "posibles complicaciones": [
      "El intenso rascado puede causar una infección secundaria de la piel, como el impétigo."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de sarna.",
      "Le diagnosticaron sarna a una persona con quien usted tuvo contacto cercano."
    ],
    "nombres alternativos": [
      "Sarna en humanos; Sarcoptes scabiei"
    ],
    "imágenes": [
      "Erupción y excoriación en la mano por sarna",
      "Microfotografía del ácaro de la escabiosis",
      "Microfotografía de las heces del  ácaro de la escabiosis",
      "Microfotografía del ácaro de la escabiosis",
      "Microfotografía del ácaro de la escabiosis",
      "Microfotografía del ácaro de la escabiosis, los huevos y el ácaro en las heces"
    ],
    "referencias": [
      "Diaz JH. Scabies. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 293.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Parasitic infestations, stings, and bites. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 20."
    ],
    "ultima revisión 10/11/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sarna",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}