{
  "titulo": "Sed excesiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una sensación anormal de requerir siempre el consumo de líquidos."
    ],
    "consideraciones": [
      "Tomar grandes cantidades de agua es saludable en la mayoría de los casos. Sin embargo, las ganas de beber demasiado puede ser el resultado de una enfermedad física o emocional. La sed excesiva puede ser un síntoma de la presencia de altos niveles de azúcar en la sangre (hiperglucemia), lo cual puede deberse a la diabetes.",
      "La sed excesiva es un síntoma común. Con frecuencia, es la reacción a la pérdida de líquidos durante el ejercicio o al consumo de alimentos salados."
    ],
    "causas": [
      "Las causas pueden incluir:",
      "Una comida reciente muy condimentada o salada",
      "Sangrado suficiente para causar una disminución considerable del volumen de la sangre",
      "Diabetes miellitus",
      "Diabetes insípida",
      "Medicamentos como los anticolinérgicos, demeclociclina, diuréticos y fenotiazinas",
      "Pérdida de los líquidos corporales desde el torrente sanguíneo hasta los tejidos debido a afecciones como infecciones graves (sepsis) o quemaduras o insuficiencia cardíaca, hepática o renal",
      "Polidipsia psicógena (un trastorno mental)"
    ],
    "cuidados en el hogar": [
      "Dado que la sed es la señal del organismo para reponer la pérdida de agua, a menudo es apropiado beber líquidos hasta que desaparezca la sensación de sed.",
      "Para la sed causada por la diabetes, siga el tratamiento prescrito para controlar adecuadamente los niveles de azúcar en la sangre."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "La sed excesiva es continua e inexplicable.",
      "La sed está acompañada de otros síntomas inexplicables, como visión borrosa o fatiga.",
      "El volumen diario de orina eliminado supera los 5 cuartos de galón (4.73 litros)."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "El proveedor obtendrá su historia clínica y llevará a cabo un examen físico.",
      "El proveedor puede hacerle preguntas como:",
      "¿Por cuánto tiempo ha estado consciente de tener sed excesiva? ¿Se presentó de repente o en forma lenta?",
      "¿Tiene sed constante durante el día?",
      "¿Cambió su dieta? ¿Está comiendo más alimentos salados o condimentados?",
      "¿Ha notado un aumento en el apetito?",
      "¿Ha perdido o aumentado de peso involuntariamente?",
      "¿Se ha incrementado su nivel de actividad?",
      "¿Qué otros síntomas están presentes al mismo tiempo?",
      "¿Ha sufrido una quemadura u otra lesión recientemente?",
      "¿Está orinando con más o menos frecuencia de lo usual? ¿Está produciendo más o menos orina de lo usual? ¿Ha notado algún sangrado?",
      "¿Está sudando más de lo usual?",
      "¿Hay alguna hinchazón en su cuerpo?",
      "¿Tiene fiebre?",
      "Los exámenes que se pueden ordenar incluyen los siguientes:",
      "Nivel de glucemia",
      "Conteo sanguíneo completo y diferencial de glóbulos blancos",
      "Calcio sérico",
      "Osmolalidad sérica",
      "Sodio sérico",
      "Análisis de orina",
      "Osmolalidad de la orina",
      "Su proveedor le recomendará un tratamiento en caso de ser necesario con base en la evaluación y los exámenes. Por ejemplo, si los exámenes muestran que usted tiene diabetes, será necesario recibir un tratamiento.",
      "Unas ganas constantes y muy fuertes de beber líquidos pueden ser un signo de un problema psicológico. Puede necesitar una evaluación psicológica si el proveedor sospecha que esta es la causa. Asimismo, su consumo y eliminación de líquidos se vigilará minuciosamente."
    ],
    "nombres alternativos": [
      "Aumento de la sed; Polidipsia; Exceso de sed"
    ],
    "imágenes": [
      "Producción de insulina y diabetes"
    ],
    "referencias": [
      "Al-Awqati Q. Disorders of sodium and water homeostasis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 108.",
      "Guber HA, Oprea M, Russell YX. Evaluation of endocrine function. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Verbalis JG. Disorders of water balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Deshidratación",
      "Diabetes insípida",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}