{
  "titulo": "Sedación consciente para procedimientos quirúrgicos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una combinación de medicamentos para ayudarlo a relajarse (un sedante) y para bloquear el dolor (un anestésico) durante un procedimiento médico o dental. Usted probablemente permanecerá despierto, pero tal vez no pueda hablar.",
      "La sedación consciente le permite recuperarse rápidamente y retornar a sus actividades cotidianas poco después del procedimiento."
    ],
    "descripción": [
      "Una enfermera, un proveedor de atención médica o un dentista le suministrarán sedación consciente en el hospital o clínica para pacientes ambulatorios. La mayoría de las veces, no será un anestesiólogo. El efecto del medicamento desaparece rápidamente, de manera que se utiliza para procedimientos cortos y sencillos.",
      "Usted puede recibir el medicamento a través de una vía intravenosa (IV, en una vena) o una inyección intramuscular. Empezará a sentirse somnoliento y relajado muy rápidamente. Si el proveedor le da el medicamento para que lo tome, usted sentirá los efectos después de aproximadamente 30 a 60 minutos.",
      "Su respiración bajará lentamente y su presión arterial puede caer un poco. Su proveedor lo vigilará durante el procedimiento para verificar que esté BIEN. El proveedor permanecerá a su lado en todo momento durante el procedimiento.",
      "Usted no debería necesitar ayuda con la respiración. Sin embargo, puede recibir oxígeno extra a través de una máscara o líquidos intravenosos a través de una sonda (catéter) en una vena.",
      "Puede quedarse dormido, pero despertará fácilmente para responderles a las personas que se encuentran en el cuarto. Igualmente, puede ser capaz de responder a indicaciones verbales. Después de la sedación consciente, puede sentirse somnoliento y no recordar mucho sobre el procedimiento."
    ],
    "por qué se realiza el procedimiento": [
      "La sedación consciente es segura y efectiva para personas que necesitan cirugía menor o un procedimiento para diagnosticar una afección.",
      "Algunos de los exámenes y procedimientos para los que se puede usar la sedación consciente son:",
      "Biopsia de mama",
      "Prótesis dental o cirugía reconstructiva",
      "Reparación de fractura ósea menor",
      "Cirugía menor del pie",
      "Cirugía menor de la piel",
      "Cirugía plástica o reconstructiva",
      "Procedimientos para diagnosticar y tratar algunas afecciones del estómago (endoscopia de vías digestivas altas), el colon (colonoscopia), el pulmón (broncoscopia) y la vejiga (cistoscopia)"
    ],
    "riesgos": [
      "La sedación consciente normalmente es segura. Sin embargo, si le administran demasiada cantidad del medicamento, se pueden presentar problemas con la respiración. Un proveedor estará vigilándolo durante todo el procedimiento.",
      "Los proveedores siempre tienen un equipo especial para ayudarlo con su respiración, de ser necesario. Solo ciertos proveedores calificados pueden administrar la sedación consciente."
    ],
    "antes del procedimiento": [
      "Coméntele al proveedor:",
      "Si está o podría estar embarazada",
      "Qué medicamentos está tomando, incluso medicamentos, suplementos o hierbas que haya comprado sin una receta médica",
      "Durante los días antes del procedimiento:",
      "Coméntele a su proveedor acerca de alergias o problemas de salud que tenga, qué medicamentos está tomando, y qué tipo de anestesia o sedación ha recibido antes.",
      "Le pueden hacer exámenes de sangre u orina y un examen físico.",
      "Haga los arreglos para que un adulto responsable lo transporte hasta y desde el hospital o la clínica cuando se realice el procedimiento.",
      "Si fuma, trate de dejar el cigarrillo. Fumar incrementa el riesgo de problemas como una recuperación lenta. Pídale ayuda a su proveedor para dejar de fumar.",
      "En el día del procedimiento:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber.",
      "No tome alcohol la noche anterior ni en el día del procedimiento.",
      "Tome los medicamentos que el proveedor le recomendó con un pequeño sorbo de agua.",
      "Llegue al hospital o la clínica a tiempo."
    ],
    "después del procedimiento": [
      "Después de la sedación consciente, usted se sentirá somnoliento y puede tener dolor de cabeza o sentir náuseas. Durante la recuperación, su dedo irá sujetado a un dispositivo especial (oxímetro de pulso) para verificar los niveles de oxígeno en la sangre. La presión arterial se verificará con un esfigmomanómetro en el brazo aproximadamente cada 15 minutos.",
      "Usted debe ser capaz de irse para la casa de 1 a 2 horas después del procedimiento.",
      "Cuando esté en la casa:",
      "Siga las instrucciones de su proveedor acerca de cuándo y qué comer y beber.",
      "Usted debería ser capaz de retornar a sus actividades cotidianas al día siguiente.",
      "Evite conducir, operar maquinaria, tomar alcohol y tomar decisiones legales durante al menos 24 horas.",
      "Verifique con su proveedor antes de tomar cualquier medicamento o suplemento herbario.",
      "Si lo operaron, siga las instrucciones del proveedor para la recuperación y el cuidado de la herida."
    ],
    "expectativas (pronóstico)": [
      "La sedación consciente generalmente es segura y es una opción para procedimientos o exámenes de diagnóstico."
    ],
    "nombres alternativos": [
      "Anestesia - sedación consciente"
    ],
    "instrucciones para el paciente": [
      "Anestesia en adultos - qué preguntarle al médico",
      "Anestesia en niños - qué preguntarle al médico"
    ],
    "referencias": [
      "Hernandez A, Sherwood ER. Anesthesiology principles, pain management, and conscious sedation. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 14.",
      "Vuyk J, Sitsen E, Reekers M. Intravenous anesthetics. In: Grooper MA, ed. Miller's Anesthesia. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 23."
    ],
    "ultima revisión 3/11/2023": [
      "Versión en inglés revisada por: Debra G. Wechter, MD, FACS, General Surgery Practice Specializing in Breast Cancer, Virginia Mason Medical Center, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anestesia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}