{
  "titulo": "Seguridad alimentaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La seguridad alimentaria se refiere a las condiciones y prácticas que preservan la calidad de los alimentos. Estas prácticas previenen la contaminación y las enfermedades de origen alimentario."
    ],
    "funciones": [
      "Los alimentos se pueden contaminar de diversas maneras. Algunos alimentos ya pueden contener bacterias o parásitos. Estos microbios se pueden diseminar durante el proceso de empacado si los productos alimentarios no se manejan adecuadamente. La cocción, la preparación y el almacenamiento inapropiados de los alimentos también pueden causar contaminación.",
      "La manipulación, el almacenamiento y la preparación apropiadas de los alimentos reducen notablemente el riesgo de contraer enfermedades de origen alimentario."
    ],
    "fuentes alimenticias": [
      "Todos los alimentos pueden resultar contaminados. Entre los alimentos que presentan mayor riesgo están: carnes rojas, carnes de aves de corral, huevos, quesos, productos lácteos, brotes crudos y pescados o mariscos crudos."
    ],
    "efectos secundarios": [
      "Las prácticas deficientes de seguridad con los alimentos pueden causar enfermedad de origen alimentario. Los síntomas de las enfermedades de origen alimentario varían. Generalmente incluyen problemas o malestares estomacales, incluyendo náusea, vómito y/o diarrea. Estas enfermedades pueden ser graves y mortales. Especialmente están en riesgo los niños pequeños, adultos mayores, mujeres embarazadas y personas con un sistema inmunitario debilitado."
    ],
    "recomendaciones": [
      "Si tiene cortes o heridas en las manos, use guantes para manipular alimentos o evite preparar alimentos. Para reducir el riesgo de enfermedades de origen alimentario, lávese las manos cuidadosamente:",
      "Antes y después de manipular cualquier alimento",
      "Después de usar el baño o cambiar pañales",
      "Después de tocar animales",
      "Para evitar la contaminación cruzada de alimentos usted debe:",
      "Lavar todos los utensilios y tablas para cortar con agua caliente y jabón antes de preparar cada alimento.",
      "Separar la carne de res, la carne de aves y los mariscos de otros alimentos durante la preparación.",
      "Para reducir el riesgo de intoxicación alimentaria, usted debe:",
      "Cocinar los alimentos a la temperatura correcta. Compruebe la temperatura con un termómetro interno en el punto más grueso, nunca en la superficie. Las aves de corral, todas las carnes molidas y todas las carnes rellenas deberían cocinarse a una temperatura interna de 165°F (74°C). Los mariscos, filetes, chuletas de cerdo o asado de carnes rojas deben cocinarse a una temperatura interna de 145°F (63°C). Recaliente los alimentos sobrantes a una temperatura interna de por lo menos 165º F (74º C). Cocine los huevos hasta que la clara y la yema estén firmes. El pescado debe tener una apariencia opaca y descascarar con facilidad.",
      "Refrigerar o congelar el alimento rápidamente. Guarde los alimentos a la temperatura adecuada tan pronto como sea posible después de comprarlos. Compre los alimentos al final de los mandados en vez de al principio. Los alimentos sobrantes deberían refrigerarse al cabo de 2 horas después de servirlos. Ponga los alimentos calientes en recipientes amplios y anchos de manera que puedan enfriarse rápidamente. Mantenga los alimentos congelados en la heladera hasta que estén listos para descongelarlos y cocinarlos. Descongele los alimentos en el refrigerador o bajo un chorro de agua fría (o en el microondas si el alimento se va a cocinar inmediatamente después de descongelado). Nunca descongele los alimentos en la mesada, a temperatura ambiente.",
      "Marcar los alimentos sobrantes almacenados con la fecha en la que fueron cocinados.",
      "Nunca cortar el moho de los alimentos y tratar de consumir las partes que se vean \"seguras\". El moho se puede extender en el alimento más allá de lo que usted puede ver.",
      "Los alimentos también se pueden contaminar antes de comprarlos. Esté atento y NO compre ni utilice alimentos vencidos ni alimentos empacados con el sello roto o latas que presenten abultamientos o abolladuras. NO utilice alimentos que tengan un olor o aspecto inusual o un sabor a descompuesto.",
      "Preparar los alimentos envasados en casa en las mejores condiciones de higiene y tenga mucho cuidado durante el proceso de envasado. Estos alimentos son la causa más común de botulismo, una enfermedad de origen alimentario grave."
    ],
    "nombres alternativos": [
      "Higiene y salubridad con los alimentos"
    ],
    "referencias": [
      "Ochoa TJ, Chea-Woo E. Approach to patients with gastrointestinal tract infections and food poisoning. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 44.",
      "United States Department of Agriculture. Food safety. www.fsis.usda.gov/food-safety. Updated October 21, 2020. Accessed May 7, 2024.",
      "United States Department of Agriculture. Safe food handling and preparation. www.fsis.usda.gov/food-safety/safe-food-handling-and-preparation. Updated February 17, 2021. Accessed May 7, 2024.",
      "United States Department of Health and Human Services. Food safety by type of food. www.foodsafety.gov/keep-food-safe/food-safety-by-type-food. Updated April 1, 2019. Accessed May 7, 2024.",
      "United States Department of Health and Human Services. Food safety in a disaster or emergency. www.foodsafety.gov/keep-food-safe/food-safety-in-disaster-or-emergency. Updated September 20, 2023. Accessed May 7, 2024.",
      "Wong KK, Griffin PM. Foodborne disease. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 101."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Stefania Manetti, RDN, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Seguridad con los alimentos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}