{
  "titulo": "Seguridad de los repelentes de insectos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un repelente para insectos es una substancia que se aplica en la piel o la ropa para protegerlo contra las picaduras de insectos."
    ],
    "información": [
      "El repelente de insectos más seguro es el uso de ropa adecuada.",
      "Use un sombrero de ala grande para protegerse la cabeza y la parte posterior del cuello.",
      "Verifique que los tobillos y las muñecas estén cubiertos. Introduzca las mangas de los pantalones dentro de los calcetines.",
      "Use ropa de color claro que es menos atractiva que la ropa oscura para los insectos que pican y además facilita la localización de garrapatas o insectos que se hayan depositado en las prendas de vestir.",
      "Use guantes livianos, particularmente al hacer jardinería.",
      "Revise las prendas de vestir regularmente en búsqueda de insectos.",
      "Use redes protectoras alrededor de las zonas donde se come y se duerme para mantener los insectos a raya.",
      "Incluso con la ropa adecuada, al visitar un área infestada de insectos, se deben usar repelentes, como los que tienen DEET o picardina.",
      "Para evitar la irritación de la piel, aplique repelente para insectos a la ropa. Pruebe primero el repelente en una pequeña área de la prenda para determinar si blanquea o decolora la tela.",
      "En caso de que haya zonas de piel expuestas, también necesitará aplicar el repelente allí.",
      "Evite usarlo directamente en zona de la piel que presenten quemaduras solares.",
      "Si usa tanto protector solar como repelente, aplique el protector primero y espere 30 minutos antes de aplicar el repelente.",
      "Para evitar la toxicidad de los repelentes de insectos:",
      "Siga las instrucciones de la etiqueta sobre cómo utilizar el repelente.",
      "No lo use en niños menores de 2 meses de edad.",
      "Aplique el repelente con moderación y solo sobre la piel expuesta o la ropa. Manténgalo fuera de los ojos.",
      "Evite el uso de productos con alta concentración en la piel, a menos que haya un alto riesgo de enfermedad.",
      "Utilice una baja concentración de DEET (menos del 30%) en mujeres embarazadas y niños pequeños.",
      "No inhale ni ingiera repelentes.",
      "No aplique repelente en las manos de los niños ya que es probable que se tallen los ojos o metan las manos en la boca.",
      "A los niños de dos meses a dos años no se les debe aplicar repelentes en la piel más de una vez en un período de 24 horas.",
      "Limpie la piel del repelente después de que pase el riesgo de ser picado por un insecto."
    ],
    "nombres alternativos": [
      "Seguridad con los repelentes de insectos"
    ],
    "imágenes": [
      "Picadura de abeja"
    ],
    "referencias": [
      "Fradin MS. Insect protection. In: Keystone JS, Kozarsky PE, Connor BA, Nothdurft HD, Mendelson M, Leder K, eds. Travel Medicine. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 6.",
      "United States Environmental Protection Agency website. Repellents: protection against mosquitoes, ticks and other arthropods. www.epa.gov/insect-repellents. Updated August 24, 2022. Accessed May 24, 2023."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Picaduras y mordeduras de insectos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}