{
  "titulo": "Sepsis neonatal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección de la sangre que se presenta en un bebé de menos de 90 días de edad. La sepsis de aparición temprana se ve en la primera semana de vida. La sepsis de aparición tardía ocurre después de 1 semana hasta los 3 meses de edad."
    ],
    "causas": [
      "Muchas bacterias diferentes, incluso la Escherichia coli (E colii), Listeria y ciertas cepas de estreptococo, pueden causar sepsis neonatal. Los estreptococos del grupo B (EGB) han sido una causa mayor de sepsis neonatal. Sin embargo, este problema se ha vuelto menos común porque las mujeres son sometidas a pruebas de detección del EGB durante el embarazo. El virus del herpes simple (VHS) también puede causar una infección grave en un bebé recién nacido. Esto sucede más a menudo si la madre está recién infectada por el VHS.",
      "La sepsis neonatal de aparición temprana se presenta más a menudo dentro de las 24 a 48 horas del nacimiento. El bebé contrae la infección de la madre antes de nacer o durante el parto. Los siguientes factores incrementan en un bebé el riesgo de padecer una sepsis bacteriana de aparición temprana:",
      "Colonización de estreptococos del grupo B durante el embarazo",
      "Parto prematuro",
      "Rompimiento de fuente (ruptura de membranas) que dura más de 18 horas antes del nacimiento",
      "Infección de tejidos de la placenta y líquido amniótico (corioamnionitis)",
      "Los bebés con sepsis neonatal de aparición tardía resultan infectados después del parto. Los siguientes factores aumentan en un bebé el riesgo de padecer este tipo de sepsis:",
      "Tener un catéter en un vaso sanguíneo durante mucho tiempo",
      "Permanecer en el hospital por un período de tiempo prolongado"
    ],
    "síntomas": [
      "Los bebés con sepsis neonatal pueden tener los siguientes síntomas:",
      "Cambios en la temperatura corporal",
      "Problemas respiratorios",
      "Diarrea",
      "Glucemia baja",
      "Movimientos reducidos",
      "Reducción en la succión",
      "Convulsiones",
      "Frecuencia cardíaca lenta",
      "Área ventral hinchada",
      "Vómitos",
      "Piel y esclerótica de color amarillo (ictericia)"
    ],
    "pruebas y exámenes": [
      "Los exámenes de laboratorio pueden ayudar a diagnosticar la sepsis neonatal e identificar la causa de la infección. Los exámenes de sangre pueden incluir:",
      "Hemocultivo",
      "Proteína C reactiva",
      "Conteo de glóbulos blancos (CGB)",
      "Si el bebé tiene síntomas de sepsis, se llevará a cabo una punción lumbar (punción raquídea) para examinar el líquido cefalorraquídeo en búsqueda de bacterias. Se pueden hacer cultivos de piel, heces y orina para el VHS, especialmente si la madre tiene un antecedente de infección pot VHS.",
      "Si el bebé tiene tos o problemas respiratorios, se tomará una radiografía del tórax.",
      "Los urocultivos se realizan en bebés que tienen más de unos cuantos días de edad."
    ],
    "tratamiento": [
      "Los bebés menores de 4 semanas que tienen fiebre u otros signos de infección reciben antibióticos intravenosos (IV) de inmediato. (Los resultados de laboratorio pueden tardar de 24 a 72 horas). Los recién nacidos cuyas madres hayan tenido corioamnionitis o que hayan estado en un alto riesgo por otras razones también recibirán antibióticos al principio, incluso si no tienen síntomas.",
      "El bebé recibirá antibióticos por hasta 3 semanas si se encuentran bacterias en la sangre o en el líquido cefalorraquídeo. El tratamiento será más corto si no se encuentran bacterias.",
      "Una medicina antiviral llamada aciclovir se usará para las infecciones causadas por VHS. Los bebés mayores que tengan resultados del laboratorio normales y que solo hayan tenido fiebre pueden no recibir antibióticos. En lugar de esto, el niño puede ir a casa y regresar para consultas de seguimiento.",
      "Los bebés que necesiten tratamiento y que ya hayan ido a casa después de nacer a menudo serán hospitalizados para realizarles un monitoreo."
    ],
    "pronóstico": [
      "Con el tratamiento oportuno, muchos bebés con estas infecciones bacterianas se recuperarán por completo sin problemas perdurables. No obstante, la sepsis neonatal es una causa principal de muerte infantil y cuanto más rápidamente un bebé reciba el tratamiento, mejor será el desenlace clínico."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Discapacidad",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica inmediata si su bebé muestra síntomas de sepsis neonatal."
    ],
    "prevención": [
      "Las mujeres embarazadas pueden necesitar antibióticos preventivos si tienen:",
      "Corioamnionitis",
      "Colonización de estreptococos del grupo B",
      "Han dado a luz a un bebé con sepsis debido a las bacterias anteriormente",
      "Otros factores que pueden ayudar a prevenir la sepsis incluyen:",
      "Prevenir y tratar las infecciones en la madre, incluso el virus del herpes simple",
      "Proporcionar un sitio limpio para el nacimiento",
      "Dar a luz al bebé dentro de las 12 a 24 horas posteriores al rompimiento de la fuente (el parto por cesárea debe llevarse a cabo dentro de las 4 a 6 horas posteriores o antes del rompimiento de la fuente)"
    ],
    "nombres alternativos": [
      "Sepsis del neonato; Septicemia neonatal; Sepsis en bebés"
    ],
    "referencias": [
      "Esper F. Postnatal bacterial infections. In Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 48.",
      "Greenberg JM, Narendran V, Brady JM, Nathan AT, Haberman BB. Neonatal morbidities of prenatal and perinatal origin. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 73.",
      "Korang SK, Safi S, Nava C, et al. Antibiotic regimens for early-onset neonatal sepsis. Cochrane Database Syst Rev. 2021;5(5):CD013837. PMID: 33998666 pubmed.ncbi.nlm.nih.gov/33998666/.",
      "Polin R, Randis TM. Perinatal infections and chorioamnionitis. In Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Prevention of Group B Streptococcal Early-Onset Disease in Newborns: ACOG Committee Opinion Summary, Number 797. Obstet Gynecol. 2020;135(2):489-492. PMID: 31977793 pubmed.ncbi.nlm.nih.gov/31977793/."
    ],
    "ultima revisión 4/25/2023": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas poco comunes de los recién nacidos",
      "Sepsis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}