{
  "titulo": "Servicios vasculares y cardíacos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sistema cardiovascular, o aparato circulatorio, del cuerpo se compone del corazón, la sangre y los vasos sanguíneos (arterias y venas).",
      "El término servicios vasculares y cardíacos se refiere a la rama de la medicina que se centra en el sistema cardiovascular."
    ],
    "información": [
      "La función principal del corazón es bombear sangre oxigenada al cuerpo después de que bombea sangre desoxigenada a los pulmones. Normalmente hace esto de 60 a 100 veces por minuto, 24 horas al día.",
      "El corazón se compone de cuatro cámaras:",
      "La aurícula derecha recibe la sangre desoxigenada proveniente del cuerpo. Esa sangre luego fluye hacia el ventrículo derecho, el cual la bombea a los pulmones.",
      "La aurícula izquierda recibe la sangre oxigenada proveniente de los pulmones. De allí, la sangre fluye hacia el ventrículo izquierdo, el cual la bombea fuera del corazón al resto del cuerpo.",
      "En conjunto, las arterias y las venas se denominan sistema vascular. En general, las arterias llevan la sangre fuera del corazón y las venas la traen de regreso a dicho órgano.",
      "El sistema cardiovascular distribuye oxígeno, hormonas, nutrientes y otras sustancias importantes para las células y los órganos del cuerpo. Cumple una función importante ayudándole al cuerpo a satisfacer las demandas de actividad, ejercicio y estrés. También ayuda a mantener la temperatura corporal, entre otras cosas.",
      "MEDICINA CARDIOVASCULAR",
      "La medicina cardiovascular se refiere a la rama de la atención médica que se especializa en el tratamiento de enfermedades o afecciones que tienen que ver con el corazón y los sistemas vasculares.",
      "Los trastornos pueden incluir:",
      "Aneurisma aórtico abdominal",
      "Defectos cardíacos congénitos",
      "Arteriopatía coronaria, que incluye angina y ataque cardíaco",
      "Insuficiencia cardíaca",
      "Problemas de válvulas cardíacas",
      "Hipertensión arterial y colesterol alto",
      "Ritmos cardíacos irregulares (arritmias)",
      "Arteriopatía periférica (APP)",
      "Accidente cerebrovascular",
      "Los médicos que participan en el tratamiento de las enfermedades vasculares o circulatorias incluyen:",
      "Cardiólogos -- Médicos que han recibido formación adicional en el tratamiento de trastornos vasculares y del corazón",
      "Cirujanos vasculares -- Médicos que han recibido formación adicional en cirugía de vasos sanguíneos",
      "Cardiocirujanos -- Médicos que han recibido formación adicional en cirugía relacionada con el corazón",
      "Médicos de atención primaria",
      "Otros proveedores de atención médica a cargo del tratamiento de enfermedades circulatorias o vasculares incluyen:",
      "Profesionales en enfermería o asistentes médicos profesionales que se enfocan en enfermedades vasculares y cardíacas",
      "Nutricionistas o dietistas",
      "Personal de enfermería que recibe formación especial en el manejo de pacientes con estos trastornos",
      "Los exámenes imagenológicos que se pueden hacer para diagnosticar, vigilar o tratar enfermedades del aparato circulatorio y vascular incluyen:",
      "Tomografía computarizada del corazón",
      "Resonancia magnética cardíaca",
      "Angiografía coronaria",
      "Angiografía por tomografía computarizada (ATC) y angiografía por resonancia magnética (ARM)",
      "Ecocardiografía",
      "Tomografía por emisión de positrones (TEP) del corazón",
      "Pruebas de esfuerzo (existen muchos tipos diferentes)",
      "Ecografía vascular, como la ecografía de la carótida",
      "Ecografía venosa de brazos y piernas",
      "CIRUGÍAS E INTERVENCIONES",
      "Se pueden hacer procedimientos menos invasivos que la cirugía cardíaca o vascular para diagnosticar, vigilar o tratar enfermedades del corazón y el sistema vascular.",
      "En la mayoría de estos tipos de procedimientos, se introduce un catéter a través de la piel hasta un vaso sanguíneo grande. En la mayoría de los casos, tales procedimientos no requieren anestesia general. Los pacientes con frecuencia no necesitan quedarse en el hospital de un día para otro. Se recuperan en 1 a 3 días y, casi siempre, pueden retornar a las actividades normales al cabo de una semana.",
      "Dichos procedimientos incluyen:",
      "Terapia de ablación para tratar arritmias cardíacas",
      "Angiografía (usar radiografías y medio de contraste inyectado para evaluar vasos sanguíneos)",
      "Angioplastia (mediante un pequeño globo para abrir un estrechamiento en un vaso sanguíneo) con o sin colocación de endoprótesis vascular (stent)",
      "Cateterismo cardíaco (medición de las presiones dentro o alrededor del corazón)",
      "Intervenciones/reemplazo de válvulas",
      "Se puede necesitar cardiocirugía para tratar ciertos problemas cardíacos o vasculares. Esto puede incluir:",
      "Trasplante de corazón",
      "Inserción de marcapasos y desfibriladores",
      "Cirugía de revascularización coronaria abierta y mínimamente invasiva",
      "Reparación o reemplazo de válvulas cardíacas",
      "Tratamiento quirúrgico de defectos cardíacos congénitos",
      "La cirugía vascular se refiere a procedimientos que se utilizan para tratar o diagnosticar un bloqueo en un vaso sanguíneo, como un bloqueo o una ruptura. Dichos procedimientos incluyen:",
      "Injertos de derivación arterial",
      "Endarterectomías",
      "Reparación de aneurismas (porciones dilatadas/agrandadas) de la aorta y sus ramificaciones",
      "También se pueden emplear procedimientos para tratar arterias que irrigan el cerebro, los riñones, los intestinos, los brazos y las piernas.",
      "PREVENCIÓN Y REHABILITACIÓN CARDIOVASCULAR",
      "La rehabilitación cardíaca es la terapia que se utiliza para prevenir el empeoramiento de la cardiopatía. Por lo regular, se recomienda después de complicaciones cardíacas graves, como un ataque al corazón o una cardiocirugía. Puede incluir:",
      "Valoraciones de riesgos cardiovasculares",
      "Diagnósticos sistemáticos en salud y exámenes del bienestar",
      "Asesoría en nutrición y estilo de vida, que incluye la suspensión del tabaquismo y la educación en diabetes",
      "Ejercicio supervisado"
    ],
    "nombres alternativos": [
      "Aparato circulatorio; Sistema vascular; Sistema cardiovascular"
    ],
    "referencias": [
      "Go MR, Starr JE, Satiani B. Development of a multispecialty practice and operation of multispecialty cardiovascular centers. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 197.",
      "Herrmann HC. Transcatheter mitral valve repair and replacement. In: Otto CM, Bonow RO, eds. Valvular heart disease: A companion to Braunwald's Heart Disease. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Japp AG, Din JN, Robson JMJ. The cardiovascular system. In: Dover AR, Innes JA, Fairhurst K, eds. Macleod's Clinical Examination. 15th ed. Philadelphia, PA: Elsevier; 2024:chap 4.",
      "Patel A, Kodali S. Transcatheter aortic valve replacement: indications, procedure, and outcomes. In: Otto CM, Bonow RO, eds. Valvular heart disease: A Companion to Braunwald's Heart Disease. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 12."
    ],
    "ultima revisión 10/23/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del corazón",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}