{
  "titulo": "Seudoobstrucción intestinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La seudoobstrucción intestinal es una afección en la cual hay síntomas de obstrucción intestinal sin ningún bloqueo físico."
    ],
    "causas": [
      "En la seudoobstrucción intestinal, el intestino no se contrae y empujar el alimento, las heces y el aire a través del tracto digestivo. El trastorno crónico casi siempre afecta al intestino delgado, pero también puede ocurrir en el intestino grueso (colon). El trastorno agudo generalmente afecta el intestino grueso.",
      "La afección puede aparecer de manera súbita o ser un problema crónico de largo plazo. La aparición repentina se denomina seudoobstrucción intestinal aguda y suele afectar el intestino delgado y, con frecuencia, otras partes del tracto digestivo. La seudoobstrucción intestinal crónica suele afectar el intestino grueso (colon). Es más común en niños y adultos mayores. La causa del problema a menudo se desconoce. Sin embargo, una causa también puede ser problemas con los músculos o los nervios del intestino.",
      "Los factores de riesgo abarcan:",
      "Parálisis cerebral u otros trastornos del sistema nervioso.",
      "Enfermedad cardíaca, pulmonar o renal crónica.",
      "Permanecer en cama durante períodos prolongados (postrado).",
      "Tomar medicamentos que reducen los movimientos intestinales. Estos incluyen narcóticos (para el dolor) u otros medicamentos usados cuando no se puede evitar la pérdida de orina.",
      "Después de la cirugía"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Dolor abdominal",
      "Distensión",
      "Estreñimiento",
      "Náuseas y vómitos",
      "Abdomen hinchado (distensión abdominal)",
      "Pérdida de peso"
    ],
    "pruebas y exámenes": [
      "Durante un examen físico, el proveedor de atención médica generalmente observará distensión abdominal.",
      "Los exámenes incluyen:",
      "Radiografía abdominal",
      "Manometría anal",
      "Esofagografía, tránsito esofagogastroduodenal o enema opaco",
      "Exámenes de sangre en busca de deficiencias vitamínicas o nutricionales",
      "Colonoscopia",
      "Tomografía computarizada (TAC) del abdomen",
      "Resonancia magnética del abdomen",
      "Manometría antroduodenal",
      "Gammagrafía del vaciado gástrico con radionúclidos",
      "Gammagrafía intestinal con radionúclidos"
    ],
    "tratamiento": [
      "Se pueden intentar los siguientes tratamientos:",
      "Moverse (caminar, cambiar de posición en la cama)",
      "Se puede utilizar una colonoscopia para extraer aire del intestino grueso.",
      "Se pueden administrar líquidos por vía intravenosa para reponer los líquidos que se pierden a causa del vómito o la diarrea.",
      "La succión nasogástrica implica colocar una sonda nasogástrica a través de la nariz hasta el estómago o intestino delgado, o un tubo a través del recto hasta el intestino grueso para remover el aire del intestino.",
      "Se puede usar neostigmina para tratar una seudoobstrucción intestinal que ocurre únicamente en el intestino grueso (síndrome de Ogilvie).",
      "Se pueden probar otros medicamentos.",
      "Las dietas especiales por lo general no funcionan; sin embargo, se deben utilizar suplementos de vitamina B12 y otras vitaminas para pacientes con deficiencia vitamínica.",
      "Corrección de trastornos sanguíneos como niveles bajos de potasio y otros",
      "En muy pocas ocasiones se coloca un tubo para ventilar el intestino en la primera parte del intestino grueso (ciego)",
      "Suspender los medicamentos que pueden haber causado el problema (como un fármaco narcótico) puede ayudar.",
      "En casos graves, se puede requerir cirugía."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los casos de seudoobstrucción aguda mejoran en unos pocos días con tratamiento. En las formas crónicas de la enfermedad, los síntomas pueden retornar y empeorar durante muchos años.",
      "Si el intestino se dilata de forma grave, puede producirse un orificio (perforación) en el intestino y puede ser necesaria la extirpación quirúrgica del intestino afectado. Esto puede dar lugar a una ostomía (unión del intestino al abdomen y el paso de las heces a una bolsa). Si se produce desnutrición, es posible que deba recibir alimentación a través de una sonda o de una vena. Otras partes del tracto gastrointestinal también pueden tener problemas debido a una contracción deficiente."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Diarrea",
      "Ruptura (perforación) del intestino",
      "Deficiencia de vitaminas",
      "Pérdida de peso"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta dolor estomacal que no desaparece u otros síntomas de este trastorno."
    ],
    "nombres alternativos": [
      "Seudoobstrucción intestinal primaria; Íleo colónico agudo; Seudoobstrucción colónica; Seudoobstrucción intestinal idiopática; Síndrome de Ogilvie; Seudoobstrucción intestinal crónica; Íleo paralítico - seudoobstrucción"
    ],
    "imágenes": [
      "Órganos del sistema digestivo"
    ],
    "referencias": [
      "Camilleri M. Disorders of gastrointestinal motility. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 122.",
      "Rayner CK, Hughes PA. Small intestinal motor and sensory function and dysfunction. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 99."
    ],
    "ultima revisión 5/14/2024": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del colon",
      "Obstrucción intestinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}