{
  "titulo": "Seudoquiste pancreático",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un saco lleno de líquido en el abdomen que se eleva desde el páncreas. También puede contener tejido del páncreas, enzimas y sangre."
    ],
    "causas": [
      "El páncreas es un órgano localizado detrás del estómago que produce químicos (llamados enzimas) necesarios para digerir el alimento. También produce las hormonas insulina y glucagón.",
      "Los seudoquistes pancreáticos se desarrollan generalmente después de un episodio de pancreatitis grave. La pancreatitis se presenta cuando el páncreas se inflama. Existen muchas causas de este problema.",
      "Este problema a veces puede suceder:",
      "En alguien con inflamación del páncreas prolongada (crónica), hinchazón del páncreas (pancreatitis) con más frecuencia debido al abuso en el consumo de alcohol",
      "Después de un trauma en el abdomen, más a menudo en niños",
      "El seudoquiste se presenta cuando los conductos (tubos) en el páncreas se dañan y el líquido con las enzimas no puede drenar."
    ],
    "síntomas": [
      "Los síntomas pueden manifestarse en cuestión de días a meses después de un ataque de pancreatitis y abarcan:",
      "Distensión abdominal",
      "Dolor constante o profundo en el abdomen que también puede sentirse en la espalda",
      "Náuseas y vómitos",
      "Pérdida del apetito",
      "Dificultad para comer y digerir el alimento"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica palpará el abdomen en busca de un seudoquiste, el cual se siente como una protuberancia en la parte media o superior izquierda del abdomen.",
      "Los exámenes que pueden ayudar a detectar el seudoquiste pancreático son:",
      "Tomografía computarizada del abdomen",
      "Resonancia magnética del abdomen",
      "Ecografía abdominal",
      "Ultrasonido endoscópico (USE)"
    ],
    "tratamiento": [
      "El tratamiento depende del tamaño del seudoquiste y si está o no causando síntomas. Muchos seudoquistes desaparecen espontáneamente. Los seudoquistes que permanecen por más de 6 semanas y que son mayores a 5 centímetros (aproximadamente 2 pulgadas) de diámetro pueden necesitar tratamiento. Sin embargo, el tamaño y la duración no siempre significan que sea necesario el tratamiento, especialmente en una persona sin ningún síntoma y cuyo seudoquiste no crece.",
      "Los posibles tratamientos incluyen:",
      "Drenaje a través de la piel mediante una aguja, con frecuencia con la guía de una tomografía computarizada.",
      "Drenaje asistido por endoscopia mediante un endoscopio. Aquí, se introduce hasta el estómago una sonda que contiene una pequeña cámara con luz).",
      "Drenaje quirúrgico del seudoquiste. Se realiza una conexión entre el quiste y el estómago o el intestino delgado. Esto se puede hacer empleando un laparoscopio."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico generalmente es bueno con tratamiento. Es importante verificar que no se trate de un cáncer pancreático que empiece en un quiste, el cual tiene un pronóstico desalentador."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Se puede desarrollar un absceso pancreático si el seudoquiste se infecta.",
      "El seudoquiste se puede romper (ruptura). Esto puede ser una complicación seria debido a que se puede presentar shock o sangrado en exceso (hemorragia).",
      "El seudoquiste puede ejercer presión (comprimir) órganos adyacentes."
    ],
    "cuándo contactar a un profesional médico": [
      "Si se sabe que usted tiene una ruptura de un seudoquiste es una situación de emergencia. Acuda a la sala de urgencias o llame 911 o al número local de emergencias si presenta síntomas de sangrado o shock como los siguientes:",
      "Desmayo",
      "Fiebre y escalofríos",
      "Taquicardia",
      "Dolor abdominal intenso"
    ],
    "prevención": [
      "La forma de prevenir los seudoquistes pancreáticos es previniendo la pancreatitis. Si la pancreatitis es causada por cálculos biliares, el proveedor realizará una cirugía para removerlos (colecistectomía).",
      "Cuando la pancreatitis ocurre debido a ingestión excesiva de alcohol, usted tiene que dejar de consumir esta bebida para prevenir ataques futuros.",
      "Cuando la pancreatitis se presenta debido a altos niveles de triglicéridos en la sangre, se debe tratar esta afección."
    ],
    "nombres alternativos": [
      "Pancreatitis - seudoquiste"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Glándulas endocrinas",
      "Seudoquiste pancreático - Tomografía computarizada",
      "Páncreas"
    ],
    "referencias": [
      "Forsmark CE. Pancreatitis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 130.",
      "Javed AA, Lafaro KJ. Pancreas: Management of pancreatic pseudocyst. In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:539-650.",
      "Van Buren G, Fisher WE. Acute and chronic pancreatitis. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:175-182.",
      "Vege SS. Acute pancreatitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 58."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del páncreas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}