{
  "titulo": "Seudohipoparatiroidismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El seudohipoparatiroidismo (SPT) es un trastorno genético en el cual el cuerpo no logra responder a la hormona paratiroidea.",
      "Una afección relacionada es el hipoparatiroidismo, en el cual el cuerpo no produce suficiente hormona paratiroidea."
    ],
    "causas": [
      "Las glándulas paratiroides producen hormona paratiroidea (HPT). La HPT ayuda a regular los niveles de calcio, fósforo y vitamina D en la sangre y el hueso, y es importante para la salud ósea.",
      "Si usted tiene SPT, su cuerpo produce la cantidad correcta de HPT, pero es \"resistente\" a su efecto. Esto causa niveles bajos de calcio y niveles altos de fosfato en la sangre.",
      "El SPT es causado por genes anormales. Existen tipos diferentes de SPT. Todas las formas son raras y usualmente se diagnostican en la niñez.",
      "El tipo 1a se hereda como un rasgo autosómico dominante. Eso significa que solo uno de los padres necesita transmitirle la variante de un gen para que usted desarrolle la afección. También se denomina osteodistrofia hereditaria de Albright. Esta afección provoca estatura baja, cara redonda, obesidad, retraso en el desarrollo y huesos de la mano cortos. Los síntomas dependen de si usted hereda el gen del padre o de la madre.",
      "El tipo 1b involucra resistencia a la PTH solo en los riñones. Se sabe menos acerca del tipo 1b que del tipo 1a. El calcio en la sangre es bajo, pero no hay ninguno de los otros signos característicos de la osteodistrofia hereditaria de Albright.",
      "El tipo 2 también involucra niveles bajos de calcio y niveles altos de fosfato en la sangre. Las personas con esta forma no desarrollan los rasgos físicos comunes de las personas con el tipo 1a. La anomalía genética que lo causa no se conoce. Es diferente del tipo 1b en la manera en que los riñones responden a los altos niveles de HPT."
    ],
    "síntomas": [
      "Los síntomas están relacionados con un bajo nivel de calcio e incluyen:",
      "Cataratas",
      "Problemas dentales",
      "Entumecimiento",
      "Convulsiones",
      "Tetania (una acumulación de síntomas que incluyen fasciculaciones musculares, calambres en manos y pies, así como espasmos musculares)",
      "Las personas con osteodistrofia hereditaria de Albright pueden tener los siguientes síntomas:",
      "Depósitos de calcio bajo la piel",
      "Hoyuelos que pueden reemplazar nudillos en los dedos afectados",
      "Cara redonda y cuello corto",
      "Huesos de la mano cortos, sobre todo el hueso debajo del cuarto dedo",
      "Estatura baja"
    ],
    "pruebas y exámenes": [
      "Se harán exámenes de sangre para verificar los niveles de calcio, fósforo y PTH. También se pueden hacer exámenes de orina.",
      "Otros exámenes pueden abarcar:",
      "Pruebas genéticas",
      "Resonancia magnética (RM) de la cabeza o tomografía computarizada (TC) del cerebro"
    ],
    "tratamiento": [
      "Su proveedor de atención médica recomendará suplementos de calcio y vitamina D para mantener un nivel apropiado de calcio en sangre. Si el nivel de fosfato en la sangre es alto, es posible que necesite seguir una dieta baja en fósforo o tomar medicamentos llamados fijadores de fosfato (como carbonato de calcio o acetato de calcio). El tratamiento por lo general es de por vida."
    ],
    "expectativas (pronóstico)": [
      "El bajo nivel de calcio en la sangre en el PHP generalmente es más leve que en otras formas de hipoparatiroidismo, pero la gravedad de los síntomas puede ser diferente entre distintas personas."
    ],
    "posibles complicaciones": [
      "Las personas con PHP tipo 1a son más propensas a tener otros problemas del sistema endocrino (como el hipotiroidismo y el hipogonadismo).",
      "El PHP puede estar conectado con otros problemas hormonales, lo que provoca:",
      "Bajo impulso sexual",
      "Desarrollo sexual lento",
      "Niveles de energía bajos",
      "Aumento de peso"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si usted o su hijo tiene cualquier síntoma de un nivel bajo de calcio o seudohipoparatiroidismo."
    ],
    "nombres alternativos": [
      "Osteodistrofia hereditaria de Albright; Seudohipoparatiroidismo tipos 1A y 1B; SPT"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Glándulas paratiroides"
    ],
    "referencias": [
      "Bastepe M, Juppner H. Pseudohypoparathyroidism, Albright's hereditary osteodystrophy, and progressive osseous heteroplasia: disorders caused by inactivating GNAS mutations that reduce Gsa activity. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 57.",
      "Hanley PC, Doyle DA. Pseudohypoparathyroidism. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 612.",
      "Thakker RV. The parathyroid glands, hypercalcemia, and hypocalcemia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 227."
    ],
    "ultima revisión 5/20/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los huesos",
      "Trastornos metabólicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}