{
  "titulo": "Shigelosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana en el revestimiento de los intestinos. Es causada por un grupo de bacterias llamadas Shigella."
    ],
    "causas": [
      "Existen varios tipos de la bacteria Shigella, incluyendo:",
      "La Shigella sonnei, también llamada Shigella \r\n  del \"grupo D\", es responsable de la mayoría de los casos de shigelosis en los Estados Unidos.",
      "La Shigella flexneri, o Shigella del \"grupo B\", causa casi todos los demás casos.",
      "La Shigella dysenteriae, o Shigella del \"grupo A\", es poco común en los Estados Unidos. Sin embargo, puede llevar a brotes mortales en países en desarrollo.",
      "Las personas infectadas con la bacteria la excretan en sus heces. Pueden propagar la bacteria al agua o a los alimentos, o directamente a otra persona. Recibir tan solo un poco de la bacteria Shigella en la boca es suficiente para causar infección.",
      "Los brotes de shigelosis están asociados a condiciones sanitarias deficientes, agua y alimentos contaminados, al igual que condiciones de vida en hacinamiento.",
      "La shigelosis es común entre los viajeros a países en desarrollo y obreros o residentes en campos de refugiados.",
      "En los Estados Unidos, la afección se observa más comúnmente en guarderías y lugares donde viven grupos de personas, como en asilos de ancianos."
    ],
    "síntomas": [
      "Los síntomas a menudo aparecen alrededor de 1 a 7 días (con un promedio de 3 días) después de estar en contacto con la bacteria.",
      "Los síntomas incluyen:",
      "Dolor abdominal agudo (súbito) o calambres",
      "Fiebre aguda",
      "Sangre, moco o pus en las heces",
      "Dolor rectal con cólicos",
      "Vómitos y náuseas",
      "Diarrea acuosa y con sangre"
    ],
    "pruebas y exámenes": [
      "Si tiene síntomas de shigelosis, el proveedor de atención médica buscará:",
      "Deshidratación (no tener suficientes líquidos en el cuerpo) con una frecuencia cardíaca rápida y presión arterial baja",
      "Sensibilidad abdominal",
      "Nivel elevado de glóbulos blancos en la sangre",
      "Coprocultivo para verificar la presencia de la bacteria"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reponer los líquidos y electrólitos (sal y minerales) perdidos en la diarrea y detener la infección con antibióticos.",
      "Por lo general, no se administran medicamentos para detener la diarrea, ya que pueden provocar que la infección tarde más en desaparecer.",
      "Las medidas de cuidados personales para evitar la deshidratación incluyen tomar soluciones electrolíticas para reponer los líquidos que se pierden por la diarrea. Hay disponibilidad de varios tipos de soluciones electrolíticas de venta libre (sin necesidad de receta médica).",
      "Los antibióticos pueden ayudar a acortar la duración de la enfermedad. Estos medicamentos también ayudan a prevenir que la enfermedad se disemine hacia otras personas que viven en grupos o en guarderías. También se pueden recetar para personas con síntomas graves.",
      "Si usted tiene diarrea y no puede tomar líquidos por vía oral debido a las náuseas intensas, puede requerir cuidado médico y líquidos intravenosos (IV). Esto es más frecuente en niños pequeños que tienen shigelosis.",
      "Es posible que las personas que toman diuréticos (\"pastillas de agua\") necesiten suspender estos medicamentos si tienen enteritis aguda por Shigella. Nunca deje de tomar ningún medicamento sin consultarlo primero con su proveedor."
    ],
    "expectativas (pronóstico)": [
      "La infección puede ser leve y desaparece espontáneamente. Por lo general, la mayoría de las personas, excepto los niños desnutridos y los que tienen sistemas inmunitarios debilitados, se recuperan por completo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Deshidratación grave",
      "Síndrome urémico hemolítico (SUH), una forma de insuficiencia renal con anemia y problemas de coagulación",
      "Artritis reactiva",
      "Aproximadamente 1 de cada 10 niños (menores de 15 años) con enteritis por Shigella grave desarrollan problemas en el sistema nervioso. Estos pueden incluir convulsiones febriles (también llamada \"convulsión con fiebre\") cuando la temperatura del cuerpo se eleva rápidamente y el niño tiene convulsiones. También puede desarrollar una enfermedad cerebral (encefalopatía) con dolor de cabeza, letargo, confusión y cuello rígido."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si la diarrea no mejora, si hay sangre en las deposiciones o si hay signos de deshidratación.",
      "Acuda a la sala de emergencias si estos síntomas se presentan en una persona con shigelosis:",
      "Confusión",
      "Dolor de cabeza con rigidez en el cuello",
      "Letargo",
      "Convulsiones",
      "Estos síntomas son más comunes en los niños."
    ],
    "prevención": [
      "La prevención implica el manejo, almacenamiento y preparación de los alimentos de forma adecuada, además de una buena higiene personal. El lavado de las manos es la medida más efectiva para prevenir la shigelosis. Evite el agua y los alimentos que puedan estar contaminados."
    ],
    "nombres alternativos": [
      "Gastroenteritis por Shigella; Enteritis por Shigella; Enteritis - Shigella; Gastroenteritis - Shigella; Diarrea del viajero - shigelosis"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Órganos del sistema digestivo",
      "Bacterias"
    ],
    "referencias": [
      "Fleckenstein JM. Approach to the patient with suspected enteric infection. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 262.",
      "Kotloff KL. Acute gastroenteritis in children. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 387.",
      "Lima AAM, Warren CA, Guerrant RL. Acute dysentery syndromes (diarrhea with fever). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 99.",
      "MacLennan CA. Shigellosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 285.",
      "Melia JMP, Sears CL. Infectious enteritis and proctocolitis. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 110."
    ],
    "ultima revisión 3/16/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades transmitidas por alimentos",
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}