{
  "titulo": "Shock cardiógeno",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El shock cardiógeno ocurre cuando el corazón no puede suministrar suficiente sangre y oxígeno a los órganos del cuerpo."
    ],
    "causas": [
      "Las causas más comunes de shock cardiógeno son complicaciones cardíacas serias, muchas de las cuales ocurren durante o después de un ataque cardíaco (infarto al miocardio). Estas complicaciones abarcan:",
      "Una gran sección del miocardio que ya no se mueve bien o no se mueve en absoluto.",
      "Ruptura del músculo cardíaco debido a daño por ataque al corazón.",
      "Ritmos cardíacos peligrosos, tales como taquicardia ventricular, fibrilación ventricular o taquicardia supraventricular.",
      "Presión sobre el corazón debido a una acumulación de líquido a su alrededor (taponamiento pericárdico).",
      "Desgarro o ruptura de los músculos o tendones que sostienen las válvulas cardíacas, sobre todo la mitral.",
      "Desgarro o ruptura de la pared (tabique) entre el ventrículo izquierdo y derecho (cámaras inferiores del corazón).",
      "Ritmo cardíaco muy lento (bradicardia) o problemas con el sistema eléctrico del corazón (bloqueo cardíaco).",
      "El shock cardiógeno ocurre cuando el corazón es incapaz de suministrar toda la sangre que el cuerpo necesita. Esto puede pasar incluso si no ha habido un ataque cardíaco. Por ejemplo, si de los problemas mencionados arriba ocurre y su función cardíaca cae súbitamente. O si una válvula se obstruye o si ocurre una combinación de problemas."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Dolor o presión en el tórax",
      "Coma",
      "Disminución de la orina",
      "Respiración acelerada",
      "Pulso rápido",
      "Sudoración profusa, piel húmeda",
      "Mareo",
      "Pérdida de la lucidez mental y capacidad para concentrarse",
      "Inquietud, agitación, confusión",
      "Dificultad para respirar",
      "Piel que se siente fría al tacto",
      "Piel pálida o manchada (moteada)",
      "Pulso débil (filiforme)"
    ],
    "pruebas y exámenes": [
      "Un examen revelará:",
      "Presión arterial baja (por lo regular la presión sistólica menor a 90 mmHg [el primer número])",
      "La presión arterial baja más de 10 puntos cuando usted se para después de estar acostado (hipotensión ortostática)",
      "Pulso débil (filiforme)",
      "Piel fría y pegajosa",
      "Para diagnosticar el shock cardiógeno, se puede colocar un catéter (sonda) en la arteria pulmonar (cateterismo cardíaco derecho). Los exámenes pueden mostrar que la sangre se está represando en los pulmones y el corazón no está bombeando bien.",
      "Los exámenes incluyen:",
      "Cateterismo cardíaco",
      "Radiografía de tórax",
      "Angiografía coronaria",
      "Ecocardiografía",
      "Electrocardiografía",
      "Gammagrafía del corazón",
      "Se pueden hacer otros exámenes para averiguar por qué el corazón no está funcionando apropiadamente.",
      "Los exámenes de laboratorio incluyen:",
      "Gasometría arterial",
      "Química sanguínea (Chem7, Chem20, electrólitos, nivel de ácido láctico)",
      "Enzimas cardíacas (troponina, creatina-cinasa MB)",
      "Conteo sanguíneo completo (CSC)",
      "Hormona estimulante de la tiroides (TSH)"
    ],
    "tratamiento": [
      "El shock cardiógeno es una emergencia. Se necesita hospitalización, casi siempre en la Unidad de Cuidados Intensivos o Coronarios. El objetivo del tratamiento es encontrar y tratar la causa del shock con el fin de salvar su vida",
      "Se pueden requerir medicamentos para incrementar la presión arterial y mejorar la actividad cardíaca, por ejemplo:",
      "Dobutamina",
      "Dopamina",
      "Epinefrina",
      "Levosimendan",
      "Milrinone",
      "Norepinefrina",
      "Vasopresina",
      "Estos medicamentos pueden ayudar a corto plazo y no se usan por mucho tiempo.",
      "Cuando una alteración del ritmo cardíaco (arritmia) es grave, se puede necesitar tratamiento urgente para restablecer un ritmo cardíaco normal. Esto puede incluir:",
      "Terapia de \"electroshock\" (desfibrilación o cardioversión)",
      "Implante de un marcapasos temporal",
      "Medicamentos administrados a través de una vena (intravenosos)",
      "Usted también puede recibir:",
      "Analgésicos",
      "Oxígeno",
      "Líquidos, sangre y hemoderivados por vía intravenosa (IV)",
      "Otros tratamientos para el shock pueden ser:",
      "Cateterismo cardíaco con angioplastia coronaria y endoprótesis vasculares (stents)",
      "Monitoreo cardíaco para guiar el tratamiento",
      "Cirugía de corazón (cirugía de revascularización coronaria, valvuloplastia cardíaca, dispositivo de asistencia ventricular izquierda)",
      "Balón de contrapulsación intraaórtico (BCPIA) para ayudar a que el corazón trabaje mejor",
      "Marcapasos",
      "Dispositivo de asistencia ventricular u otro apoyo mecánico"
    ],
    "expectativas (pronóstico)": [
      "En el pasado, la tasa de mortalidad por el shock cardiógeno fluctuaba de 80% a 90%. En estudios más recientes, esta tasa ha bajado a 50% a 75%.",
      "Cuando el shock cardiógeno no se trata, el pronóstico no es muy bueno."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Daño cerebral",
      "Daño renal",
      "Daño hepático"
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si presenta síntomas de shock cardiógeno, pues se trata de una emergencia médica."
    ],
    "prevención": [
      "Usted puede reducir el riesgo de padecer shock cardiógeno:",
      "Tratando su causa de manera rápida (como un ataque cardíaco o un problema de las válvulas cardíacas)",
      "Evitando y tratando los factores de riesgo para enfermedad cardíaca, como diabetes, presión arterial alta, colesterol y triglicéridos altos o consumo de tabaco"
    ],
    "nombres alternativos": [
      "Shock de tipo cardiógeno"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón"
    ],
    "referencias": [
      "Felker GM, Teerlink JR. Diagnosis and management of acute heart failure. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 49.",
      "McMurray JJV, Pfeffer MA. Heart failure: treatment and prognosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024: chap 46.",
      "Rogers JG, O'Connor CM. Heart failure: epidemiology, pathobiology, and diagnosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024: chap 45."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ataque al corazón",
      "Primeros auxilios",
      "Shock",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}