{
  "titulo": "Shock",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección potencialmente mortal que se presenta cuando el cuerpo no está recibiendo un flujo de sangre suficiente. La falta de flujo de sangre significa que las células y órganos no reciben suficiente oxígeno y nutrientes para funcionar apropiadamente. Muchos órganos pueden dañarse como resultado de esto. El shock requiere tratamiento inmediato y puede empeorar muy rápidamente. Hasta 1 de cada 5 personas en shock morirá a causa de esto."
    ],
    "consideraciones": [
      "Entre los principales tipos de shock están:",
      "Shock cardiógeno (debido a problemas cardíacos)",
      "Shock hipovolémico (causado por muy poco volumen de sangre)",
      "Shock anafiláctico (causado por una reacción alérgica)",
      "Shock séptico (debido a infecciones)",
      "Shock neurógeno (ocasionado por daño al sistema nervioso)",
      "Shock obstructivo (causado por algo fuera del corazón que evita que el corazón bombee suficiente sangre)"
    ],
    "causas": [
      "El shock puede ser ocasionado por cualquier afección que reduzca el flujo de sangre, incluso:",
      "Problemas cardíacos (como ataque cardíaco o insuficiencia cardíaca)",
      "Reducción del volumen de la sangre (como con hemorragia profusa o deshidratación)",
      "Cambios en los vasos sanguíneos (como con una infección o una reacción alérgica grave)",
      "Ciertos medicamentos que reducen significativamente la actividad cardíaca o la presión arterial",
      "Ritmos cardíacos lentos y cambios en el tono de los vasos sanguíneos debido a lesiones en la columna",
      "Colapso pulmonar (neumotórax)",
      "Un shock está a menudo asociado con un sangrado externo o interno profuso debido una lesión seria.",
      "El síndrome del shock tóxico es un ejemplo de shock causado por una infección."
    ],
    "síntomas": [
      "Una persona en shock tiene su presión arterial extremadamente baja. Dependiendo de la causa específica y el tipo de shock, los síntomas pueden incluir uno o más de los siguientes:",
      "Ansiedad o agitación/inquietud",
      "Labios y uñas morados",
      "Dolor torácico",
      "Confusión",
      "Mareos, vértigo o desmayos",
      "Piel pálida, fría y pegajosa",
      "Disminución o ausencia del gasto urinario",
      "Sudoración profusa, piel húmeda",
      "Pulso rápido, pero débil",
      "Respiración superficial",
      "Estar inconsciente (falta de respuesta)"
    ],
    "primeros auxilios": [
      "Tome las siguientes medidas si piensa que una persona está en shock:",
      "Llame al 911 o al número local de emergencias para solicitar ayuda médica inmediata.",
      "Examine las vías respiratorias, la respiración y la circulación de la persona. Comience a dar respiración boca a boca y RCP, de ser necesario.",
      "Incluso si la persona es capaz de respirar por sí sola, continúe verificando su frecuencia respiratoria al menos cada 5 minutos mientras llega la ayuda.",
      "Si la persona está consciente y no presenta una lesión en la cabeza, pierna, cuello o columna, colóquela en posición de shock. Acuéstela boca arriba y levántele las piernas aproximadamente 12 pulgadas (30 centímetros). No le levante su cabeza. Si levantarle las piernas le causa dolor o daño potencial, déjela en posición horizontal.",
      "Administre los primeros auxilios apropiados para cualquier herida, lesión o enfermedad.",
      "Mantenga a la persona caliente y cómoda. Aflójele la ropa apretada.",
      "SI LA PERSONA VOMITA O ESTÁ BABEANDO",
      "Gire a la persona o la cabeza hacia un lado para que no se ahogue. Si no sospecha de una lesión de columna.",
      "Si se sospecha una lesión de columna, en lugar de esto, hágala \"girar como un tronco\". Para hacer esto, mantenga la cabeza, el cuello y la espalda alineados, y gire el cuerpo y la cabeza como una unidad."
    ],
    "no se debe": [
      "En caso de shock:",
      "No le dé nada a la persona por vía oral, ni siquiera de comer o beber.",
      "No mueva a la persona si se sabe o sospecha de una lesión en la columna.",
      "No espere a que los síntomas del choque más leves empeoren antes de solicitar ayuda médica de emergencia."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias en cualquier momento que una persona presente síntomas de shock. Permanezca junto a la persona y siga los pasos de los primeros auxilios hasta que llegue la ayuda médica."
    ],
    "prevención": [
      "Aprenda formas de prevenir la enfermedad cardíaca, las caídas, las lesiones, la deshidratación y otras causas de shock. Si tiene una alergia conocida (por ejemplo, a picaduras o mordeduras de insectos), lleve consigo un estuche de epinefrina. Su proveedor de atención médica le enseñará cómo y cuándo usarlo."
    ],
    "imágenes": [
      "Shock"
    ],
    "referencias": [
      "Angus DC. Approach to the patient with shock. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 92.",
      "Puskarich MA, Jones AE. Shock. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 3.",
      "Smith SG, Schreiber MA. Shock, electrolytes, and fluid. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 4."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Primeros auxilios",
      "Shock",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}