{
  "titulo": "Shock séptico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección grave que se produce cuando una infección en todo el cuerpo lleva a que se presente presión arterial baja peligrosa."
    ],
    "causas": [
      "El shock séptico ocurre con más frecuencia en las personas de edad muy avanzada y en las muy jóvenes. También puede ocurrir en personas que tienen un sistema inmunitario debilitado.",
      "El shock séptico puede ser causado por cualquier tipo de bacteria. Hongos y (en pocas ocasiones) virus pueden también causar la afección. Las toxinas liberadas por bacterias u hongos pueden causar daño tisular. Esto puede llevar a que se presente presión arterial baja y funcionamiento deficiente de órganos. Algunos investigadores creen que los coágulos sanguíneos en las pequeñas arterias ocasionan la falta de flujo de sangre y el funcionamiento deficiente de órganos.",
      "El cuerpo puede responder a las toxinas con una respuesta inflamatoria fuerte que puede contribuir a que se presente daño a órganos.",
      "Los factores de riesgo que predisponen al shock séptico incluyen:",
      "Diabetes",
      "Enfermedades del aparato genitourinario, el aparato biliar o el aparato digestivo",
      "Enfermedades que debilitan el sistema inmunitario, como el sida",
      "Sondas permanentes (aquellas que se mantienen en su lugar por períodos extensos, especialmente vías intravenosas y sondas vesicales, al igual que stents\r\n  de metal o de plástico usadas para el drenaje)",
      "Leucemia",
      "Uso prolongado de antibióticos",
      "Linfoma",
      "Infección reciente",
      "Cirugía o procedimiento médico reciente",
      "Uso reciente o actual de esteroides",
      "Quimioterapia reciente para cualquier tipo de cáncer",
      "Trasplante de órgano sólido o médula ósea"
    ],
    "síntomas": [
      "El shock séptico puede afectar cualquier parte del cuerpo, incluso el corazón, el cerebro, los riñones, el hígado y los intestinos. Los síntomas pueden incluir:",
      "Brazos y piernas fríos y pálidos",
      "Temperatura alta o muy baja, escalofríos",
      "Sensación de mareo",
      "Disminución o ausencia del gasto urinario",
      "Presión arterial baja, en especial al estar parado",
      "Palpitaciones",
      "Frecuencia cardíaca rápida",
      "Inquietud, agitación, letargo o confusión",
      "Dificultad para respirar",
      "Erupción cutánea o cambio de color de la piel",
      "Disminución en el estado mental y confusión"
    ],
    "pruebas y exámenes": [
      "Se pueden hacer exámenes de sangre para verificar la presencia de:",
      "Infección dentro o en todo el cuerpo",
      "Conteo sanguíneo completo (CSC) y química sanguínea",
      "Presencia de bacterias u otros organismos",
      "Nivel bajo de oxígeno en la sangre",
      "Alteraciones en el equilibrio acidobásico",
      "Bajo funcionamiento de órganos o insuficiencia de un órgano",
      "Otros exámenes pueden incluir:",
      "Una radiografía del tórax para detectar neumonía o líquido en los pulmones (edema pulmonar)",
      "Una muestra de orina para detectar infección",
      "Una tomografía computarizada o un ultrasonido de diferentes partes del cuerpo, donde podría sospecharse que hay un foco de infección",
      "Exámenes adicionales, como hemocultivos, pueden no resultar positivos durante varios días después de haberse sacado la sangre o durante algunos días después de haberse presentado el shock."
    ],
    "tratamiento": [
      "El shock séptico es una emergencia médica. En la mayoría de los casos, las personas ingresan a la unidad de cuidados intensivos del hospital.",
      "El tratamiento puede incluir:",
      "Respirador (ventilación mecánica)",
      "Diálisis",
      "Medicamentos para tratar la presión arterial baja, la infección o la coagulación de la sangre",
      "Alto volumen de líquidos administrados directamente en la vena (por vía intravenosa)",
      "Oxígeno",
      "Sedantes",
      "Cirugía o inserción de sondas para drenar las zonas infectadas, en caso de ser necesario",
      "Antibióticos u otros agentes para tratar infecciones virales o por hongos",
      "Se puede revisar la presión en el corazón y en los pulmones. Esto se denomina monitoreo hemodinámico. Esto solo puede hacerse con equipo especializado y cuidados de enfermería intensivos."
    ],
    "expectativas (pronóstico)": [
      "El shock séptico tiene una alta tasa de mortalidad. Dicha tasa depende de la edad de la persona y su salud general, de la causa de la infección, de la cantidad de órganos que presentan insuficiencia, al igual que de la rapidez y agresividad con que se inicie el tratamiento médico."
    ],
    "posibles complicaciones": [
      "Se puede presentar insuficiencia respiratoria, insuficiencia cardíaca o cualquier otro tipo de insuficiencia en un órgano. Asimismo, se puede presentar gangrena, lo que posiblemente lleve a la amputación."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda directamente al servicio de urgencias si presenta síntomas de shock séptico."
    ],
    "prevención": [
      "El tratamiento oportuno de las infecciones bacterianas ayuda. La vacunación podría ayudar a prevenir algunas infecciones. Sin embargo, muchos casos de shock séptico no pueden prevenirse. Tome medidas para prevenir la posibilidad de una infección, especialmente si usted tiene un sistema inmunológico debilitado."
    ],
    "nombres alternativos": [
      "Shock bacteriémico; Shock endotóxico; Shock septicémico; Shock caliente"
    ],
    "referencias": [
      "Gordon AC, Russell JA. Shock syndromes related to sepsis. In: Goldman L, Cooney\r\nKA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier;\r\n2024:chap 94.",
      "van der Poll T, Wiersinga WJ. Sepsis and septic shock. In: Bennett JE,\r\nDolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and\r\nPractice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier;\r\n2020:chap 73."
    ],
    "ultima revisión 11/25/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Gangrena",
      "Sepsis",
      "Shock",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}