{
  "titulo": "Sialolitos en los conductos salivales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los sialolitos o cálculos en los conductos salivales son depósitos de minerales en los conductos que drenan las glándulas salivales. Dichos sialolitos son un tipo de trastorno de las glándulas salivales."
    ],
    "causas": [
      "La saliva se produce en las glándulas salivales en la boca. Los químicos en la saliva pueden formar un cristal duro que puede obstruir los conductos salivales.",
      "Cuando la saliva no puede salir porque el conducto está bloqueado, se devuelve hacia la glándula. Esto puede causar dolor, hinchazón o una infección de la glándula.",
      "Existen tres pares de glándulas salivales mayores:",
      "Glándulas parótidas -- Estas son las dos glándulas más grandes. Hay una en cada mejilla sobre la mandíbula y enfrente de las orejas. La inflamación de una o más de estas glándulas se denomina parotitis o paratiditis.",
      "Glándulas submandibulares -- Estas dos glándulas se encuentran justo debajo de ambos lados de la mandíbula y llevan la saliva al piso de la boca debajo de la lengua.",
      "Glándulas sublinguales -- Estas dos glándulas se encuentran justo debajo de la parte frontal del piso de la boca.",
      "Los sialolitos afectan con mayor frecuencia las glándulas submandibulares. También pueden afectar las glándulas parótidas."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Problemas para abrir la boca o tragar",
      "Boca seca",
      "Dolor en la cara o en la boca",
      "Hinchazón de la cara o del cuello (puede ser intensa al comer o beber)",
      "Los síntomas ocurren con mayor frecuencia al comer o beber."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica o un odontólogo le harán un examen de la cabeza y el cuello para buscar una o más glándulas salivales agrandadas y sensibles. El proveedor puede encontrar el sialolito durante el examen al palpar debajo de la lengua.",
      "Exámenes como radiografías, ecografía, resonancia magnética o tomografía computarizada de la cara se utilizan para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "El objetivo es eliminar el sialolito.",
      "Las medidas que usted puede tomar en casa incluyen:",
      "Tomar mucha agua",
      "Comer caramelos de limón sin azúcar para incrementar la cantidad de saliva",
      "Otras formas de eliminar el sialolito son:",
      "Masajear la glándula con calor -- El proveedor o el odontólogo puede empujar el sialolito fuera del conducto.",
      "En algunos casos, se puede necesitar cirugía para eliminar el sialolito.",
      "Otra opción es un tratamiento nuevo que utiliza ondas de choque para romper el sialolito en trozos pequeños.",
      "Con una técnica, llamada sialoendoscopia, se pueden diagnosticar y tratar los sialolitos en el conducto de la glándula salival mediante instrumentos y cámaras muy pequeños.",
      "Si los sialolitos resultan infectados o reaparecen con frecuencia, se puede necesitar cirugía para extirpar la glándula salival."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las veces, los sialolitos o cálculos en los conductos salivales causan solo dolor o molestia pero, a veces, resultan infectados."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de sialolitos en los conductos salivales."
    ],
    "nombres alternativos": [
      "Sialolitiasis; Cálculo salival"
    ],
    "imágenes": [
      "Glándulas de la cabeza y el cuello"
    ],
    "referencias": [
      "Elluru RG. Physiology of the salivary glands. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 81.",
      "Jackson NM, Mitchell JL, Walvekar RR. Inflammatory disorders of the salivary glands. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 83.",
      "Orlowski HLP, Miller-Thomas M. Diagnostic imaging and fine-needle aspiration of the salivary glands. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 82."
    ],
    "ultima revisión 9/10/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las glándulas salivales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}