{
  "titulo": "Sialograma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una radiografía de los conductos y glándulas salivales.",
      "Las glándulas salivales se encuentran a cada lado de la cabeza, en las mejillas justo delante de las orejas y por debajo de la mandíbula. Liberan saliva en la boca."
    ],
    "forma en que se realiza el examen": [
      "La prueba se realiza en una sala de radiología del hospital o en un centro de radiología. La realiza un técnico de rayos x. Un radiólogo interpreta los resultados. Se le puede dar un medicamento para hacer que se relaje antes del procedimiento.",
      "Se le pedirá que se acueste boca arriba en la mesa de rayos x. Se toma una radiografía antes de inyectar el material de contraste para comprobar si hay obstrucciones que puedan impedir que el material de contraste entre en los conductos.",
      "Un catéter (un tubo pequeño y flexible) se inserta a través de la boca y en el conducto de la glándula salival. Un tinte especial (medio de contraste) se inyecta entonces en el conducto. Esto permite que el conducto se vea en la radiografía. Los rayos X se tomarán desde de varias posiciones. El sialograma puede llevarse a cabo junto con una\r\ntomografía computarizada.",
      "Se le puede dar jugo de limón para ayudar a producir saliva. Los rayos X se repiten entonces para examinar el drenaje de la saliva en la boca."
    ],
    "preparación para el examen": [
      "Coméntele al proveedor de atención médica si:",
      "Está embarazada",
      "Tiene alergia al material de contraste para rayos X o a cualquier sustancia con yodo",
      "Tiene alergia a algunos medicamentos",
      "Usted tiene que firmar una autorización. Es necesario que se enjuague la boca con una solución desinfectante (antiséptica) antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir algo de molestia o presión cuando se inyecta el medio de contraste en los conductos. Éste puede tener un sabor desagradable."
    ],
    "razones por las que se realiza el examen": [
      "Un sialograma se puede realizar cuando su proveedor cree que usted podría tener un trastorno de las glándulas o conductos salivales."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden sugerir:",
      "Estrechamiento de los conductos salivales",
      "Inflamación o infección de las glándulas salivales",
      "Cálculos o sialolitos en los conductos salivales",
      "Tumor de los conductos salivales"
    ],
    "riesgos": [
      "Hay una exposición baja a la radiación. Los rayos X se controlan y se regulan para generar la mínima cantidad de exposición a la radiación necesaria para producir la imagen. La mayoría de los expertos consideran que el riesgo es mínimo comparado con los beneficios potenciales. Las mujeres embarazadas no deben someterse a esta prueba. Las alternativas incluyen pruebas como una resonancia magnética que no involucran rayos x."
    ],
    "nombres alternativos": [
      "Ptialografía; Sialografía"
    ],
    "imágenes": [
      "Sialografía"
    ],
    "referencias": [
      "Miloro M, Kolokythas A. Diagnosis and management of salivary gland disorders. In: Hupp JR, Ellis E, Tucker MR, eds. Contemporary Oral and Maxillofacial Surgery. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 21.",
      "Orlowski HLP, Miller-Thomas M. Diagnostic imaging and fine-needle aspiration of the salivary glands. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 82."
    ],
    "ultima revisión 3/1/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de la glándulas salivales",
      "Enfermedades de las glándulas salivales",
      "Rayos X",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}