{
  "titulo": "Signo de Nikolski",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un hallazgo cutáneo en el cual las capas superiores de la piel se desprenden de las capas inferiores cuando se frotan."
    ],
    "consideraciones": [
      "El signo es más común en los bebés recién nacidos y en los niños menores de 5 años de edad. A menudo, empieza en la boca y sobre el cuello, hombro, axila y la zona genital. Un niño puede estar letárgico, irritable y con fiebre. Puede desarrollar ampollas rojas y dolorosas en la piel, la cual se rompe fácilmente.",
      "Los adultos con funciones renales alteradas o con un sistema inmunitario débil pueden tener este signo. Su proveedor de atención médica puede usar el borrador de un lápiz o un dedo para evaluar el signo de Nikolski. La piel se hala hacia un lado haciendo presión con fuerza en la superficie, o rotando el borrador de un lado para otro.",
      "Si el resultado del examen es positivo, la capa superior muy delgada de la piel se desprenderá, dejando la piel rosada y húmeda y, por lo general, muy sensible.",
      "Un resultado positivo generalmente es un signo de una afección de formación de ampollas en la piel. Las personas con un signo positivo tienen piel floja que se desprende de las capas subyacentes al frotarla."
    ],
    "causas": [
      "El signo de Nikolski a menudo se puede encontrar en personas con:",
      "Afecciones ampollosas autoinmunitarias como el pénfigo vulgar",
      "Infecciones bacterianas como el síndrome de piel escaldada",
      "Reacción a un medicamento como el eritema multiforme"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si usted o su hijo presentan desprendimiento, enrojecimiento y ampollas de la piel con dolor y sin una causa conocida (por ejemplo, una quemadura cutánea)."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Las afecciones asociadas con el signo de Nikolski pueden ser graves. Algunas personas necesitan hospitalización. A usted se le solicitará su historia clínica y se le practicará un examen físico.",
      "El tratamiento dependerá de la causa de la afección.",
      "Le pueden administrar:",
      "Líquidos y antibióticos a través de una vena (intravenosamente)",
      "Vaselina para disminuir el dolor",
      "Cuidado local de heridas",
      "La curación de las ampollas en la piel ocurre en aproximadamente 1 a 2 semanas sin cicatrices."
    ],
    "imágenes": [
      "Signo de Nikolsky"
    ],
    "referencias": [
      "Fitzpatrick JE, High WA, Kyle WL. Blisters and vesicles. In: Fitzpatrick JE, High WA, Kyle WL, eds. Urgent Care Dermatology: Symptom-Based Diagnosis. Philadelphia, PA: Elsevier; 2018:chap 11.",
      "Grayson W, Calonje E. Infectious diseases of the skin. In: Calonje E, Brenn T, Lazar AJ, Billings SD, eds. McKee's Pathology of the Skin. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 18.",
      "Levin LE, Garzon MC, Lauren CT, Morel KD. Dermatology. In: Polin RA, Ditmar MF, eds. Pediatric Secrets. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 4.",
      "Marco CA. Dermatologic presentations. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 107."
    ],
    "ultima revisión 2/15/2024": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Infecciones de la piel",
      "Infecciones por estafilococo",
      "Pénfigo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}