{
  "titulo": "Signos de consumo de drogas y los adolescentes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Como padres, es natural preocuparse por sus hijos adolescentes. Y al igual que muchos padres, es posible que tema que su hijo pruebe las drogas o, peor aún, que se vuelva farmacodependiente.",
      "Si bien no puede controlar todo lo que hace su hijo, puede tomar medidas para ayudar a mantenerlo alejado de las drogas. Comience por aprender todo lo que pueda sobre las drogas y el abuso de estas. Conozca las señales del uso de drogas para poder estar alerta. Posteriormente utilice estos consejos para ayudar a evitar que su hijo consuma drogas."
    ],
    "información": [
      "Primero, conozca los diferentes tipos de drogas que se pueden usar. Los adolescentes mayores son más propensos a consumir drogas que los adolescentes menores. El consumo de marihuana (hierba, mota) todavía es común. Más y más adolescentes están usando drogas con receta.",
      "POR QUÉ USAN DROGAS LOS ADOLESCENTES",
      "Existen muchas razones por las que los adolescentes pueden usar drogas. Algunas razones comunes incluyen:",
      "Para encajar. El estatus social es muy importante para los adolescentes. Su hijo puede usar drogas en un intento por encajar con amigos o para impresionar a un nuevo grupo de jóvenes.",
      "Para socializar. Algunos adolescentes usan drogas porque disminuyen sus inhibiciones y los hacen sentir más cómodos en entornos sociales.",
      "Para lidiar con cambios en la vida. El cambio no es fácil para nadie. Algunos adolescentes recurren a las drogas para lidiar con situaciones como mudanzas, entrar a una nueva escuela, la pubertad o atravesar el divorcio de sus padres.",
      "Para aliviar el dolor y la ansiedad. Los adolescentes pueden usar drogas para lidiar con problemas con su familia, sus amigos, la escuela, la salud mental y el autoestima.",
      "HABLAR CON LOS ADOLESCENTES SOBRE LAS DROGAS",
      "No es fácil, pero es importante que hable con su hijo sobre las drogas. Esa es una de las mejores maneras de prevenir el uso de drogas entre adolescentes. He aquí algunos consejos:",
      "No lo convierta en una \"gran conversación\". En lugar de eso, tenga conversaciones continuamente sobre las drogas con su hijo. Use las noticias, los programas de televisión o las películas como un punto de partida para tener las conversaciones.",
      "No dé sermones. En lugar de eso, haga preguntas abiertas como, \"¿por qué crees que esos muchachos usaban drogas?\" o \"¿alguna vez te han ofrecido drogas?\" Su hijo puede responder de manera más positiva si tienen una conversación real.",
      "Comuníquele a su hijo lo que usted siente. Déjele en claro que usted no aprueba el uso de drogas.",
      "Dele a su hijo tiempo para hablar y escúchelo sin interrumpirlo. Esto le mostrará que le importa lo que su hijo opine.",
      "Pase un tiempo cada día hablando sobre lo que está sucediendo en la vida de su hijo. Esto facilitará las conversaciones cuando surjan temas más complicados como el alcohol, las drogas y el sexo.",
      "AYUDE A PREVENIR EL USO DE DROGAS",
      "Si bien no hay una manera infalible de su asegurarse de que su hijo nunca use drogas, puede tomar las siguientes medidas para prevenirlo.",
      "Manténgase involucrado. Construya una relación sólida con su hijo y muestre su apoyo por sus intereses.",
      "Sea un buen modelo a seguir. Los comportamientos que usted muestra envían un mensaje directo al adolescente, ya sea que usted lo sepa o no. No use drogas y utilice los medicamentos con receta únicamente como se le indica. Si bebe alcohol, hágalo con moderación.",
      "Preséntese y conozca a los amigos de su hijo. De ser posible, conozca también a sus padres. Aliente a su hijo a que invite a sus amigos a casa de manera que pueda conocerlos mejor. Si cree que un amigo es una mala influencia, no dude en intervenir o alentar a su hijo a que haga otras amistades.",
      "Establezca reglas claras para su hijo sobre el uso de drogas. Esto puede incluir no viajar en autos con muchachos que hayan estado usando drogas o no permanecer en una fiesta en donde alguien esté utilizando drogas.",
      "Sepa lo que está haciendo su hijo. Los adolescentes sin supervisión tienen mayores probabilidades de experimentar con drogas. Manténgase informado sobre dónde, y con quién, está su hijo. Pídale que se reporte en ciertos momentos del día, como al salir de la escuela.",
      "Aliente las actividades saludables. Los pasatiempos, los clubes, los deportes y los trabajos de medio tiempo son excelentes maneras de mantener ocupados a los adolescentes. Al mantenerse activo, su hijo tendrá menos tiempo para involucrarse en el uso de drogas.",
      "CONOZCA LAS SEÑALES",
      "Existen muchas señales físicas y de comportamiento que indican uso de drogas. Aprenda sobre ellas y esté al tanto de si su hijo actúa o luce de forma diferente. Las señales incluyen:",
      "Pronunciación lenta o mala (por usar tranquilizantes y depresivos)",
      "Hablar rápido o de manera explosiva (por usar estimulantes)",
      "Ojos inyectados de sangre",
      "Tos que no desaparece",
      "Olor o aliento inusual (por usar drogas inhaladas)",
      "Pupilas extremadamente grandes (dilatadas) o extremadamente pequeñas (puntiformes)",
      "Movimiento ocular rápido (nistagmo), podrían ser un signo de consumo de PCP",
      "Pérdida del apetito (ocurre con el consumo de anfetaminas, metanfetaminas o cocaína)",
      "Aumento del apetito (con el consumo de marihuana)",
      "Marcha inestable",
      "Es posible que note cambios en el nivel de energía de su hijo, como lo son:",
      "Pereza, apatía o somnolencia constante (por usar drogas opioides como la heroína o la oxicodona, o puede suceder conforme pasa el efecto de drogas estimulantes)",
      "Hiperactividad (como se ve con los estimulantes como la cocaína, y metanfetaminas)",
      "También es posible que note cambios en el comportamiento de su hijo:",
      "Mal rendimiento y aumento del ausentismo escolar",
      "No participar de las actividades habituales",
      "Cambio de grupos de amigos",
      "Actividades secretas",
      "Mentir o robar",
      "CÓMO CONSEGUIR AYUDA",
      "Si cree que su hijo está usando drogas, comience por hablar con el proveedor de atención médica de su familia. El proveedor puede ayudar a tratar a su adolescente, o puede remitirlo a un especialista en drogas o un centro de tratamiento. También puede buscar recursos en su comunidad o en hospitales locales. Busque a especialistas que tengan experiencia trabajando con adolescentes.",
      "No vacile, busque ayuda de inmediato. Cuanto antes consiga ayuda, menos probable será que el uso de drogas de su hijo se convierta en abuso de las drogas.",
      "Puede obtener más información en la dirección teens.drugabuse.gov."
    ],
    "nombres alternativos": [
      "Adolescentes y drogas; Síntomas de consumo de drogas en adolescentes; Consumo excesivo de drogas - adolescentes; Consumo excesivo de sustancias - adolescentes"
    ],
    "imágenes": [
      "Signos de consumo de drogas"
    ],
    "referencias": [
      "Breuner CC. Substance abuse. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 140.",
      "National Institute on Drug Abuse for Teens website. Parents & educators. nida.nih.gov/research-topics/parents-educators.  Accessed August 1, 2023.",
      "Partnership to End Addiction website. Parent e-books & guides. drugfree.org/addiction-education. Updated June 2020. Accessed August 1, 2023."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Drogas y menores de edad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}