{
  "titulo": "Sobredosis de bacitracina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La bacitracina es un antibiótico. Se emplea para matar microbios causantes de infecciones. Se disuelven cantidades pequeñas de bacitracina en vaselina para crear ungüentos antibióticos.",
      "La sobredosis de bacitracina ocurre cuando alguien ingiere o traga un producto que contiene este ingrediente o utiliza más de la cantidad normal o recomendada del producto. Esto puede ser accidental o intencionalmente.",
      "Esto es solamente para informar y no para usarse en el tratamiento o el manejo de una sobredosis real. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse con el centro de toxicología local directamente llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La bacitracina puede ser tóxica en grandes cantidades."
    ],
    "dónde se encuentra": [
      "La bacitracina se encuentra en ciertos ungüentos antibióticos de venta libre, tales como Neosporin. También se puede encontrar en algunos ungüentos recetados para los ojos.",
      "El medicamento también viene en forma tal que se puede administrar como inyección intramuscular o intravenosa. Una sobredosis es más común al usarse de esta manera."
    ],
    "síntomas": [
      "La bacitracina es muy segura. Sin embargo, si cae en los ojos, puede causar enrojecimiento y un poco de dolor y picazón.",
      "Ingerir bacitracina en grandes cantidades puede causar algo de dolor de estómago y vómitos.",
      "En raras ocasiones, la bacitracina puede causar una reacción alérgica, a menudo enrojecimiento y picazón en la piel. Si la reacción es grave, puede haber dificultad para tragar o respirar.",
      "La bacitracina aún se utiliza como un antibiótico para todo el cuerpo (sistémico) en partes del mundo. Si se administra por inyección, puede causar dolor en la zona de la inyección o un sarpullido. También puede causar náuseas, vómitos e insuficiencia renal y de la médula ósea.",
      "Las personas que son sensibles a la neomicina, otro antibiótico que se usa en la piel, pueden también ser sensibles a la bacitracina."
    ],
    "cuidados en el hogar": [
      "Si tiene una reacción a la bacitracina, suspenda el uso del producto. Para las reacciones graves, busque inmediatamente atención médica de emergencia.",
      "Si el químico está en la piel o los ojos, enjuague con abundante agua durante al menos 15 minutos.",
      "Si la persona ingirió el químico, suminístrele agua o leche de inmediato. No le dé leche ni agua si la persona está vomitando o ha tenido una disminución de la lucidez mental.",
      "Llame al número local de emergencias (como el 911) o al centro de control de toxicología para solicitar ayuda."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (al igual que sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "Su proveedor de atención médica medirá y vigilará sus signos vitales, que incluyen la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenese que se pueden hacer incluyen:",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Carbón activado",
      "Soporte respiratorio, incluyendo oxígeno, una sonda que va desde la boca hacia los pulmones y un respirador (ventilador)",
      "Líquidos a través de una vena (IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas",
      "Lavado cutáneo y ocular (irrigación) si el producto entró en contacto con estos tejidos y se irritan o inflaman"
    ],
    "expectativas (pronóstico)": [
      "Si se presenta una reacción alérgica y se controla, la recuperación es muy probable. Sobrevivir más allá de 24 horas, por lo general, es una buena señal de que la recuperación es probable."
    ],
    "nombres alternativos": [
      "Sobredosis de ungüento Polysporin"
    ],
    "referencias": [
      "Aronson JK. Bacitracin. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:807-808.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Antibióticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}