{
  "titulo": "Sobredosis de metanfetaminas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La metanfetamina es una droga estimulante. Una forma fuerte de la droga se vende ilegalmente en las calles. Una forma mucho más suave de esta se usa para tratar la narcolepsia y el trastorno de hiperactividad y déficit de atención (THDA). Esta forma más suave se vende con una receta. Los medicamentos que se venden legalmente para tratar los síntomas del resfriado, como los descongestionantes, se pueden convertir en metanfetaminas. Otros compuestos relacionados incluyen MDMA, ('éxtasis', 'Molly'), el MDEA. ('Eve'), y la MDA, ('Sally', 'sass').",
      "Este artículo se concentra en la droga ilegal. Por lo regular, es un polvo blanco de apariencia cristalina llamado \"metanfetamina cristalina\". Puede inhalarse por la nariz, fumarse, tragarse o disolverse e inyectarse en una vena.",
      "Una sobredosis de metanfetaminas puede ser aguda (repentina) o crónica (prolongada).",
      "Una sobredosis aguda de metanfetaminas ocurre cuando alguien toma esta droga por accidente o intencionalmente y tiene efectos secundarios. Estos efectos secundarios pueden ser mortales.",
      "Una sobredosis crónica de metanfetaminas se refiere a los efectos para la salud en alguien que consume la droga con regularidad.",
      "Las lesiones sufridas durante la producción ilegal de metanfetaminas o redadas policiales incluyen la exposición a químicos peligrosos, así como quemaduras y explosiones. Todas estas pueden causar lesiones y afecciones graves y potencialmente mortales.",
      "Esto es solamente para informar y no para usarse en el tratamiento o el manejo de una sobredosis real. Si usted sufre una sobredosis, debe llamar al número local de emergencia (como el 911) o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Metanfetamina"
    ],
    "dónde se encuentra": [
      "La metanfetamina es una droga ilegal, común, que se vende en las calles. Se puede denominar meth, metanfetamina cristalina, crank, speed (anfetamina), vidrio, tweak, tiza, Tina o ice.",
      "Una forma mucho más suave de metanfetaminas se vende con receta con el nombre comercial Desoxin. A veces se utiliza para el tratamiento de la narcolepsia. Adderall, una marca comercial de un fármaco que contiene anfetamina, se usa para el tratamiento del trastorno de hiperactividad y déficit de atención (THDA)."
    ],
    "síntomas": [
      "La metanfetamina con mayor frecuencia provoca una sensación general de bienestar (euforia) que por lo regular se denomina un \"arrebato o fogonazo\". Otros síntomas son aumento de la frecuencia cardíaca, aumento de la presión arterial, sudoración, inquietud, boca seca, temperatura corporal elevada, y dilatación de las pupilas.",
      "Si usted toma una gran cantidad de la droga, tendrá un riesgo mayor de sufrir efectos secundarios más peligrosos, que inclueyen:",
      "Agitación",
      "Dolor torácico",
      "Coma o insensibilidad (en casos extremos)",
      "Ataque cardíaco",
      "Irregularidad o parada de los latidos",
      "Dificultad respiratoria",
      "Temperatura corporal muy alta",
      "Daño al riñón y posiblemente insuficiencia renal",
      "Paranoia",
      "Convulsiones",
      "Fuerte dolor de estómago",
      "Accidente cerebrovascular",
      "El uso prolongado de metanfetaminas puede llevar a problemas psicológicos considerables, por ejemplo:",
      "Delirios",
      "Comportamiento delirante",
      "Paranoia extrema",
      "Cambios de humor extremos",
      "Insomnio (grave incapacidad para dormir)",
      "Otros síntomas pueden incluir:",
      "Perder dientes o tener dientes podridos (llamado \"boca de metanfetaminas\")",
      "Infecciones repetitivas",
      "Pérdida importante de peso",
      "Ulceras cutáneas (forúnculos o abscesos)",
      "El lapso de tiempo que las metanfetaminas se mantienen activas puede ser mucho más largo que el de la cocaína y otros estimulantes. Algunos delirios paranoicos pueden durar hasta por 15 horas."
    ],
    "tratamiento en el hogar": [
      "Si usted cree que alguien ha tomado metanfetaminas y está experimentando síntomas graves, consígale ayuda médica de inmediato. Tome precauciones extremas alrededor de la persona, sobre todo si parece estar sumamente excitada o paranoica.",
      "Si la persona está teniendo una convulsión, sostenga suavemente la parte posterior de la cabeza para prevenir una lesión. De ser posible, gírele la cabeza o el cuerpo hacia el lado en caso de que vomite. NO intente detener el temblor de los brazos y las piernas ni poner alguna cosa en la boca."
    ],
    "antes de llamar al servicio de emergencia": [
      "Antes de llamar a los servicios de emergencia, tenga esta información disponible, si es posible:",
      "Edad y peso aproximado de la persona",
      "¿Cuánta droga tomó?",
      "¿Cómo se tomó la droga? (por ejemplo, ¿la fumó o la inhaló?)",
      "¿Cuánto tiempo ha pasado desde que la persona tomó la droga?",
      "Si el paciente está teniendo una convulsión activa, se torna violento o está presentando dificultad para respirar, no se demore. Llame al número local de emergencias (como el 911)."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia; puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán en la forma apropiada. La persona puede recibir:",
      "Carbón activado y laxantes, si la droga se tomó recientemente por vía oral.",
      "Exámenes de sangre y orina.",
      "Asistencia respiratoria, incluso oxígeno, de ser necesario se puede colocar a la persona en un respirador con una sonda a través de la boca hacia la garganta.",
      "Radiografías del pecho si la persona ha vomitado o tiene una respiración anormal.",
      "Tomografía computarizada de la cabeza si se sospecha un traumatismo craneal asociado con esto.",
      "ECG (Electrocardiograma o rastreo cardíaco).",
      "Medicamentos líquidos por vía intravenosa (a través de una vena) para tratar síntomas como dolor, ansiedad, agitación, náuseas, convulsiones y presión arterial alta.",
      "Exámenes para buscar tóxicos y drogas (toxicología).",
      "Otros medicamentos o tratamientos para las complicaciones del corazón, cerebro, músculos y riñón."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico de la persona depende de la cantidad de droga que haya tomado y de la rapidez con que haya recibido tratamiento. Cuánto más rápido la persona reciba ayuda médica, mayor será la probabilidad de recuperación.",
      "La psicosis y la paranoia pueden durar hasta 1 año a pesar del tratamiento médico agresivo. La pérdida de la memoria y la dificultad para dormir pueden ser permanentes. Los cambios en la piel y la pérdida de los dientes son permanentes, a menos que la persona se someta a una cirugía estética o dental para corregir los problemas. Se puede presentar una discapacidad mayor si la persona sufrió un ataque cardíaco o un ataque cerebral (accidente cerebrovascular). Estos pueden suceder si la droga causó una presión arterial y una temperatura muy altas. Se pueden presentar infecciones y otras complicaciones en órganos como el corazón, cerebro, riñones, hígado y columna como resultado de la inyección. Puede haber daño permanente a los órganos aunque si la persona recibe tratamiento. Los antibióticos que se usan para tratar estas infecciones también pueden traer complicaciones.",
      "El desenlace clínico a largo plazo depende de qué órganos están afectados. Puede suceder daño permanente, lo que puede causar:",
      "Convulsiones, ataque cerebrovascular, y parálisis",
      "Ansiedad crónica y psicosis (trastornos mentales graves)",
      "Deterioro de las funciones mentales",
      "Problemas cardíacos",
      "Insuficiencia renal que requiere diálisis (máquina renal)",
      "Destrucción de los músculos, que puede llevar a una amputación",
      "Una sobredosis alta puede causar la muerte."
    ],
    "nombres alternativos": [
      "Intoxicación - anfetaminas; Intoxicación - estimulantes; Intoxicación con anfetaminas; Sobredosis de estimulantes; Sobredosis - metanfetaminas; Sobredosis de crank; Sobredosis de metanfetaminas; Sobredosis de metanfetamina cristalina; Sobredosis de anfetaminas (speed); Sobredosis de ice"
    ],
    "referencias": [
      "Aronson JK. Amphetamines. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier B.V.; 2016:308-323.",
      "Brust JCM. Effects of drug abuse on the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 87.",
      "Jamshidi N, Dawson AH. Toxidromes. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 25.21."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Metanfetamina",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}