{
  "titulo": "Sobredosis de paracetamol y codeína",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El paracetamol (Tylenol) y la codeína corresponden a un analgésico de venta con receta. Es un analgésico opiode utilizado para tratar el dolor fuerte que no puede ser aliviado por otros analgésicos.",
      "La sobredosis de paracetamol (acetaminofén) y codeína ocurre cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento, ya sea de forma accidental o intencional.",
      "Esto artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una exposición, llame su número local de emergencia (911 en los Estados Unidos), o puede comunicarse con su centro de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Acetaminofén (paracetamol) combinado con codeína."
    ],
    "dónde se encuentra": [
      "El acetaminofén con codeína comúnmente se vende bajo el nombre Tylenol #3."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una sobredosis de paracetamol\r\ncombinado con codeína en distintas partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Respiración superficial",
      "Respiración forzada y lenta",
      "Paro respiratorio",
      "OJOS",
      "Pupilas muy pequeñas",
      "CARDIOVASCULARES",
      "Presión arterial baja",
      "SISTEMA NERVIOSO",
      "Coma (falta de sensibilidad)",
      "Convulsiones (ataques)",
      "Somnolencia",
      "Estupor (falta de lucidez mental)",
      "PIEL",
      "Piel azulada (uñas y labios)",
      "Piel fría y pegajosa",
      "Sudoración profusa",
      "ESTÓMAGO Y APARATO GASTROINTESTINAL",
      "Náuseas y vómitos",
      "Espasmos del estómago y de los intestinos",
      "Insuficiencia hepática",
      "APARATO URINARIO",
      "Insuficiencia renal"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica cuanto antes. Este tipo de sobredosis puede causar la muerte. No le provoque el vómito a la persona, a\r\nmenos que el Centro de Toxicología o un proveedor de atención médica la\r\nindiquen hacerlo."
    ],
    "antes de llamar a emergencias": [
      "Tenga\r\nla siguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre y concentración del medicamento (si se conocen)",
      "Hora en que se ingirió",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros locales de toxicología de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "De ser posible, lleve el envase consigo al hospital.",
      "Su proveedor medirá y vigilará sus signos vitales, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas. Usted puede ser hospitalizado.",
      "Las pruebas que se pueden realizar incluyen:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "Tomografía computarizada (imagenología avanzada) del cerebro",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Carbób activado",
      "Soporte respiratorio, que incluye oxígeno, una sonda a través de la boca hasta los pulmones y un respirador (ventilador)",
      "Líquidos a través de una vena (IV)",
      "Un laxante",
      "Medicamentos para neutralizar los efectos tóxicos y tratar los síntomas.",
      "Si hay un alto nivel de paracetamol en la sangre, la persona recibirá N-acetil cisteína tan pronto como sea posible.",
      "Este medicamento se llama antídoto. Este contrarresta los efectos del paracetamol. Sin él se puede presentar una insuficiencia hepática mortal. Pueden ser necesarias varias dosis hasta que el nivel de sangre quede en un valor seguro.",
      "Si hay signos de una sobredosis grave de opioides, se le administrará el antídoto naloxona."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de la persona depende de la cantidad de medicamento ingerido y de la rapidez con que se haya recibido el tratamiento. Cuanto más rápido la persona reciba ayuda médica, mayor será la probabilidad de recuperación. Si la respiración ha estado deprimida por un período largo antes del tratamiento, se puede presentar una lesión cerebral.",
      "Si se puede administrar un antídoto, la recuperación de una sobredosis aguda generalmente ocurre en un plazo de 24 a 48 horas. La recuperación tarda más tiempo si el hígado está afectado, y la persona tal vez no se recupere completamente."
    ],
    "nombres alternativos": [
      "Sobredosis de Tylenol #3; Sobredosis de Phenaphen con codeína; Sobredosis de Tylenol con codeína"
    ],
    "referencias": [
      "Aronson JK. Opioid receptor agonists. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:348-380.",
      "Ganetsky M. Acetaminophen. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 138.",
      "Hatten BW. Aspirin and nonsteroidal agents. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 139.",
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Analgésicos",
      "Sobredosis de opioides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}