{
  "titulo": "Sobredosis de diazepam",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El diazepam es un medicamento de venta con receta utilizado para tratar trastornos de ansiedad. Forma parte de una clase de medicamentos llamados benzodiacepinas. La sobredosis de diazepam ocurre cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento. Esto puede suceder de forma accidental o intencional.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a a su número local de emergencias (como el 911), o puede comunicarse directamente con su centro de control toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El diazepam puede\r\nser perjudicial en grandes cantidades."
    ],
    "dónde se encuentra": [
      "Los\r\nmedicamentos que llevan estos nombres contienen diazepam:",
      "Diazepam intensol",
      "Diastat",
      "Dizac",
      "Valium",
      "Es posible que otros medicamentos también contengan diazepam."
    ],
    "síntomas": [
      "El síntoma más común de una sobredosis de diazepam es caer en un sueño profundo o \"coma\", mientras aún se puede respirar suficientemente bien. Otros síntomas pueden incluir:",
      "Labios y uñas de los dedos de la mano de color azulado",
      "Problemas de visión (visión borrosa, visión doble)",
      "La respiración es lenta y forzada, o se ha detenido",
      "Confusión",
      "Depresión",
      "Mareos",
      "Somnolencia, falta de lucidez mental",
      "Excitabilidad",
      "Hipo",
      "Movimiento ocular rápido de lado a lado",
      "Erupción cutánea",
      "Malestar estomacal",
      "Cansancio",
      "Temblor",
      "Debilidad, movimiento descoordinado"
    ],
    "cuidados en el hogar": [
      "Esta puede ser una sobredosis muy grave. Busque ayuda médica de inmediato. No provoque el vómito a la persona a menos que el centro de control de toxicología o su proveedor de atención médica se lo indique."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga la\r\nsiguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de control de envenenamientos o número de emergencia local": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita\r\nnacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros locales de\r\ntoxicología de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón,\r\nlas 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve el\r\nenvase consigo al hospital, de ser posible.",
      "El proveedor medirá y vigilará los signos vitales, lo que\r\nincluye la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial.",
      "Los exámenes que pueden hacerse incluyen:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "Tomografía computarizada de la cabeza",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento para revertir el efecto de la sobredosis y tratar otros síntomas como bicarbonato de sodio o lidocaína",
      "Laxantes",
      "Carbón activado",
      "Soporte respiratorio, incluyendo una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "La recuperación de una sobredosis de diazepam es muy probable. Las complicaciones como neumonía, daño muscular por acostarse sobre una superficie dura durante un largo período de tiempo o daño cerebral por falta de oxígeno pueden ocasionar discapacidad permanente.",
      "Las personas que se inyectan grandes cantidades de este medicamento en una vena (vía intravenosa o IV) tienen un pronóstico más desalentador que aquellas que ingieren demasiadas píldoras."
    ],
    "nombres alternativos": [
      "Sobredosis de Aliseum; Sobredosis de Alupram; Sobredosis de Atensine; Sobredosis de Valium; Sobredosis de Valrelease; Sobredosis de Vatran; Sobredosis de Vivol; Sobredosis de Zetran"
    ],
    "referencias": [
      "Aronson JK. Diazepam. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:930-937.",
      "Overbeek DL, Erickson TB. Sedative-hypnotics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 154."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}