{
  "titulo": "Sobredosis de Campho-Phenique",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Campho-Phenique es un medicamento de venta libre utilizado para tratar las boqueras o fuegos (herpes febril) y las picaduras de insectos.",
      "La sobredosis de Campho-Phenique ocurre cuando alguien aplica una cantidad mayor a la normal o recomendada de este medicamento o lo ingiere. Esto puede suceder de forma accidental o intencional. Inhalar una gran cantidad de vapores de Campho-Phenique también puede causar síntomas.",
      "Ese artículo solo tiene propósitos informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (911 en los Estados Unidos), o puede comunicarse con su centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El Campho-Phenique contiene tanto alcanfor como fenol.",
      "Para obtener información sobre productos que contengan alcanfor solamente, ver el artículo sobredosis de alcanfor."
    ],
    "dónde se encuentra": [
      "Tanto el alcanfor como el fenol forman parte del Campho-Phenique. Sin embargo, el alcanfor y el fenol se pueden encontrar por separado en otros productos."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de una sobredosis de Campho-Phenique en distintas partes del cuerpo.",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Respiración irregular",
      "VEJIGA Y RIÑONES",
      "Producción de orina baja o inexistente",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Ardor en la boca o garganta",
      "CARDIOVASCULARES",
      "Desmayo (shock)",
      "Presión arterial baja",
      "Pulso rápido",
      "SISTEMA NERVIOSO",
      "Agitación",
      "Coma (falta de reacción)",
      "Convulsiones (ataques)",
      "Mareos",
      "Alucinaciones",
      "Rigidez muscular o espasmos musculares incontrolables",
      "Estupor (confusión y lentitud mental)",
      "Fasciculaciones de los músculos faciales",
      "PIEL",
      "Uñas y labios azulados",
      "Enrojecimiento de la piel (por una aplicación tópica exagerada)",
      "Sudoración (profusa)",
      "Piel amarilla",
      "ESTÓMAGO E INTESTINOS",
      "Dolor abdominal",
      "Diarrea",
      "Sed excesiva",
      "Náuseas y vómitos"
    ],
    "cuidados en el hogar": [
      "Busque ayuda\r\nmédica cuanto antes. NO le provoque el vómito a la persona, a menos que el\r\nCentro de Toxicología o un proveedor de atención médica se lo indique. Para la irritación de la piel o si tuvo contacto con los ojos, enjuague el área con agua fría durante 15 minutos."
    ],
    "antes de llamar a  emergencias": [
      "Tenga la\r\nsiguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "El nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Cuándo se ingirió",
      "La cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al hospital, de ser posible.",
      "Su proveedor medirá y vigilará sus signos vitales, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas.",
      "Los exámenes pueden incluir:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "Tomografía computarizada (imágenes avanzadas) del cerebro para detectar síntomas neurológicos",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos a través de una vena (IV)",
      "Laxantes",
      "Medicamentos para tratar los síntomas",
      "La irritación de la piel o de los ojos puede tratarse con irrigación de agua fría y una crema, ungüento o gotas con antibiótico",
      "Soporte respiratorio, que incluye oxígeno, una sonda a través de la boca hasta los pulmones y máquina de respiración (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "El hecho de sobrevivir las primeras 48 horas por lo general significa que la persona se recuperará. Las convulsiones y el ritmo cardíaco irregular pueden comenzar repentinamente, tan solo minutos después de la exposición y constituyen el riesgo más importante para la salud y la recuperación.",
      "Mantenga todos los medicamentos en contenedores a prueba de niños y fuera de su alcance."
    ],
    "referencias": [
      "Aronson JK. Paraffins. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:494-498.",
      "Wang GS, Buchanan JA. Hydrocarbons. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 147."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}