{
  "titulo": "Sobredosis de carbonato de calcio con magnesio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La combinación de carbonato de calcio y magnesio comúnmente se encuentra en antiácidos. Estos medicamentos brindan alivio a la acidez.",
      "La sobredosis de carbonato de calcio con magnesio ocurre cuando alguien toma una cantidad mayor a la normal o recomendada de un medicamento que contenga estos ingredientes. La sobredosis puede darse de forma accidental o intencional.",
      "Esto es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse con el centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Carbonato de calcio y magnesio"
    ],
    "dónde se encuentra": [
      "El carbonato de calcio con magnesio se encuentra en muchos antiácidos (si bien no en todos), incluso las siguientes marcas:",
      "Maalox",
      "Mylanta",
      "Rolaids",
      "Tums",
      "Es posible que otros antiácidos también contengan carbonato de calcio y magnesio."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de carbonato de calcio con magnesio incluyen:",
      "Dolor de huesos (por sobrecarga crónica)",
      "Estreñimiento",
      "Disminución de los reflejos",
      "Diarrea",
      "Boca seca",
      "Latidos cardíacos irregulares",
      "Equilibrio deficiente",
      "Respiración superficial y rápida",
      "Enrojecimiento de la piel",
      "Estupor (falta de respuesta)"
    ],
    "cuidados en el hogar": [
      "Busque ayuda\r\nmédica cuanto antes. NO le provoque el vómito a la persona, a menos que el\r\nCentro de Toxicología o un proveedor de atención médica la indiquen hacerlo."
    ],
    "antes de llamar a emergencias": [
      "Tenga la\r\nsiguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros locales de control de toxicología de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al hospital, de ser posible.",
      "El proveedor de atención medirá y vigilará los signos vitales de la persona, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas. La persona puede recibir:",
      "Carbón activado",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, que incluye oxígeno y una sonda a través de la boca hasta los pulmones",
      "Radiografías de tórax (y posiblemente del estómago)",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV, a través de una vena)",
      "Laxante",
      "Medicamento para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "Con el tratamiento médico apropiado, la mayoría de las personas se recuperan por completo.",
      "La muerte se puede presentar a causa de una alteración grave del ritmo cardíaco."
    ],
    "nombres alternativos": [
      "Sobredosis de Rolaids; Sobredosis de antiácidos"
    ],
    "referencias": [
      "Pfennig CL, Slovis CM. Electrolyte disorders. In: Walls RM, Hockberger RS, Gausche-Hill M, Erickson TB, Wilcox SR, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 114.",
      "Theobald JL, Kostic MA. Poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 77."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}