{
  "titulo": "Sobredosis de bromofeniramina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La bromofeniramina es un tipo de medicamento llamado antihistamínico, el cual ayuda a aliviar los síntomas de las alergias. La sobredosis de bromofeniramina ocurre cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento. Esto puede suceder de forma accidental o intencional.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como el 911), o puede comunicarse con el centro de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La bromofeniramina y el maleato de bromofeniramina son los ingredientes tóxicos presentes en este medicamento."
    ],
    "dónde se encuentra": [
      "La bromofeniramina se puede encontrar en los siguientes productos comerciales:",
      "Bromfed-DM",
      "Es posible que otros medicamentos también contengan bromofeniramina."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de una sobredosis de bromofeniramina en distintas partes del cuerpo.",
      "VEJIGA Y RIÑONES",
      "Incapacidad de orinar",
      "Dificultad para orinar",
      "OJOS, OÍDOS, NARIZ, BOCA Y GARGANTA",
      "Visión borrosa",
      "Pupilas (grandes) dilatadas",
      "Boca seca",
      "Zumbido en los oídos",
      "CARDIOVASCULARES",
      "Ritmo cardíaco acelerado",
      "Aumento de la presión arterial",
      "SISTEMA NERVIOSO",
      "Agitación",
      "Coma",
      "Convulsiones (ataques)",
      "Delirio (confusión)",
      "Desorientación, alucinaciones",
      "Somnolencia",
      "Fiebre",
      "Ritmo cardíaco irregular o acelerado",
      "Nerviosismo",
      "Temblor",
      "Inestabilidad, debilidad",
      "PIEL",
      "Enrojecimiento y resequedad de la piel",
      "ESTÓMAGO E INTESTINOS",
      "Estreñimiento",
      "Náuseas y vómitos"
    ],
    "cuidados en el hogar": [
      "Busque\r\nayuda médica cuanto antes. NO le provoque el vómito a la persona, a menos que\r\nel Centro de Toxicología o un proveedor de atención médica se lo indique."
    ],
    "antes de llamar a emergencias": [
      "Tenga la siguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "El nombre del medicamento (y su concentración, si se conoce)",
      "Hora en que fue ingerido",
      "La cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la prevención de intoxicaciones. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al hospital, de ser posible.",
      "Su proveedor medirá y vigilará sus signos vitales, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que le pueden realizar incluyen:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "Tomografía computarizada (imagenología avanzada) del cerebro para los síntomas neurológicos",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos a través de una vena (vía intravenosa)",
      "Medicamentos para tratar los síntomas",
      "Carbón activado",
      "Laxantes",
      "Una sonda a través de la boca hasta el estómago para vaciarlo (lavado gástrico)",
      "Soporte respiratorio que incluye oxígeno, una sonda a través de la boca hasta los pulmones y una máquina para respirar (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "Si la persona sobrevive las primeras 24 horas, las probabilidades de supervivencia son buenas. En realidad pocas personas mueren por una sobredosis de antihistamínicos. Con dosis de antihistamínicos muy altas, se pueden presentar serias alteraciones del ritmo cardíaco, lo que puede ocasionar la muerte.",
      "Mantenga todos los medicamentos en frascos a prueba de niños y fuera de su alcance."
    ],
    "referencias": [
      "Aronson JK. Anticholinergic drugs. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:534-539.",
      "Hoppe JA, Monte AA. Anticholinergics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 140."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Medicinas para la tos y el resfrío",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}