{
  "titulo": "Sobredosis de difenhidramina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La difenhidramina es un tipo de medicamento llamado antihistamínico. Se utiliza en algunos somníferos y medicamentos para las alergias.",
      "La sobredosis se produce cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento. Esto puede suceder de forma accidental o intencional.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencias (como el 911) o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "La difenhidramina puede ser perjudicial en cantidades grandes."
    ],
    "dónde se encuentra": [
      "La difenhidramina se puede encontrar en muchos medicamentos, incluyendo a aquellos con estas marcas comerciales:",
      "Benadryl",
      "Nytol",
      "Sominex",
      "Tylenol PM"
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una sobredosis de difenhidramina en distintas partes del cuerpo.",
      "VEJIGA Y RIÑONES",
      "Incapacidad para orinar",
      "OJOS, OÍDOS, NARIZ, BOCA Y GARGANTA",
      "Visión borrosa",
      "Boca seca",
      "Pupilas dilatadas",
      "Ojos muy secos",
      "Zumbido en los oídos",
      "CORAZÓN Y VASOS SANGUÍNEOS",
      "Presión arterial baja",
      "Ritmo cardíaco rápido",
      "SISTEMA NERVIOSO",
      "Agitación",
      "Confusión",
      "Convulsiones",
      "Delirio",
      "Depresión",
      "Somnolencia",
      "Alucinaciones (ver o escuchar cosas que no están ahí)",
      "Aumento del sueño",
      "Nerviosismo",
      "Temblor",
      "Inestabilidad",
      "PIEL",
      "Piel roja y seca",
      "ESTÓMAGO E INTESTINO",
      "Náuseas",
      "Vómito"
    ],
    "antes de llamar a emergencias": [
      "Tenga esta\r\ninformación a la mano:",
      "Edad, peso y estado de la persona (por ejemplo, ¿está despierta o consciente?)",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento fue recetado para la persona",
      "Busque ayuda incluso si no cuenta con esta información."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de control de toxicología locales de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al\r\nhospital, de ser posible.",
      "El proveedor de atención\r\nmédica medirá y vigilará los signos vitales de la persona, lo que incluye la\r\ntemperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que se pueden hacer incluyen:",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas o revertir los efectos de la sobredosis",
      "Carbón activado",
      "Laxante",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "La recuperación es probable si la persona sobrevive las primeras 24 horas. Las complicaciones como neumonía, daño muscular por estar acostado sobre una superficie dura durante un largo período de tiempo o daño cerebral por falta de oxígeno pueden ocasionar discapacidad permanente.",
      "Pocas personas llegan a morir a causa de una sobredosis de antihistamínicos. Sin embargo, pueden presentarse alteraciones serias del ritmo cardíaco lo cual puede provocar la muerte.",
      "Mantenga todos los medicamentos en envases a prueba de niños y lejos de su alcance."
    ],
    "nombres alternativos": [
      "Sobredosis de Benadryl; Sobredosis de Sominex; Sobredosis de Nytol"
    ],
    "referencias": [
      "Aronson JK. Anticholinergic drugs. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:534-539.",
      "Eiwegger T, Simons FER, Akdis CA. Histamine and antihistamines. In: Burks AW, Holgate ST, O'Hehir RE, et al. eds. Middleton's Allergy: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2020: chap 92.",
      "Hoppe JA, Monte AA. Anticholinergics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 140."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Medicinas para la tos y el resfrío",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}