{
  "titulo": "Sobredosis de paracetamol (acetaminofeno)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El paracetamol (marca más común Tylenol) es un analgésico. La sobredosis de paracetamol ocurre cuando alguien toma más de la cantidad recomendada de este medicamento.",
      "La sobredosis de paracetamol es una de las intoxicaciones más comunes. Las personas con frecuencia piensan que este medicamento es muy seguro. Sin embargo, puede ser mortal si se toma en grandes dosis.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como 911), o puede comunicarse directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "dónde se encuentra": [
      "El paracetamol se encuentra en una variedad de analgésicos de venta libre o recetados.",
      "Tylenol es el nombre de una marca comercial para el paracetamol. Otros medicamentos que contienen paracetamol incluyen:",
      "Anacin-3",
      "Liquiprin",
      "Panadol",
      "Percocet",
      "Tempra",
      "Diversos medicamentos para la gripe y el resfriado",
      "Nota: esta lista no los incluye a todos.",
      "Formas y concentraciones de dosis comunes:",
      "Supositorios: 120 mg, 125 mg, 325 mg, 650 mg",
      "Tabletas masticables: 80 mg",
      "Tabletas para niños: 160 mg",
      "Concentración regular: 325 mg",
      "Concentración extra: 500 mg",
      "Líquido: 160 mg/cucharadita (5 mililitros)",
      "Gotas: 100 mg/ml, 120 mg/2.5 ml",
      "Los adultos no deben tomar más de 3,000 mg de paracetamol como único ingrediente al día. Usted debe tomar menos si tiene 65 años o más. Tomar más, especialmente 7,000 mg o más, puede llevar a una fuerte sobredosis. Si tiene enfermedad renal o hepática, debe hablar acerca del uso de este medicamento con su proveedor de atención médica."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor abdominal, malestar estomacal",
      "Pérdida del apetito",
      "Coma",
      "Convulsiones",
      "Diarrea",
      "Irritabilidad",
      "Ictericia (piel y esclerótica amarillas)",
      "Náuseas, vómito",
      "Sudoración",
      "Nota: es posible que los síntomas no se presenten sino hasta después de 12 horas o más de haber ingerido el paracetamol."
    ],
    "cuidados en el hogar": [
      "No existe ningún tratamiento casero. Busque ayuda médica de inmediato."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la ayuda de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando a la línea nacional gratuita Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este servicio es gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene cualquier pregunta acerca de las intoxicaciones o la manera de prevenirlas. No tiene que ser una emergencia. Usted puede llamar por cualquier razón las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor medirá y vigilará los signos vitales de la persona,\r\nincluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. Se realizarán exámenes de sangre para revisar cuánto paracetamol hay en la sangre. La persona puede\r\nrecibir:",
      "Carbón activado",
      "Ayuda respiratoria, incluyendo oxígeno, un tubo respiratorio a través de la boca (intubación) y ventilador (respirador artificial)",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "TAC (Tomografía axial computarizada)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de la vena (intravenoso o IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas, incluyendo un antídoto, N-acetilcisteína (NAC) para contrarrestar los efectos del medicamento",
      "Las personas con enfermedades hepáticas son más propensas a desarrollar complicaciones serias a causa de una sobredosis de paracetamol. La sobredosis puede ser aguda (repentina o a corto plazo) o crónica (a largo plazo), según las dosis que se tomen, y por lo tanto, los síntomas pueden variar."
    ],
    "expectativas (pronóstico)": [
      "Si el tratamiento se recibe dentro de las 8 horas después de la sobredosis, existe una muy buena posibilidad de recuperación.",
      "Sin embargo, sin un tratamiento rápido, una dosis muy grande de paracetamol puede llevar a que se presente insuficiencia hepática y la muerte en unos pocos días."
    ],
    "nombres alternativos": [
      "Sobredosis de Tylenol; Sobredosis de paracetamol"
    ],
    "referencias": [
      "Aronson JK. Paracetamol (acetaminophen) and combinations. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:474-493.",
      "Ganetsky M. Acetaminophen. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 138."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Analgésicos",
      "Medicamentos y los niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}