{
  "titulo": "Sobredosis de nitroglicerina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La nitroglicerina es un medicamento que ayuda a relajar los vasos sanguíneos que llevan al corazón. Se utiliza para prevenir y tratar el dolor torácico (angina), así como presión arterial extremadamente alta y otras afecciones. La sobredosis de nitroglicerina ocurre cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento. Esto puede suceder de forma accidental o intencional.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al 911 o al número local de emergencias, o puede comunicarse con el centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Nitroglicerina"
    ],
    "dónde se encuentra": [
      "Las marcas comerciales de tabletas de nitroglicerina incluyen:",
      "Minitran",
      "NitroBid",
      "Nitrodisc",
      "Nitro-Dur",
      "Nitrogard",
      "Nitroglyn",
      "Nitrolingual en aerosol",
      "Nitromist",
      "Rectiv",
      "Es posible que medicamentos que llevan otros nombres también contengan nitroglicerina."
    ],
    "síntomas": [
      "A continuación se encuentran los síntomas de una sobredosis de nitroglicerina en distintas partes del cuerpo.",
      "PULMONES Y VÍAS RESPIRATORIAS",
      "Dificultad para respirar",
      "Respiración lenta",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Visión borrosa",
      "Visión doble",
      "Movimientos oculares involuntarios",
      "CARDIOVASCULARES",
      "Poder sentir los latidos cardíacos (palpitaciones)",
      "Presión arterial baja",
      "Latidos cardíacos rápidos o latidos cardíacos lentos",
      "SISTEMA NERVIOSO",
      "Convulsiones",
      "Coma (falta de reacción)",
      "Confusión",
      "Mareos",
      "Desmayos",
      "Dolor de cabeza",
      "Debilidad",
      "PIEL",
      "Coloración azulada en labios y uñas",
      "Piel fría",
      "Sonrojo",
      "ESTÓMAGO E INTESTINOS",
      "Diarrea",
      "Cólicos",
      "Pérdida del apetito",
      "Náuseas y vómitos"
    ],
    "cuidados en el hogar": [
      "Busque\r\nayuda médica cuanto antes. NO le provoque el vómito a la persona, a menos que\r\nel Centro de Control de Toxicología o un proveedor de atención médica le indiquen hacerlo."
    ],
    "antes de llamar a emergencias": [
      "Determine la siguiente información:",
      "Edad, peso y estado de la persona",
      "El nombre del medicamento y su concentración, si se conocen",
      "Hora en que fue ingerido",
      "La cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita\r\nnacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán\r\ninstrucciones adicionales.",
      "Este\r\nes un servicio gratuito y confidencial. Todos los centros de control de toxicología local en los Estados Unidos utilizan este número nacional. Usted debe llamar si\r\ntiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO\r\nes necesario que se trate de una emergencia. Puede llamar por cualquier razón,\r\nlas 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el envase consigo al hospital, de ser posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, lo que incluye la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas. La persona puede recibir:",
      "Carbón activado",
      "Exámenes de sangre y orina",
      "Soporte respiratorio, que incluye oxígeno y una sonda a través de la boca hasta los pulmones y un respirador (ventilador)",
      "Radiografía de tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV o a través de una vena)",
      "Laxante",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "Han ocurrido muertes a causa de una sobredosis de nitroglicerina, pero estos casos son poco comunes.",
      "Tomar nitroglicerina junto con otros medicamentos cuya acción también baje la presión como los medicamentos que se utilizan para tratar la disfunción eréctil puede causar que esta baje demasiado.",
      "Es posible que necesite pasar la noche en el hospital si la causa de la sobredosis fue una preparación medicinal de nitroglicerina de acción prolongada."
    ],
    "referencias": [
      "Aronson JK. Nitrates, organic. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:192-202.",
      "Cole JB. Cardiovascular drugs. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 142."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}