{
  "titulo": "Sobredosis de pentazocina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pentazocina es un medicamento que se utiliza para tratar el dolor moderado a fuerte. Se trata de uno de los químicos llamados opioides u opiáceos, que originalmente se derivan de la amapola y que se utilizan para aliviar el dolor o por sus efectos calmantes. La sobredosis de pentazocina ocurre cuando alguien toma más de la cantidad recomendada de este medicamento.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como el 911), o puede comunicarse con el centro de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Pentazocina"
    ],
    "dónde se encuentra": [
      "La pentazocina se encuentra en:",
      "Clorhidrato de pentazocina-naloxona",
      "Talwin"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Ojos, oídos, nariz y garganta:",
      "Pérdida de la audición",
      "Pupilas contraídas",
      "Corazón y vasos sanguíneos:",
      "Alteraciones del ritmo cardíaco",
      "Presión arterial baja",
      "Pulso débil",
      "Pulmones:",
      "Respiración lenta, difícil o poco profunda",
      "Ausencia de respiración",
      "Músculos:",
      "Espasticidad muscular",
      "Daño muscular por estar inmóvil durante el coma",
      "Sistema nervioso:",
      "Coma (falta de reacción)",
      "Confusión",
      "Somnolencia",
      "Convulsiones",
      "Piel:",
      "Cianosis (uñas o labios azules)",
      "Ictericia (coloración amarilla en la piel)",
      "Erupción cutánea",
      "Estómago e intestinos:",
      "Náusea, vómito",
      "Espasmos en el estómago o los intestinos (calambres abdominales)",
      "La pentazocina es un opiáceo débil. Puede causar síntomas de abstinencia de opiáceos en personas que lo usan como un sustituto para formulaciones más fuertes. Los síntomas de abstinencia pueden incluir:",
      "Ansiedad e inquietud",
      "Diarrea",
      "Escalofríos",
      "Ritmo cardíaco acelerado",
      "Vómitos"
    ],
    "cuidados en el hogar": [
      "Busque asistencia médica inmediata. NO provoque el vómito en la persona, a menos que así lo indique el centro de toxicología o un profesional de la atención médica."
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la ayuda de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos usan este número nacional. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los síntomas se tratarán como resulte apropiado. La persona puede recibir:",
      "Carbón activado.",
      "Soporte para las vías respiratorias, incluyendo oxígeno, una sonda a través de la boca (intubación) y ventilador (respirador artificial).",
      "Exámenes de sangre y orina.",
      "Radiografía del tórax.",
      "TC (tomografía computarizada)",
      "ECG (electrocardiograma) o rastreo cardíaco.",
      "Líquidos por vía intravenosa (IV).",
      "Laxante.",
      "Medicamentos para tratar los síntomas, incluyendo naloxona, un antídoto para ayudar a revertir el efecto del tóxico; pueden ser necesarias múltiples dosis."
    ],
    "expectativas (pronóstico)": [
      "La sobredosis de pentazocina generalmente es mucho menos seria que otras sobredosis de medicamentos opiáceos como la heroína y la morfina. En pocas ocasiones es necesario emplear antídotos. Puede haber un pronóstico más grave si hay un coma prolongado o depresión respiratoria o shock (presión sanguínea extremadamente baja que produce daño a múltiples órganos internos). Aunque se han reportado muertes, la mayoría de las personas que reciben tratamiento oportuno se recuperan bien."
    ],
    "referencias": [
      "Aronson JK. Pentazocine. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed.\r\nWaltham, MA: Elsevier; 2016:620-622.",
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Analgésicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}