{
  "titulo": "Sobredosis de sulindaco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sulindaco es un antiinflamatorio no esteroide (AINE). Se utiliza para aliviar el dolor y la hinchazón asociados con ciertos tipos de artritis. La sobredosis de sulindaco ocurre cuando alguien toma más de la cantidad recomendada de este medicamento. Las personas con enfermedad renal o hepática tienen más probabilidades de desarrollar efectos secundarios graves o un empeoramiento de su enfermedad a causa de los AINE.",
      "Como grupo y debido a su uso común, los AINE son responsables de efectos secundarios relacionados con los medicamentos más graves que cualquier otra clase de medicamentos para aliviar el dolor.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse con el centro de control toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Sulindaco"
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de sulindaco pueden incluir:",
      "Vías respiratorias y pulmones:",
      "Respiración rápida (hiperventilación)",
      "Respiración forzada o lenta",
      "Sibilancias",
      "Ojos, oídos, nariz y garganta:",
      "Zumbido en los oídos",
      "Visión borrosa",
      "Sistema nervioso:",
      "Agitación, confusión, incoherencia (difícil de entender)",
      "Somnolencia o incluso coma (falta de respuesta)",
      "Convulsiones",
      "Dolor de cabeza (fuerte)",
      "Anomalías en la marcha, problemas de movimiento",
      "Cutáneos:",
      "Erupción",
      "Estomacales e intestinales:",
      "Diarrea",
      "Acidez",
      "Náuseas, vómitos (en ocasiones con sangre)",
      "Dolor abdominal o estomacal"
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la ayuda de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que sea una emergencia. Usted puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor\r\nde atención médica medirá y vigilará los signos vitales de la persona,\r\nincluso la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. Los síntomas se tratarán como resulte apropiado. La persona puede\r\nrecibir:",
      "Carbón activado",
      "Soporte para las vías respiratorias, incluso oxígeno, una sonda (tubo) a través de la boca (intubación) y ventilador (respirador artificial)",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas",
      "En casos poco frecuentes y más graves puede ser necesario tratamiento adicional. La mayoría de las personas serán dadas de alta del departamento de emergencia luego de un período de observación."
    ],
    "expectativas (pronóstico)": [
      "Es probable que se recupere. En casos poco frecuentes, el daño renal puede ser permanente y requerir diálisis a largo plazo."
    ],
    "nombres alternativos": [
      "Sobredosis de Clinoril"
    ],
    "referencias": [
      "Aronson JK. Sulindac. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:591-594.",
      "Hatten BW. Aspirin and nonsteroidal agents. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 139."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Analgésicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}