{
  "titulo": "Sobredosis de bloqueadores de los canales del calcio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los bloqueadores de los canales del calcio son medicamentos para tratar la hipertensión arterial y las irregularidades en el ritmo cardíaco. Es una de varias clases de medicamento utilizado para tratar afecciones relacionadas con el corazón. Estos medicamentos son una causa común de intoxicación.",
      "La sobredosis de estos bloqueadores de los canales del calcio ocurre cuando alguien toma accidental o intencionalmente más de la cantidad normal o recomendada de este medicamento.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse con el centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los ingredientes específicos en cada tipo de bloqueador de los canales del calcio varían. Sin embargo, el ingrediente principal se denomina antagonista de los canales del calcio.  Éste relaja los vasos sanguíneos lo que baja su presión sanguínea y también puede afectar las contracciones de su corazón."
    ],
    "dónde se encuentra": [
      "Los bloqueadores de los canales de calcio se encuentran en estos medicamentos:",
      "Amlodipina",
      "Diltiazem",
      "Felodipina",
      "Isradipina",
      "Nicardipina",
      "Nifedipina",
      "Nimodipina",
      "Verapamilo",
      "Otros medicamentos también pueden contener bloqueadores de los canales de calcio."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de bloqueadores en los canales de calcio incluyen:",
      "Agitación (hiperactividad) y delirio (pensamiento confuso y posibles alucinaciones)",
      "Dificultad para respirar",
      "Confusión",
      "Estreñimiento",
      "Vértigo, mareos",
      "Somnolencia",
      "Aumento del azúcar en la sangre",
      "Ritmo cardíaco irregular",
      "Náuseas y vómitos",
      "Ritmo cardíaco rápido",
      "Ritmo cardíaco lento",
      "Mala pronunciación",
      "Shock (presión arterial extremadamente baja)",
      "Debilidad"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. NO le provoque el vómito a la persona, a menos que así lo indique el centro de toxicología o un proveedor de atención médica."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del medicamento (su concentración, si se conoce)",
      "Hora en que fue ingerida",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve consigo el recipiente al hospital, si es posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, que incluyen la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que le pueden realizar incluyen:",
      "Exámenes de sangre y orina",
      "Radiografías del tórax",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "El tratamiento puede incluir",
      "Carbón activado",
      "Apoyo respiratorio, que puede incluir oxígeno o un ventilador (tubo a través de la boca hasta los pulmones y un respirador)",
      "Líquidos por vía intravenosa (IV, a través de la vena)",
      "Laxantes",
      "Medicamentos para tratar los síntomas y revertir el efecto del fármaco",
      "Marcapasos en el corazón para las alteraciones graves en el ritmo cardíaco"
    ],
    "expectativas (pronóstico)": [
      "Tomar demasiados bloqueadores de los canales de calcio puede ser extremadamente peligroso. Quien los tome puede morir, especialmente con el verapamilo. Si se puede corregir la frecuencia cardíaca y la presión arterial bajas de la persona es probable que sobreviva. La supervivencia depende de cuánta y qué tipo de medicamento tomó la persona y qué tan rápido reciba tratamiento médico.",
      "Es posible que se requiera una estadía en el hospital durante la noche incluso en casos menos graves, ya que algunas preparaciones de medicamentos de acción prolongada permanecen en el cuerpo durante muchas horas.",
      "Los factores de riesgo para un resultado más grave, incluyendo la insuficiencia orgánica múltiple y la muerte, incluyen:",
      "Ingestión concomitante con otras drogas que afectan el corazón; por ejemplo, digoxina, bloqueadores de los canales de calcio, antidepresivos tricíclicos",
      "Personas con otras afecciones de salud, como insuficiencia cardíaca congestiva y alteraciones del ritmo cardíaco",
      "La sobredosis de verapamilo (un tipo de bloqueador de los canales de calcio) se asocia con el mayor riesgo de mortalidad."
    ],
    "referencias": [
      "Aronson JK. Beta-adrenoceptor antagonists. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:897-927.",
      "Aronson JK. Calcium channel blockers. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:23-39.",
      "Cole JB. Cardiovascular drugs. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 142."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Medicinas para la presión arterial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}