{
  "titulo": "Sobredosis de Dilantin",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El Dilantin es un medicamento utilizado para prevenir las convulsiones. La sobredosis\r\nocurre cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento. Esto puede suceder de forma accidental o intencional.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al 911 o a su número local de emergencias, o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El Dilantin puede ser perjudicial en grandes cantidades."
    ],
    "dónde se encuentra": [
      "El Dilantin es el nombre de marca de la fenitoína."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de Dilantin varían. Pueden incluir:",
      "Coma",
      "Confusión",
      "Marcha o forma de caminar inestable (signo temprano)",
      "Inestabilidad, movimientos descoordinados (signo temprano)",
      "Movimiento involuntario, espasmódico y repetitivo de los globos oculares denominado nistagmo (signo temprano)",
      "Convulsiones",
      "Temblor (agitación incontrolable y repetitiva de los brazos o piernas)",
      "Somnolencia",
      "Habla lenta o confusa",
      "Letargo",
      "Presión arterial baja",
      "Náuseas y vómitos",
      "Encías inflamadas",
      "Fiebre (poco frecuente)",
      "Grave aparición de ampollas en la piel (poco frecuente)",
      "Ritmo cardíaco lento o irregular (usualmente solo cuando se toma intravenosamente, como en un hospital)",
      "Inflamación y decoloración purpurina de la mano (solo cuando se toma intravenosamente, como en un hospital)"
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica cuanto antes. No le provoque el vómito a la persona, a menos que el centro de control de toxicología o un proveedor de atención médica se lo indique."
    ],
    "antes de llamar a  emergencias": [
      "Tenga\r\nesta información a la mano:",
      "Edad, peso y estado de la persona (por ejemplo, ¿está despierta o consciente?)",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona",
      "No se demore para pedir ayuda si no cuenta con esta información."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros locales de toxicología de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el\r\nenvase consigo al hospital, de ser posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, lo que\r\nincluye la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial.",
      "Los exámenes que pueden hacerse incluyen:",
      "Exámenes de sangre y de orina",
      "Radiografía de tórax",
      "Tomografía computarizada de la cabesa",
      "Electrocardiograma (ECG)",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamento para neutralizar los efectos del fármaco y tratar los síntomas",
      "Carbón activado",
      "Laxante",
      "Soporte respiratorio, incluyendo una sonda a través de la boca hasta los pulmones y conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de qué tan grave sea la sobredosis:",
      "Sobredosis leve - Es posible que solo se necesite terapia de apoyo. La recuperación es probable.",
      "Sobredosis moderada - Con el tratamiento adecuado, la persona por lo regular se recupera por completo al cabo de 24 a 48 horas.",
      "Sobredosis grave - Si la persona está inconsciente o tiene signos vitales anormales, es posible que se requieran tratamientos más intensivos. Pueden pasar de 3 a 5 días antes de que la persona recupere la conciencia. Las complicaciones tales como neumonía, daño muscular por estar acostado sobre una superficie dura durante un largo período de tiempo o daño cerebral por falta de oxígeno pueden causar discapacidad permanente. Sin embargo, a menos que haya complicaciones, los efectos a largo plazo y la muerte son poco comunes. En los casos en los que se presenta la muerte, generalmente sucede a causa de una insuficiencia hepática."
    ],
    "referencias": [
      "Aronson JK. Phenytoin and fosphenytoin. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:709-718.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}