{
  "titulo": "Sobredosis de betabloqueadores",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los betabloqueadores son un tipo de medicamentos para tratar la presión arterial alta y las alteraciones del ritmo cardíaco. Son una de varias clases de medicamentos utilizados para tratar el corazón y las afecciones relacionadas, y los betabloqueadores se utilizan también en el tratamiento de la enfermedad tiroidea, migraña y glaucoma. Estos medicamentos son una causa común de intoxicación.",
      "La sobredosis de betabloqueadores ocurre cuando alguien toma más de la cantidad normal o recomendada de este medicamento. Puede ser accidental o intencionalmente.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al 911 o al número local de emergencias., o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El ingrediente específico que puede ser tóxico en tales medicamentos varía entre los distintos fabricantes. El ingrediente principal es una sustancia que bloquea los efectos de una hormona epinefrina. La epinefrina también se denomina adrenalina."
    ],
    "dónde se encuentra": [
      "Los betabloqueadores que necesitan receta se venden bajo diversos nombres, incluyendo:",
      "Acebutolol",
      "Atenolol",
      "Betaxolol",
      "Bisoprolol",
      "Carvedilol",
      "Esmolol",
      "Labetalol",
      "Metoprolol",
      "Nadolol",
      "Sotalol",
      "Pindolol",
      "Propranolol",
      "Timolol",
      "Otros medicamentos también pueden contener betabloqueadores."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una sobredosis de betabloqueadores en diferentes partes del cuerpo:",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Dificultad respiratoria (falta de aliento, jadeo)",
      "Sibilancias (en personas que tienen asma)",
      "OJOS, OÍDOS, NARIZ Y GARGANTA",
      "Visión borrosa",
      "Visión doble",
      "CORAZÓN Y SANGRE",
      "Latidos cardíacos irregulares",
      "Mareo",
      "Presión arterial baja",
      "Latidos cardíacos rápidos o lentos",
      "Insuficiencia cardíaca (dificultad respiratoria e hinchazón de las piernas)",
      "Shock (presión arterial extremadamente baja)",
      "SISTEMA NERVIOSO",
      "Debilidad",
      "Nerviosismo",
      "Sudoración excesiva",
      "Somnolencia",
      "Confusión",
      "Convulsiones (ataques)",
      "Fiebre",
      "Coma (disminución del nivel de conciencia o falta de reacción)",
      "El azúcar baja en la sangre es común en niños con este tipo de sobredosis y puede llevar a síntomas en el sistema nervioso."
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica de inmediato. NO le provoque el vómito a la persona, a menos que así lo indique el centro de control de toxicología o un proveedor de atención médica."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del medicamento (al igual que sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerida",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve consigo el recipiente al hospital, si es posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, entre ellos la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que le pueden realizar incluyen:",
      "Exámenes de sangre y orina",
      "Radiografías del tórax",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "El tratamiento puede incluir:",
      "Carbón activado",
      "Soporte respiratorio, que puede incluir oxígeno o un ventilador (un tubo que va desde la boca hasta los pulmones y un respirador",
      "Líquidos intravenosos (IV, a través de una vena)",
      "Laxantes",
      "Medicamentos para tratar los síntomas y revertir el efecto del fármaco",
      "Marcapasos en el corazón para alteraciones graves en el ritmo cardíaco"
    ],
    "expectativas (pronóstico)": [
      "Una sobredosis de betabloqueadores puede ser muy peligrosa. Puede provocar la muerte. Si la frecuencia cardíaca y la presión arterial de la persona se pueden corregir, la supervivencia es probable. La supervivencia depende de cuánto y qué tipo de medicamento tomó la persona y qué tan rápido recibieron tratamiento médico.",
      "Es posible que necesite pasar una noche en el hospital incluso si el caso no es tan grave, ya que algunos fármacos de acción prolongada permanecen en el organismo por muchas horas.",
      "Los factores de riesgo de tener un pronóstico grave, incluyendo disfunción multiorgánica y muerte incluyen:",
      "Ingestión conjunta con otros fármacos que afectan el corazón, por ejemplo digoxina, bloqueadores de los canales de calcio, antidepresivos tricíclicos.",
      "Personas con otras afecciones de salud, como disfunción cardíaca congestiva y problemas con el ritmo cardíaco"
    ],
    "referencias": [
      "Aronson JK. Beta-adrenoceptor antagonists. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:897-927.",
      "Cole JB. Cardiovascular drugs. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 142."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Medicinas para la presión arterial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}