{
  "titulo": "Sobredosis de bicarbonato sódico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El bicarbonato sódico es un producto para cocinar que ayuda a esponjar la mezcla de pastelería o pasta. Este artículo aborda los efectos de ingerir una gran cantidad de este producto. El bicarbonato sódico no se considera tóxico cuando se utiliza en la cocina y la repostería.",
      "La carga sódica se refiere al hecho de beber bicarbonato sódico. Algunos atletas y entrenadores creen que beber bicarbonato sódico antes de una competencia le ayuda a una persona a rendir durante períodos de tiempo más prolongados. Esto es muy peligroso. Además de tener efectos secundarios, hace que los atletas sean incapaces de rendir.",
      "Esto es solamente para informar y no para usarse en el tratamiento o el manejo de una sobredosis real. Si usted sufre una sobredosis, debe llamar al número local de emergencia (como 911) o puede comunicarse directamente con el centro local de control de toxicología llamando a la línea directa nacional gratuita Poison Help (1-800-222-1222) desde cualquier lugar de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El bicarbonato de sodio puede ser tóxico cuando se consume en grandes cantidades."
    ],
    "dónde se encuentra": [
      "El bicarbonato de soda (o bicarbonato sódico) contiene bicarbonato de sodio."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis con bicarbonato sódico incluyen:",
      "Estreñimiento",
      "Convulsiones",
      "Diarrea",
      "Sensación de llenura",
      "Micción frecuente",
      "Irritabilidad",
      "Espasmos musculares",
      "Debilidad muscular",
      "Vómitos"
    ],
    "cuidados en el hogar": [
      "Busque atención médica de inmediato. NO provoque el vómito en la persona, a menos que el Centro de Toxicología o un proveedor de atención médica le indiquen que lo haga."
    ],
    "antes de llamar al servicio de emergencia": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto",
      "Hora en que se ingirió",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve el contenedor con usted al hospital de ser posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. La persona puede recibir:",
      "Carbón activado si se ingirió una gran cantidad recientemente",
      "Análisis de sangre y orina",
      "ECG (electrocardiografía o rastreo cardíaco)",
      "Líquidos por vía intravenosa (a través de una vena)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico de una sobredosis de bicarbonato sódico depende de muchos factores, que incluyen:",
      "Cantidad de bicarbonato sódico ingerido",
      "Tiempo entre la sobredosis y el inicio del tratamiento",
      "Edad, peso y estado general de salud de la persona",
      "Tipo de complicaciones que se presentan",
      "Si las náuseas, el vómito y la diarrea no se controlan, se puede presentar una deshidratación grave así como desequilibrios en los químicos y minerales (electrolitos) del cuerpo. Esto puede provocar trastornos en el ritmo cardíaco.",
      "Mantenga todos los alimentos en su casa en sus envases originales y fuera del alcance de los niños. Cualquier polvo blanco puede parecer azúcar para un niño. Esta confusión puede conducir a una ingestión accidental."
    ],
    "nombres alternativos": [
      "Carga sódica"
    ],
    "referencias": [
      "Thomas SHL. Poisoning. In: Penman ID, Ralston SH, Strachan MWJ, Hobson RP, eds. Davidson's Principles and Practice of Medicine. 24th ed. Philadelphia, PA: Elsevier; 2023:chap 10."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}