{
  "titulo": "Sobredosis de fenciclidina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La fenciclidina, o PCP, es una droga ilegal. Puede causar alucinaciones y agitación grave. Este artículo aborda la sobredosis debida a PCP. Una sobredosis se presenta cuando alguien toma más de la cantidad normal o recomendada de algo, generalmente una droga. Una sobredosis puede producir síntomas graves y dañinos o la muerte.",
      "Esto es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como el 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de PCP incluyen:",
      "Agitación (demasiado excitado, comportamiento violento)",
      "Alteración del estado de conciencia",
      "Trance catatónico (la persona no habla, no se mueve o no reacciona)",
      "Coma",
      "Convulsiones",
      "Alucinaciones",
      "Presión arterial alta",
      "Movimientos de los ojos de un lado a otro (nistagmo)",
      "Psicosis (pérdida del contacto con la realidad)",
      "Movimiento descontrolado",
      "Falta de coordinación",
      "Las personas que hayan usado PCP pueden ser peligrosas para sí mismas y para los demás. NO intente aproximársele a una persona agitada de quien crea que haya usado PCP."
    ],
    "cuidados en el hogar": [
      "Busque\r\nayuda médica cuanto antes. NO le provoque el vómito a la persona, a menos que\r\nel centro de control de toxicología o un proveedor de atención médica le indiquen lo\r\ncontrario."
    ],
    "antes de llamar a emergencias": [
      "Tenga la siguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (ingredientes y concentración si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita\r\nnacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán\r\ninstrucciones adicionales.",
      "Este es un servicio gratuito y confidencial.\r\nTodos los centros locales de control de toxicología de los Estados Unidos utilizan este\r\nnúmero nacional. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o\r\nla manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede\r\nllamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Es posible que las personas que están recibiendo tratamiento por una sobredosis de PCP sean sedadas e inmovilizadas para evitar que se lastimen a sí mismas o al personal médico.",
      "El proveedor medirá y vigilará los signos vitales de la persona, que incluyen la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento para los síntomas.",
      "Los tratamientos adicionales pueden incluir:",
      "Carbón activado, si la droga ha sido ingerida por vía oral",
      "Exámenes de sangre y orina",
      "Radiografía de tórax",
      "Tomografía computarizada del cerebro",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos por vía intravenosa (administrados a través de una vena)",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de algunos factores como:",
      "La cantidad de PCP en el organismo",
      "El tiempo transcurrido entre la ingestión y el momento de recibir el tratamiento",
      "La recuperación de un estado psicótico puede tardar varias semanas. La persona debe permanecer en una habitación tranquila y oscura. Los efectos a largo plazo pueden incluir insuficiencia renal y convulsiones. El uso repetido de PCP puede causar problemas psiquiátricos a largo plazo."
    ],
    "nombres alternativos": [
      "Sobredosis de PCP; Sobredosis de polvo de ángel; Sobredosis de Sernyl; sobredosis con drogas líquidas"
    ],
    "referencias": [
      "Aronson JK. Phencyclidine. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:670-672.",
      "Barrett W, Iwanicki JL. THC and hallucinogens. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 145."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}