{
  "titulo": "Sobredosis de hierro",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El hierro es un mineral que se encuentra en muchos suplementos de vitaminas o minerales de venta libre. Una sobredosis de hierro ocurre cuando alguien toma más de la cantidad normal o recomendada de este mineral. Esto puede ser accidental o intencionalmente.",
      "La sobredosis de hierro es particularmente peligrosa para los niños. Se puede presentar una sobredosis grave si un niño come multivitamínicos para adultos, como las vitaminas prenatales. Si el niño toma demasiadas vitaminas pediátricas, el efecto normalmente es menor.",
      "Este artículo es solamente para información. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (como el 911), o puede comunicarse con su centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El hierro puede ser dañino en grandes cantidades."
    ],
    "dónde se encuentra": [
      "El hierro es un ingrediente en muchos suplementos minerales y vitamínicos. Los suplementos de hierro igualmente se venden solos, y sus diversos tipos incluyen:",
      "Sulfato ferroso (Feosol, Slow Fe)",
      "Gluconato ferroso (Fergon)",
      "Fumarato ferroso (Femiron, Feostat)",
      "Otros productos también pueden contener hierro."
    ],
    "síntomas": [
      "A continuación, se encuentran los síntomas de una sobredosis de hierro en diferentes partes del cuerpo.",
      "VÍAS RESPIRATORIAS Y PULMONES",
      "Acumulación de líquido en los pulmones",
      "ESTÓMAGO E INTESTINOS",
      "Estos son los síntomas más comunes en las primeras 6 horas después de la ingesta.",
      "Heces negras y posiblemente sanguinolentas",
      "Diarrea",
      "Daño hepático (puede ocurrir varios días después de la ingesta)",
      "Sabor metálico en la boca",
      "Náuseas",
      "Vómito con sangre",
      "CORAZÓN Y SANGRE",
      "Deshidratación",
      "Presión arterial baja",
      "Pulso rápido y débil",
      "Shock (se puede presentar rápidamente debido a la pérdida de sangre en el estómago o los intestinos, o incluso posteriormente debido a los efectos del hierro)",
      "SISTEMA NERVIOSO",
      "Escalofríos",
      "Coma (disminución del nivel de conciencia y falta de reacción; puede ocurrir de 1/2 a 1 hora después de la ingestión)",
      "Convulsiones",
      "Mareos",
      "Somnolencia",
      "Fiebre",
      "Dolor de cabeza",
      "Apatía para realizar actividades",
      "PIEL",
      "Labios y uñas morados",
      "Rubor",
      "Palidez",
      "Piel amarillenta (ictericia)",
      "Nota: Los síntomas pueden desaparecer en unas horas y luego reaparecer después de 1 día o más adelante."
    ],
    "antes de llamar a emergencias": [
      "Tenga esta información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "Su proveedor de atención médica medirá y vigilará los signos vitales de la persona, entre ellos la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Los síntomas se tratarán.",
      "Los exámenes que pueden hacerle incluyen:",
      "Exámenes de sangre y orina, incluyendo los que verifican los niveles de hierro",
      "Electrocardiograma (ECG)",
      "Radiografías para detectar y rastrear las pastillas de hierro en el estómago e intestinos",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV).",
      "Medicamento para ayudar a eliminar el hierro del cuerpo y tratar los síntomas. Esto se llama 'quelación'.",
      "Endoscopia -- se coloca una cámara y sonda garganta abajo para observar el esófago y el estómago, y extraer las píldoras o detener el sangrado.",
      "Irrigación total de los intestinos con una solución especial que elimina rápidamente el hierro del estómago y los intestinos (tomado por vía oral o a por una sonda a través de la nariz hasta el estómago).",
      "Soporte respiratorio, incluyendo una sonda a través de la boca hasta los pulmones conectada a un respirador (ventilador)."
    ],
    "expectativas (pronóstico)": [
      "Hay buenas posibilidades de recuperación si los síntomas de la persona desaparecen 48 horas después de ingerir el hierro. Sin embargo, el daño hepático se puede presentar 2 a 5 días después de la sobredosis. Algunas personas han muerto hasta una semana después de ingerir una sobredosis de hierro. Cuanto más rápido se reciba el tratamiento, mejores serán las posibilidades de que la persona sobreviva.",
      "La sobredosis de hierro puede ser extremadamente grave en niños. Los niños algunas veces pueden consumir grandes cantidades de píldoras de hierro, debido a que estas lucen como golosinas. Muchos fabricantes han cambiado sus píldoras de manera que ya no tengan esta apariencia."
    ],
    "nombres alternativos": [
      "Sobredosis de sulfato ferroso; Sobredosis de gluconato ferroso; Sobredosis de fumarato ferroso"
    ],
    "referencias": [
      "Aronson JK. Iron salts. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:323-333.",
      "Bluth MH, Pincus MR, Abraham NZ. Toxicology and therapeutic drug monitoring. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Theobald JL, Kostic MA. Poisoning. In: Kliegman RM, Stanton BF, St. Geme JW, Schor NF, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 77.",
      "Theobald JL, Mycyk MB. Iron and heavy metals. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 146."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hierro en la dieta",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}