{
  "titulo": "Sobredosis de agente antidiarreico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los agentes antidiarreicos se utilizan para tratar las heces blandas, acuosas y frecuentes. Este artículo aborda la sobredosis de fármacos antidiarreicos que contienen difenoxilato o atropina. Ambos ingredientes disminuyen el movimiento intestinal. Además, la atropina ayuda a disminuir la producción de líquidos. Otros fármacos antidiarreicos en el mercado contienen diferentes ingredientes como loperamida. Este artículo se enfoca en los fármacos antidiarreicos que contienen específicamente difenoxilato y atropina.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como el 911), o puede comunicarse directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los ingredientes incluyen:",
      "Difenoxilato",
      "Atropina",
      "El difenoxilato es un opioide leve, una clase de fármaco que incluye morfina y otros narcóticos. El abuso de opioides o el uso de opioides recetados para razones no médicas es un problema creciente."
    ],
    "dónde se encuentra": [
      "Estas sustancias se encuentran en los siguientes medicamentos:",
      "Diphenatol",
      "Lofene",
      "Logen",
      "Lomanate",
      "Lomotil",
      "Lonox",
      "Lo-Trol",
      "Nor-Mil",
      "Es posible que otros medicamentos también contengan estas sustancias.",
      "Los medicamentos que contienen difenoxilato, como Lomotil, con frecuencia se confunden con loperamida, un fármaco diferente que contiene ingredientes opiáceos."
    ],
    "síntomas": [
      "Una persona que ha consumido una sobredosis de este medicamento puede tener algunos de estos síntomas:",
      "Apatía (desgano para hacer cualquier actividad)",
      "Respiración lenta o apnea",
      "Latidos cardíacos fuertes o acelerados (palpitaciones)",
      "Tránsito intestinal lento o que se detiene",
      "Coma (disminución del nivel de conciencia, pérdida del conocimiento)",
      "Estreñimiento",
      "Convulsiones",
      "Somnolencia",
      "Membranas mucosas en la boca secas",
      "Cambio en el tamaño de las pupilas (puede ser de tamaño pequeño, normal o grandes)",
      "Movimientos rápidos del ojo de lado a lado",
      "Piel sonrojada",
      "Alucinaciones (ver o escuchas cosas que no están allí)",
      "Intranquilidad",
      "Dificultad para orinar",
      "Vómitos",
      "Nota: los síntomas pueden tardar hasta 12 horas en aparecer."
    ],
    "cuidados en el hogar": [
      "Busque ayuda médica cuanto antes. NO le provoque el vómito a la persona, a menos que el centro de control de toxicología o un proveedor de atención médica le indiquen lo contrario."
    ],
    "antes de llamar a emergencias": [
      "Tenga la siguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (ingredientes y concentración si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial.\r\nTodos los centros locales de control de toxicología de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera\r\nde prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar\r\npor cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Si es\r\nposible, lleve consigo la botella de la receta al hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, que incluyen la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se dará tratamiento a los síntomas. La persona puede recibir:",
      "Carbón activado",
      "Oxígeno",
      "Radiografía del tórax",
      "ECG (ecocardiografía o trazado cardíaco)",
      "Líquidos por vía intravenosa (administrados a través de una vena)",
      "Laxante",
      "Sonda a través de la nariz hasta el estómago para vaciarlo (lavado gástrico)",
      "Medicamentos para revertir los efectos de la atropina",
      "Medicamentos para revertir los efectos del difenoxilato",
      "Apoyo respiratorio incluyendo una sonda a través de la boca y conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas se recuperan con tratamiento y permanecen bajo observación durante 24 horas. Sin embargo, se pueden presentar muertes en niños pequeños. Los niños menores de 6 años deben ser hospitalizados y vigilados de cerca durante 24 horas debido a que los signos de problemas pulmonares pueden ser graves y tardar en aparecer.",
      "Conserve\r\ntodos los medicamentos en sus contenedores a prueba de niños y fuera del alcance de estos. Lea todas las etiquetas de los medicamentos y tome solo los que le han sido recetados."
    ],
    "nombres alternativos": [
      "Intoxicación por medicamentos para tratar la diarrea; Intoxicación por difenoxilato atropina"
    ],
    "referencias": [
      "Aronson JK. Opioid receptor agonists. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:348-380.",
      "Nikolaides JK, Thompson TM. Opioids. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151."
    ],
    "ultima revisión 4/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}