{
  "titulo": "Sobredosis de prometazina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La prometazina es un medicamento utilizado para tratar las náuseas y el vómito. La sobredosis se presenta cuando alguien ingiere demasiada cantidad de este medicamento. Este es un tipo de fármacos llamados fenotiazinas, que se desarrollaron para tratar trastornos psiquiátricos.",
      "Este artículo es solamente para informar. NO lo use para tratar o manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (como el 911), o puede comunicarse directamente con el centro de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Prometazina"
    ],
    "síntomas": [
      "Vejiga y riñones:",
      "Vacilación urinaria",
      "Incapacidad para orinar",
      "Corazón y vasos sanguíneos:",
      "Ritmo cardíaco acelerado",
      "Debilidad debido a la presión arterial baja",
      "Sistema nervioso:",
      "Somnolencia o coma (falta de reacción)",
      "Agitación, nerviosismo, confusión, excitación, desorientación, alucinaciones",
      "Depresión",
      "Fiebre",
      "Marcha inestable",
      "Intranquilidad, incluyendo incapacidad para quedarse quieto y movimientos involuntarios repetitivos",
      "Convulsiones",
      "Estremecimiento (temblor involuntario)",
      "Otros:",
      "Boca seca",
      "Piel enrojecida",
      "Movimiento involuntario de la lengua",
      "Pupilas grandes (dilatadas) con dificultad en la visión",
      "Rigidez muscular y espasmos en cara o cuello"
    ],
    "antes de llamar al servicio de emergencia": [
      "La siguiente información es útil para la ayuda de emergencia:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (así como sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó al paciente",
      "Sin embargo, NO espere para buscar ayuda si esta información no está disponible de inmediato."
    ],
    "centro de toxicología": [
      "Se puede comunicar directamente con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional gratuita le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número nacional. Usted debe llamar si tiene preguntas acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "Lleve consigo el recipiente de la pastilla al hospital, de ser posible."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "El proveedor\r\nde atención médica medirá y vigilará los signos vitales de la persona,\r\nincluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial. Los síntomas se tratarán como resulte apropiado. La persona puede\r\nrecibir:",
      "Soporte para las vías respiratorias, incluyendo oxígeno, una sonda a través de la boca (intubación) y ventilador (respirador artificial)",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "Tomografía computarizada (tomografía axial computarizada)",
      "ECG (electrocardiograma o rastreo cardíaco)",
      "Líquidos a través de la vena (intravenoso o IV)",
      "Laxante",
      "Medicamentos para tratar los síntomas"
    ],
    "expectativas (pronóstico)": [
      "Si la persona sobrevive las primeras 24 horas, es probable que se recupere. Las personas que experimentan irregularidades en el ritmo cardíaco y convulsiones corren un alto riesgo de un resultado grave. Pocos pacientes mueren por una sobredosis de prometazina."
    ],
    "nombres alternativos": [
      "Sobredosis de Phenergan"
    ],
    "referencias": [
      "Aronson JK. Promethazine. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:972-973.",
      "Gault A. Approach to the poisoned patient. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier Ltd. 2020:chap 25.1.",
      "Monas J, Skolnik AB. Antipsychotics. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 150."
    ],
    "ultima revisión 1/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}