{
  "titulo": "Sobredosis de dentífrico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La pasta de dientes o dentífrico es un producto empleado para limpiar los dientes. Este artículo aborda los efectos de ingerir una gran cantidad de este producto.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al 911 o al número local de emergencias, o puede comunicarse directamente con el centro de control toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Los ingredientes tóxicos incluyen:",
      "Fluoruro de sodio",
      "Triclosán"
    ],
    "dónde se encuentra": [
      "Los ingredientes se encuentran en:",
      "Diversos dentífricos o pastas de dientes"
    ],
    "síntomas": [
      "Ingerir una gran cantidad de dentífrico regular puede provocar dolor de estómago y posible obstrucción intestinal.",
      "Los síntomas adicionales pueden ocurrir al ingerir una gran cantidad de dentífrico que contenga fluoruro:",
      "Convulsiones",
      "Diarrea",
      "Dificultad respiratoria",
      "Babeo",
      "Ataque cardíaco",
      "Sabor a jabón o a sal en la boca",
      "Frecuencia cardíaca lenta",
      "Shock",
      "Temblores",
      "Vómitos",
      "Debilidad"
    ],
    "tratamiento en el hogar": [
      "NO provoque el vómito en la persona, a menos que así lo indique el centro de toxicología o un profesional de atención médica. Busque asistencia médica inmediata.",
      "Si la persona ingirió el producto, dele una pequeña cantidad de agua o leche inmediatamente, a menos que el proveedor de atención médica diga lo contrario. NO suministre leche ni agua si la persona presenta síntomas (como vómitos, convulsiones o disminución de la lucidez mental) que dificulten la deglución."
    ],
    "antes de llamar a emergencias": [
      "Determine la siguiente información:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conoce)",
      "Hora en que fue ingerido",
      "Cantidad ingerida"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana.",
      "También puede obtener ayuda en línea sobre intoxicaciones ahora en Poisonhelp.org. Solo ingrese el producto, tóxico o medicamento para obtener ayuda de expertos."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Si usted va a la sala de emergencias, lleve consigo el tubo de pasta dental, si es posible.",
      "Si usted ingiere dentífrico (pasta de dientes) que no contenga fluoruro, posiblemente no necesite ir al hospital.",
      "Las personas que ingieren mucha pasta de dientes con fluoruro, en especial si se trata de niños pequeños, tal vez necesiten ir al servicio de emergencias del hospital.",
      "El proveedor medirá y vigilará los signos vitales de la persona, incluso la temperatura, el pulso, la frecuencia respiratoria y la presión arterial. Se harán exámenes de sangre y orina. La persona puede recibir:",
      "Carbón activado para evitar que se absorba el resto del tóxico en el estómago o en el tracto digestivo.",
      "Soporte para la respiración y las vías respiratorias, incluso oxígeno. En casos extremos, se puede introducir una sonda a través de la boca hasta los pulmones para evitar la succión. Se necesitara, entonces, un respirador artificial (ventilador).",
      "Calcio (un antídoto) para revertir los efectos del tóxico.",
      "Radiografía del tórax.",
      "ECG (electrocardiograma o trazado cardíaco).",
      "Endoscopia: colocación de una cámara que baja por la garganta para visualizar las quemaduras en el esófago y el estómago.",
      "Líquidos por vía intravenosa (IV).",
      "Medicamentos para tratar los síntomas.",
      "Una sonda a través de la boca hasta el estómago para lavarlo (lavado gástrico)."
    ],
    "expectativas (pronóstico)": [
      "Las personas que ingieren una cantidad muy grande de pasta de dientes con fluoruro y sobreviven por 48 horas con frecuencia se recuperan.",
      "La mayoría de las pastas de dientes que no contienen fluoruro son atóxicas (no tóxicas). Las personas tienen buenas probabilidades de recuperarse."
    ],
    "imágenes": [
      "Anatomía del diente"
    ],
    "referencias": [
      "Crinion S. Toxicology. In: Anderson CC, Kapoor S, Mark TE, eds. Harriet Lane Handbook, The. 23rd ed. Philadelphia, PA: Elsevier; 2024:chap 3.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Theobald JL, Corcoran JN. Poisoning. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 94."
    ],
    "ultima revisión 10/7/2024": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cosméticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}