{
  "titulo": "Sobredosis de corticoesteroides",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los corticosteroides son medicamentos para tratar la inflamación en el cuerpo. Estas son algunas de las hormonas que las glándulas producen naturalmente y que liberan en el torrente sanguíneo. La sobredosis de corticoesteroides se presenta cuando alguien toma más de la cantidad normal o recomendada de este medicamento. Esto puede ser accidental o intencionalmente.",
      "Los corticosteroides vienen en muchas formas, incluso:",
      "Cremas y ungüentos que se aplican a la piel",
      "Formas inhaladas que se aspiran hacia la nariz o los pulmones",
      "Píldoras o líquidos para tragarlos",
      "Fórmulas inyectadas que se aplican a la piel, las articulaciones, los músculos o las venas",
      "La mayoría de las sobredosis de corticoesteroides ocurren con píldoras y líquidos.",
      "Este artículo es solamente para informar. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame al número local de emergencia (911 en los Estados Unidos), o puede comunicarse con el centro de control de toxicología local directamente llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "Corticoesteroides"
    ],
    "dónde se encuentra": [
      "Los corticoesteroides se encuentran en estos medicamentos:",
      "Dipropionato de alclometasona",
      "Fosfato sódico de betametasona",
      "Pivalato de clocortolona",
      "Desonida",
      "Desoximetasona",
      "Dexametasona",
      "Flucinonida",
      "Flunisolida",
      "Acetínido de fluocinolona",
      "Flurandrenolide",
      "Propionato de fluticasona",
      "Hidrocortisona",
      "Valerato de hidrocortisona",
      "Metilprednisolona",
      "Succinato sódico de metilprednisolona",
      "Mometasone furoate (Elocon)",
      "Fosfato sódico de prednisolona",
      "Prednisona",
      "Acetónido de triamcinolona",
      "Otros medicamentos también pueden contener corticoesteroides."
    ],
    "síntomas": [
      "Los síntomas de la sobredosis de corticoesteroides pueden incluir:",
      "Alteración del estado mental con agitación (psicosis)",
      "Ardor o picazón en la piel",
      "Convulsiones",
      "Sordera",
      "Depresión",
      "Resequedad en la piel",
      "Trastornos en el ritmo cardíaco (puso irregular, acelerado)",
      "Hipertensión arterial",
      "Aumento del apetito",
      "Incremento en el riesgo de infección",
      "Debilidad muscular",
      "Náuseas y vómitos",
      "Nerviosismo",
      "Somnolencia",
      "Cesación del ciclo menstrual",
      "Hinchazón en las piernas, los tobillos o los pies",
      "Huesos débiles (osteoporosis) y fracturas óseas (se presentan con el uso prolongado)",
      "Debilidad",
      "Empeoramiento de afecciones como inflamación estomacal, reflujo gástrico, úlceras y diabetes",
      "Algunos de los síntomas anteriores pueden presentarse incluso cuando los corticosteroides se usan correctamente y es más probable desarrollar algunos después del uso crónico o el sobreuso."
    ],
    "antes de llamar a  emergencias": [
      "Tenga esta información a la mano:",
      "La edad, peso y estado de la persona (por ejemplo, ¿está despierto o consciente?)",
      "El nombre del producto (con sus componentes y su concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "NO se demore para pedir ayuda si no tiene la información mencionada anteriormente."
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de toxicología local llamando al número nacional gratuito (Poison Help) 1-800-222-1222 desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones, quienes le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Lleve consigo el recipiente al hospital, si es posible.",
      "El proveedor medirá y vigilará los signos vitales de la persona, que incluyen la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que le realizarán pueden incluir:",
      "Exámenes de sangre y orina",
      "Radiografía del tórax",
      "ECG (electrocardiograma, o rastreo cardíaco)",
      "El tratamiento puede incluir:",
      "Carbón activado",
      "Soporte respiratorio, que puede incluir oxígeno o un ventilador (tubo a través de la boca hasta los pulmones y un respirador)",
      "Líquidos por vía intravenosa (IV, a través de las venas)",
      "Laxantes",
      "Medicamentos para tratar los síntomas",
      "Lavado de piel y ojos si el producto tocó estos tejidos y están irritados o hinchados"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas que sufren una sobredosis de corticoesteroides tienen cambios menores en los líquidos y electrólitos del cuerpo. Si tienen cambios en el ritmo cardíaco, su pronóstico puede ser más serio. Algunos problemas relacionados con el consumo de corticoesteroides pueden ocurrir incluso cuando se toman de la manera correcta. Las personas que han tenido estos problemas pueden necesitar medicamentos tanto a corto como a largo plazo para tratar estos problemas."
    ],
    "referencias": [
      "Aronson JK. Corticosteroids-glucocorticoids. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:594-657.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Corticoides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}