{
  "titulo": "Sobredosis de dextrometorfano",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El dextrometorfano es un medicamento que ayuda a detener la tos. Es una sustancia opiácea. La sobredosis de dextrometorfano ocurre cuando alguien toma una cantidad mayor a la normal o recomendada de este medicamento. Esto puede suceder de forma accidental o intencional.",
      "Este artículo es solamente informativo. NO lo use para tratar ni manejar una sobredosis real. Si usted o alguien con quien usted se encuentra sufre una sobredosis, llame a su número local de emergencia (como 911 en los Estados Unidos), o puede comunicarse con su centro de control de toxicología local directamente llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El dextrometorfano puede\r\nser perjudicial en grandes cantidades."
    ],
    "dónde se encuentra": [
      "El dextrometorfano se encuentra en muchos medicamentos de venta libre para la tos y el resfriado, incluso:",
      "Robitussin DM",
      "Triaminic DM",
      "Rondec DM",
      "Benylin DM",
      "Drixoral",
      "St. Joseph Cough Suppressant",
      "Corcidin",
      "Alka-Seltzer Plus Cold and Cough",
      "NyQuil",
      "DayQuil",
      "TheraFlu",
      "Tylenol Cold",
      "Dimetapp DM",
      "Este medicamento también se consume y vende en las calles bajo los nombres de:",
      "Robo",
      "Tussin",
      "Rojo",
      "Orange crush",
      "Triple Cs",
      "Red devils",
      "Skittles",
      "Dex",
      "Es posible que otros productos también incluyan dextrometorfano."
    ],
    "síntomas": [
      "Los síntomas de una sobredosis de dextrometorfano incluyen:",
      "Problemas respiratorios, lo que incluye respiración lenta y forzada, respiración superficial, ausencia de la respiración (especialmente en niños pequeños)",
      "Labios y uñas con coloración morada",
      "Visión borrosa",
      "Coma",
      "Estreñimiento",
      "Convulsiones",
      "Somnolencia",
      "Mareos",
      "Alucinaciones",
      "Marcha lenta e inestable",
      "Presión arterial alta o baja",
      "Fasciculaciones musculares",
      "Náuseas y vómito",
      "Latidos cardíacos fuertes (palpitaciones), ritmo cardíaco acelerado",
      "Aumento de la temperatura corporal",
      "Espasmos del estómago y los intestinos",
      "Estos síntomas pueden presentarse con mayor frecuencia o ser más graves en personas que también toman otros medicamentos los cuales afectan la serotonina, un químico en el cerebro."
    ],
    "cuidados en el hogar": [
      "Esta puede ser una sobredosis grave. Busque ayuda médica de inmediato."
    ],
    "antes de llamar a  emergencias": [
      "Tenga la\r\nsiguiente información a la mano:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (con sus ingredientes y concentración, si se conocen)",
      "Hora en que fue ingerido",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología": [
      "Se puede comunicar con el centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea gratuita nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Este es un servicio gratuito y confidencial. Todos los centros locales de control de toxicología de los Estados Unidos utilizan este número. Usted debe llamar si tiene inquietudes acerca de las intoxicaciones o la manera de prevenirlas. NO es necesario que se trate de una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de urgencias": [
      "Lleve el\r\nenvase al hospital, de ser posible.",
      "El proveedor\r\nde atención médica medirá y vigilará los signos vitales de la persona, lo que\r\nincluye la temperatura, el pulso, la frecuencia respiratoria y la presión\r\narterial.",
      "Los exámenes pueden incluir:",
      "Exámenes de sangre y orina",
      "Electrocardiograma (ECG)",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para neutralizar el efecto del narcótico en el medicamento (cambios en el estado mental y el comportamiento) y tratar otros síntomas",
      "Carbón activado",
      "Laxante",
      "Soporte respiratorio, que incluye una sonda a través de la boca hasta los pulmones conectada a un respirador (ventilador)"
    ],
    "expectativas (pronóstico)": [
      "Este medicamento es seguro si se toma de acuerdo con las instrucciones. Sin embargo, muchos adolescentes toman cantidades muy altas de este medicamento para \"sentirse bien\" y tener alucinaciones. Como sucede con otros medicamentos de las que se abusa, esto puede ser peligroso. Los medicamentos para la tos de venta libre que contienen dextrometorfano a menudo tienen otros medicamentos que también pueden ser peligrosos en caso de una sobredosis.",
      "Aunque la mayoría de las personas que consumen dextrometorfano en exceso no necesitará ningún tratamiento, en algunas sí será necesario. Su supervivencia se basa en la prontitud con la cual reciban ayuda en un hospital."
    ],
    "nombres alternativos": [
      "Sobredosis de DMX; Sobredosis de Robo; Sobredosis de Orange crush; Sobredosis de Red devils; Sobredosis de Triple C"
    ],
    "referencias": [
      "Aronson JK. Dextromethorphan. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:899-905.",
      "Barrett W, Iwanicki JL. THC and hallucinogens. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 150."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Medicinas para la tos y el resfrío",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}