{
  "titulo": "Sonambulismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno que ocurre cuando las personas caminan o realizan otra actividad estando aún dormidas."
    ],
    "causas": [
      "El ciclo normal del sueño tiene etapas, desde la somnolencia leve hasta el sueño profundo. Durante la etapa llamada sueño con movimientos oculares rápidos (MOR), los ojos se mueven rápidamente y son más comunes los sueños vívidos.",
      "Todas las noches, las personas pasan por varios ciclos de sueño no MOR (desincronizado) y sueño MOR. Caminar dormido (sonambulismo) ocurre con mayor frecuencia durante el sueño profundo no MOR, en las primeras horas de la noche (denominado sueño N3).",
      "Caminar dormido se da más frecuentemente en niños que en adultos mayores. Esto se debe a que a medida que las personas envejecen, tienen menos sueño N3. El sonambulismo tiende a ser hereditario.",
      "La fatiga, la falta de sueño y la ansiedad están asociadas con el sonambulismo. En los adultos, el sonambulismo puede ocurrir debido a:",
      "Uso de alcohol, sedantes u otros medicamentos, como algunas pastillas para dormir",
      "Afecciones, tales como convulsiones",
      "Trastornos mentales",
      "En adultos mayores, el sonambulismo puede ser un síntoma de un problema médico que hace que las funciones mentales disminuyan (trastorno neurocognitivo)."
    ],
    "síntomas": [
      "Cuando las personas sufren de sonambulismo, se pueden sentar erguidas y lucir como si estuvieran despiertas cuando de hecho están dormidas. Se pueden levantar y caminar. O pueden realizar actividades complejas como mover muebles, ir al baño, al igual que vestirse y desvestirse. Algunas personas incluso conducen un vehículo mientras están dormidas.",
      "El episodio puede ser muy breve (unos cuantos segundos o minutos) o puede durar hasta 30 minutos o más. La mayoría de los episodios duran menos de 10 minutos. Si no se los perturba, los sonámbulos regresarán a dormir. Sin embargo, pueden quedarse dormidos en un lugar diferente o incluso inusual.",
      "Los síntomas del sonambulismo incluyen:",
      "Al despertar, la persona puede mostrarse confundida y desorientada",
      "Comportamiento agresivo cuando alguien la despierta",
      "Tener una expresión facial ausente",
      "Abrir los ojos durante el sueño",
      "No recordar el episodio de sonambulismo al despertar",
      "Realizar una actividad detallada de cualquier tipo durante el sueño",
      "Sentarse erguido y parecer despierto durante el sueño",
      "Hablar durante el sueño y decir cosas que no tienen sentido",
      "Caminar mientras se duerme"
    ],
    "pruebas y exámenes": [
      "Generalmente no se necesita ningún tipo de exámenes o pruebas. Si el sonambulismo ocurre con frecuencia, su proveedor de atención médica puede realizar un examen o pruebas para descartar otros trastornos (como convulsiones parciales complejas).",
      "Si la persona tiene antecedentes de problemas emocionales, es posible que también necesite someterse a una evaluación de la salud mental para buscar causas como ansiedad o estrés excesivos."
    ],
    "tratamiento": [
      "La mayoría de las personas no necesita ningún tratamiento específico para el sonambulismo. La hipnosis y los despertares programados pueden ayudar a algunas personas.",
      "En algunos casos, los tranquilizantes de corta duración ayudan a disminuir los episodios de sonambulismo. Sin embargo, algunos de estos medicamentos también pueden causar sonambulismo.",
      "Algunas personas creen erróneamente que no se debe despertar a un sonámbulo. No es peligroso despertar a un sonámbulo, aun cuando es común que la persona esté confundida o desorientada durante un tiempo corto cuando despierta.",
      "Otra idea errada es que la persona no puede lastimarse cuando camina dormida. En realidad, los sonámbulos se lesionan con frecuencia cuando tropiezan y pierden el equilibrio.",
      "Para evitar lesiones, se pueden requerir medidas de seguridad. Esto puede incluir mover objetos, como cables eléctricos o muebles para reducir los riesgos de tropezones y caídas. Igualmente, es posible que sea necesario bloquear las escaleras con una puerta."
    ],
    "expectativas (pronóstico)": [
      "El sonambulismo por lo regular disminuye a medida que los niños crecen. Generalmente, no es indicio de un trastorno grave, aunque puede ser un síntoma de otros trastornos.",
      "Es inusual que los sonámbulos realicen actividades que sean peligrosas, pero se deben tomar precauciones para prevenir lesiones como caerse por las escaleras o treparse por una ventana."
    ],
    "cuándo contactar a un profesional médico": [
      "Probablemente no necesite visitar a su proveedor. Hable de esta afección con su proveedor si:",
      "También presenta otros síntomas.",
      "El sonambulismo es frecuente o persistente.",
      "Usted realiza actividades peligrosas (como conducir un vehículo) mientras está sonámbulo."
    ],
    "prevención": [
      "El sonambulismo se puede prevenir haciendo lo siguiente:",
      "Si presenta sonambulismo, no consuma alcohol ni antidepresivos.",
      "Evite la privación de sueño y trate de prevenir el insomnio, ya que estos factores pueden desencadenar el sonambulismo.",
      "Evite o minimice el estrés, la ansiedad y los conflictos, los cuales pueden empeorar la afección."
    ],
    "nombres alternativos": [
      "Caminar durante el sueño; Caminar dormido"
    ],
    "referencias": [
      "Avidan AY. Disorders of arousal. In: Kryger M, Roth T, Goldstein CA, Dement WC, eds. Principles and Practice of Sleep Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 116.",
      "Avidan AY. Sleep and its disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 101."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del sueño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}