{
  "titulo": "Sondas vesicales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una sonda que se coloca en el cuerpo para drenar y recolectar orina de la vejiga."
    ],
    "información": [
      "Las sondas vesicales se usan para drenar la vejiga. Su proveedor de atención médica puede recomendar el uso de una sonda si usted tiene:",
      "Incontinencia urinaria (escape de orina o incapacidad de controlar cuándo orinar)",
      "Retención urinaria (ser incapaz de vaciar la vejiga cuando se necesita)",
      "Cirugía en la próstata o los genitales",
      "Otras afecciones como esclerosis múltiple, lesión de la médula espinal, demencia y otras operaciones",
      "Las sondas vienen en muchos tamaños, materiales (látex, silicona, teflón) y tipos (recta, de punta acodada). Una sonda de Foley es un tipo común de sonda permanente. Es una sonda suave de plástico o caucho que se introduce en la vejiga para vaciarla de orina.",
      "En la mayoría de los casos, su proveedor utilizará la sonda más pequeña y más apropiada.",
      "Hay 3 tipos principales de sondas:",
      "Sonda permanente",
      "Sonda condón",
      "Autosondaje intermitente",
      "SONDAS URETRALES PERMANENTES",
      "Una sonda vesical permanente es una que permanece en la vejiga. Usted puede usarla por un período corto o durante mucho tiempo.",
      "Para recolectar la orina, esta sonda se fija a una bolsa de drenaje. La bolsa tiene una válvula que puede abrirse para dejar que la orina salga. Algunas de estas bolsas se pueden amarrar a su pierna. Esto le permite llevarla por debajo de su ropa. Una sonda permanente se puede introducir en la vejiga de 2 maneras:",
      "En la mayoría de los casos, la sonda se introduce a través de la uretra. Este es el conducto que lleva la orina desde la vejiga hacia afuera del cuerpo.",
      "Algunas veces, el proveedor introducirá una sonda en la vejiga a través de un agujero pequeño en la parte baja del abdomen. Esto se hace en el hospital o en el consultorio del proveedor.",
      "Una sonda permanente tiene un globo pequeño inflado en el extremo. Esto impide que dicha sonda se deslice fuera del cuerpo. Cuando es necesario quitar la sonda, se desinfla el globo.",
      "SONDAS CONDÓN",
      "Las sondas condón pueden utilizarse en hombres con incontinencia. No se coloca una sonda dentro del pene. En su lugar, se coloca un dispositivo similar a un condón sobre este. La sonda va desde este dispositivo a una bolsa de drenaje. Esta sonda debe cambiarse todos los días.",
      "SONDAS INTERMITENTES",
      "Usted podría usar una sonda intermitente cuando solo es necesario utilizarla algunas veces o si no desea usar una bolsa. Usted o su cuidador introducen la sonda para drenar la vejiga y luego la retiran. Esto puede hacerse una o varias veces al día. La frecuencia dependerá de la razón por la que necesita usar este método o de la cantidad de orina que necesite drenar.",
      "BOLSAS DE DRENAJE",
      "En la mayoría de los casos, una sonda se fija a una bolsa de drenaje.",
      "Mantenga la bolsa de drenaje más baja que la vejiga para que la orina no se devuelva hacia esta. Vacíe el dispositivo de drenaje cuando esté casi a la mitad y a la hora de dormir. Siempre lave sus manos con jabón y agua antes de vaciar la bolsa.",
      "CÓMO CUIDAR LA SONDA",
      "Para cuidar una sonda permanente, limpie la zona por donde el catéter sale del cuerpo y el catéter mismo con agua y jabón todos los días. Asimismo, limpie muy bien la zona después de todas las deposiciones para prevenir infecciones.",
      "Si usted tiene una sonda suprapúbica, limpie la abertura en su abdomen y la sonda con jabón y agua todos los días. Posteriormente, cúbrala con gasa seca.",
      "Tome bastante líquido para ayudar a prevenir infecciones. Pregúntele a su proveedor cuánto debe beber.",
      "Lávese las manos antes y después de manipular el dispositivo de drenaje. NO permita que la válvula de salida toque nada. Si la salida se ensucia, límpiela con agua y jabón.",
      "Algunas veces, puede haber un escape de orina alrededor de la sonda. Esto puede ser causado por:",
      "Una sonda que está obstruida o que tiene un retorcimiento",
      "Una sonda que es demasiado pequeña en diámetro",
      "Espasmos vesicales",
      "Estreñimiento",
      "Tamaño inadecuado del globo",
      "Infecciones urinarias",
      "POSIBLES COMPLICACIONES",
      "Las complicaciones del uso de una sonda incluyen:",
      "Alergia o sensibilidad al látex",
      "Cálculos vesicales",
      "Infecciones de la sangre (septicemia)",
      "Sangre en la orina (hematuria)",
      "Daño renal (por lo regular solo con el uso de sondas permanentes por mucho tiempo)",
      "Lesión uretral",
      "Infecciones de las vías urinarias o renales",
      "Cáncer vesical (solo después del uso prolongado de sondas permanentes)",
      "Comuníquese con su proveedor si presenta:",
      "Espasmos vesicales que no desaparecen",
      "Sangrado dentro o alrededor de la sonda",
      "Fiebre o escalofríos",
      "Escape de grandes cantidades de orina alrededor de la sonda",
      "Úlceras en la piel alrededor de una sonda suprapúbica",
      "Cálculos o sedimento en la sonda vesical o la bolsa de drenaje",
      "Inflamación de la uretra alrededor de la sonda",
      "Orina con un olor fuerte o que es espesa o turbia",
      "Muy poco o nada de orina drenando de la sonda y usted está tomando suficiente líquido",
      "Si el catéter resulta obstruido, produce dolor o está infectado, será necesario reemplazarlo cuanto antes."
    ],
    "nombres alternativos": [
      "Catéter - urinario; Sonda Foley; Sonda permanente; Catéteres suprapúbicos"
    ],
    "referencias": [
      "Dauw CA, Wolf JS. Fundamentals of upper urinary tract drainage. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 12.",
      "Davis JE, Silverman MA. Urologic procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 55.",
      "Panicker JN, DasGupta R, Batla A. Neurourology. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 45.",
      "Sabharwal S. Spinal cord injury (lumbosacral). In: Frontera WR, Silver JK, Rizzo TD, eds. Essentials of Physical Medicine and Rehabilitation. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 158."
    ],
    "ultima revisión 1/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Después de una cirugía",
      "Enfermedades de la vejiga",
      "Incontinencia urinaria",
      "Orina y micción",
      "Trastornos de la uretra",
      "Traumatismo de la médula espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}