{
  "titulo": "Soya",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los humanos han estado comiendo soya (soja) por casi 5,000 años. Esta semilla es rica en proteínas. La calidad de la proteína de la soya es igual a la proteína proveniente de los alimentos de origen animal."
    ],
    "funciones": [
      "La soya (soja) en la dieta puede reducir los niveles de colesterol. Muchos estudios científicos apoyan esta afirmación. La Administración de Drogas y Alimentos (FDA, por sus siglas en inglés) de los Estados Unidos coincide en que 25 gramos por día de proteína de soya puede reducir el riesgo de una cardiopatía. Los beneficios para la salud de los productos de soya pueden deberse a sus altos niveles de grasas poliinsaturadas, fibra, minerales, vitaminas y bajo contenido de grasa saturada.",
      "Las isoflavonas que se encuentran naturalmente en productos de la soya pueden desempeñar una función en la prevención de algunos cánceres relacionados con hormonas. Consumir una dieta que incluya una cantidad moderada de soya antes de alcanzar la adultez puede reducir el riesgo de cáncer de mama y de ovario en mujeres. Sin embargo, la ingesta de soya en mujeres que han pasado la menopausia o que ya tienen cáncer aún no está clara. La soya integral en productos como tofu, leche de soya, y edamame es preferible que la soya procesada como los aislados de proteína de soya que se encuentran en muchos productos de refrigerios e imitaciones de productos de carne.",
      "No se ha comprobado el beneficio de utilizar suplementos de isoflavone en alimentos o pastillas para prevenir el cáncer. La capacidad de estos suplementos de mejorar los síntomas de la menopausia como los calores tampoco está comprobada."
    ],
    "fuentes alimenticias": [
      "No todos los productos desoya (soja) contienen la misma cantidad de proteína. La siguiente lista clasifica el contenido de proteína de algunos productos de soya comunes. Los artículos con mayor proteína encabezan la lista.",
      "Aislado de proteína de soya (agregado a muchos productos alimenticios a base de soya, como salchichas de desayuno de soya o hamburguesas de soya)",
      "Harina de soya",
      "Tempeh",
      "Semilla de soya entera",
      "Tofu",
      "Leche de soya",
      "Para averiguar acerca del contenido de proteína en un alimento a base de soya:",
      "Revise la etiqueta de información nutricional del producto para ver el porcentaje de proteína de soya.",
      "También mire la lista de ingredientes: si un producto contiene aislado de proteína de soya (o proteína de soya aislada), el contenido de proteína debería ser bastante alto.",
      "Nota: hay una diferencia entre los suplementos de soya en forma de tabletas o cápsulas y los productos de proteína de soya. La mayoría de los suplementos de soya están hechos de isoflavonas de soya concentrada. Estas sustancias pueden ayudar a aliviar los síntomas de la menopausia. Sin embargo, no hay suficiente evidencia que apoye el uso de isoflavonas de soya para otros propósitos médicos, como bajar el colesterol."
    ],
    "efectos secundarios": [
      "Las personas que no son alérgicas a la soya no tienen efectos secundarios serios por comer estos alimentos. Los efectos secundarios leves por consumir productos con proteína de soya aislada agregada pueden incluir dolores estomacales, estreñimiento y diarrea."
    ],
    "recomendaciones": [
      "En los adultos, el consumo de 25 gramos de proteína de soya al día puede reducir el riesgo de enfermedad cardíaca.",
      "Los alimentos de soya y las leches maternizadas a base de soya se utilizan frecuentemente con los niños que no son tolerantes a lactosa. Ningún estudio ha mostrado si los aislados de proteína de soya o los suplementos de isoflavonas son útiles o seguros para esta población. Por lo tanto, los productos a base de aislado de soya no se recomiendan para ser consumidos por niños en este momento."
    ],
    "imágenes": [
      "Soya o soja"
    ],
    "referencias": [
      "Applegate CC, Rowles JL, Ranard KM, Jeon S, Erdman JW. Soy consumption and the risk of prostate cancer: an updated systematic review and meta-analysis. Nutrients. 2018;10(1):40. PMID: 29300347 pubmed.ncbi.nlm.nih.gov/29300347/.",
      "Aronson JK. Phytoestrogens. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier B.V.; 2016:755-757.",
      "Lichtenstein AH, Appel LJ, Vadiveloo M, et al. 2021 Dietary guidance to improve cardiovascular health: a scientific statement from the American Heart Association. Circulation. 2021;144(23):e472-e487. PMID: 34724806 pubmed.ncbi.nlm.nih.gov/34724806/.",
      "Nonhormonal management of menopause-associated vasomotor symptoms: 2015 position statement of The North American Menopause Society. Menopause. 2015;22(11):1155-1172; quiz 1173-1174. PMID: 26382310 pubmed.ncbi.nlm.nih.gov/26382310/.",
      "Nowak-Wegrzyn A, Sampson HA, Sicherer SH. Food allergy and adverse reactions to foods. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 176.",
      "Qiu S, Jiang C. Soy and isoflavones consumption and breast cancer survival and recurrence: a systematic review and meta-analysis. Eur J Nutr. 2019;58(8):3079-3090. PMID: 30382332 pubmed.ncbi.nlm.nih.gov/30382332/.",
      "Sacks FM, Lichtenstein A, Van Horn L; American Heart Association Nutrition Committee, et al. Soy protein, isoflavones, and cardiovascular health: an American Heart Association Science Advisory for professionals from the Nutrition Committee. Circulation. 2006;113(7):1034-1044. PMID: 16418439 pubmed.ncbi.nlm.nih.gov/16418439/.",
      "Taku K, Melby MK, Kronenberg F, Kurzer MS, Messina M. Extracted or synthesized soybean isoflavones reduce menopausal hot flash frequency and severity: systematic review and meta-analysis of randomized controlled trials. Menopause. 2012;19(7):776-790. PMID: 22433977 pubmed.ncbi.nlm.nih.gov/22433977/.",
      "You J, Sun Y, Bo Y, et al. The association between dietary isoflavones intake and gastric cancer risk: a meta-analysis of epidemiological studies. BMC Public Health. 2018;18(1):510. PMID: 29665798 pubmed.ncbi.nlm.nih.gov/29665798/."
    ],
    "ultima revisión 4/13/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Nutrición",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}