{
  "titulo": "Staphylococcus aureus resistente a meticilina (SARM)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "SARM es el acrónimo de Staphylococcus aureus resistente a meticilina. El SARM es un microbio estafilocócico (bacteria) que no mejora con el tipo de antibióticos que normalmente cura las infecciones por estafilococos.",
      "Cuando esto ocurre, se dice que el microbio es resistente a ciertos antibióticos."
    ],
    "causas": [
      "La mayoría de los estafilococos se propagan por contacto de piel con piel (tocarse). Un médico, una enfermera, otros proveedores de atención médica o los visitantes al hospital pueden tener estafilococos en su cuerpo que se pueden propagar a un paciente.",
      "Una vez que el estafilococo entra en el cuerpo, puede propagarse a los huesos, las articulaciones, la sangre o cualquier órgano, como los pulmones, el corazón o el cerebro.",
      "Las infecciones graves por estafilococos son más comunes en personas con afecciones de salud crónicas (a largo plazo). Estas incluyen a quienes:",
      "Se encuentran en hospitales y centros de convalecencia durante mucho tiempo",
      "Están con diálisis renal (hemodiálisis)",
      "Reciben tratamiento para el cáncer o medicamentos que debilitan su sistema inmunitario",
      "Las infecciones por SARM también se pueden producir en personas sanas que no hayan estado recientemente en el hospital. La mayoría de estas infecciones están en la piel o, con menos frecuencia, en los pulmones. Las personas que pueden estar en riesgo son:",
      "Los atletas y otras personas que comparten elementos tales como toallas o máquinas de afeitar",
      "Personas que se inyectan drogas ilícitas",
      "Personas que se sometieron a una cirugía en el último año",
      "Niños en guarderías",
      "Miembros de las fuerzas armadas",
      "Personas que se hayan hecho tatuajes",
      "Personas que hayan tenido recientemente una infección por influenza"
    ],
    "síntomas": [
      "Es normal que las personas sanas tengan estafilococos en su piel. Muchos de nosotros los tenemos. La mayoría de las veces, esto no causa una infección ni ningún tipo de síntomas. Esto se denomina \"colonización\" o \"ser colonizados\". Alguien que es colonizado con SARM puede propagarlo a otras personas.",
      "Un signo de una infección cutánea por estafilococos es una zona roja, hinchada y dolorosa en la piel. Pus u otros líquidos pueden salir desde esta zona. Puede lucir como un forúnculo. Estos síntomas tienen mayor probabilidad de ocurrir si la piel ha sido cortada o frotada, porque esto le da al microbio del SARM una vía para entrar al cuerpo. Los síntomas también son más probables en zonas donde haya más vello corporal, porque el microbio puede entrar en los folículos pilosos.",
      "La infección por SARM en personas que se encuentran en centros médicos tiende a ser grave. Estas infecciones pueden estar en el torrente sanguíneo, el corazón, los pulmones u otros órganos, la orina o en la zona de una cirugía reciente. Algunos síntomas de estas infecciones graves pueden incluir:",
      "Dolor en el pecho",
      "Tos o dificultad para respirar",
      "Fatiga",
      "Fiebre y escalofríos",
      "Indisposición general",
      "Dolor de cabeza",
      "Erupción cutánea",
      "Heridas que no sanan"
    ],
    "pruebas y exámenes": [
      "La única manera de saber con seguridad si usted tiene una infección por SARM o por estafilococos es consultar a su proveedor y hacerse una prueba.",
      "Las personas colonizadas sin infección activa rara vez requieren tratamiento.",
      "Un hisopo de algodón se utiliza para recoger una muestra de una erupción cutánea o de una úlcera en la piel abierta. O se puede recoger una muestra de sangre, orina, esputo o pus de un absceso. La muestra se envía al laboratorio para analizarla e identificar qué bacterias están presentes, incluyendo los estafilococos, Si se encuentran estafilococos, se analizarán para ver qué antibióticos son efectivos y cuáles no lo son para atacarlos. Este proceso ayuda a determinar si hay presencia de SARM y qué antibióticos se pueden usar para tratar la infección."
    ],
    "tratamiento": [
      "Drenar la infección puede ser el único tratamiento necesario para una infección cutánea por SARM que no se haya diseminado. Un proveedor debe realizar este procedimiento. No intente reventar ni limpiar la infección usted mismo. Mantenga cualquier llaga o herida cubierta con un vendaje limpio.",
      "Las infecciones por SARM graves se están volviendo cada vez más difíciles de tratar. Los resultados de la prueba de laboratorio le indicarán a su proveedor con qué antibiótico se tratará la infección. El proveedor seguirá las pautas sobre qué antibióticos utilizar y examinará su historia clínica personal. Las infecciones por SARM son más difíciles de tratar si se presentan en:",
      "Los pulmones o la sangre",
      "Personas que ya están enfermas o que tengan un sistema inmunitario débil",
      "Usted tal vez necesite seguir tomando estos antibióticos durante un largo tiempo, incluso después de salir del hospital.",
      "Asegúrese de seguir las instrucciones acerca de cómo cuidar de su infección en casa."
    ],
    "grupos de apoyo": [
      "Para mayor información acerca del SARM, ingrese al sitio web de los Centros para el Control y la Prevención de Enfermedades: www.cdc.gov/mrsa/about/index.html"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico de una persona depende de la gravedad de la infección y de su estado general de salud. La neumonía y las infecciones del torrente sanguíneo debido al SARM están relacionadas con altas tasas de mortalidad."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de inmediato si tiene una herida que parece empeorar en lugar de sanar."
    ],
    "prevención": [
      "Siga estos pasos para evitar una infección por estafilococos e impedir su propagación.",
      "Mantenga sus manos limpias lavándolas bien con agua y jabón. O use un desinfectante para manos a base de alcohol.",
      "Lávese las manos lo más pronto posible después de salir de un centro médico.",
      "Mantenga las cortaduras y raspaduras limpias y cubiertas con vendas hasta que sanen.",
      "Evite el contacto con las heridas o vendajes de otras personas.",
      "No comparta artículos personales como toallas, ropa o cosméticos.",
      "Las medidas simples para los atletas incluyen:",
      "Cubra las heridas con un vendaje limpio. No toque los vendajes de otras personas.",
      "Lávese bien las manos antes y después de practicar deportes.",
      "Báñese inmediatamente después de hacer ejercicio. No comparta jabón, cuchillas de afeitar ni toallas.",
      "Si comparte material deportivo, límpielo primero con una solución o toallitas antisépticas. Coloque ropa o una toalla entre la piel y el equipo.",
      "No use un hidromasaje (jacuzzi) o un sauna comunal si otra persona con una herida abierta lo utilizó. Siempre use ropa o una toalla como barrera.",
      "No comparta férulas, vendajes ni dispositivos ortopédicos.",
      "Verifique que las instalaciones de duchas compartidas estén limpias. Si no están limpias, dúchese en casa.",
      "Si usted tiene una cirugía planeada, coméntele al proveedor si:",
      "Tiene infecciones frecuentes.",
      "Ha tenido una infección por SARM antes."
    ],
    "nombres alternativos": [
      "Staphylococcus aureus meticilinorresistente; SARM intrahospitalario (SARM-IH); SARM - estafilococo; SARM - estafilocócico"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Methicillin-resistant Staphylococcus aureus (MRSA). www.cdc.gov/mrsa/index.html. Updated April 11, 2024. Accessed September 10, 2024.",
      "Que Y-A, Moreillon P. Staphylococcus aureus (including staphylococcal toxic shock syndrome). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 194."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones por estafilococo resistente a la meticilina",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}