{
  "titulo": "Surco nasolabial corto",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una distancia entre el labio superior y la nariz más corta de lo normal."
    ],
    "consideraciones": [
      "El surco nasolabial es el que va desde la parte superior del labio hasta la nariz.",
      "La longitud de este surco subnasal se transmite de padres a hijos a través de los genes. Este surco es más corto en personas con ciertas afecciones."
    ],
    "causas": [
      "Esta afección puede ser causada por:",
      "Síndrome de eliminación del cromosoma 18q",
      "Síndrome de Cohen",
      "Síndrome de DiGeorge",
      "Síndrome oral-facial-digital (OFD)"
    ],
    "cuidados en el hogar": [
      "En la mayoría de los casos, no se necesitan cuidados en el hogar para el surco nasolabial corto. Sin embargo, en la mayoría de los casos, si este es solamente un síntoma de otro trastorno, siga las instrucciones de su proveedor de atención médica sobre cómo atender la afección."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si nota un surco nasolabial corto en su hijo."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Un bebé con un surco nasolabial corto puede tener otros síntomas y signos que, tomados en conjunto, definen un síndrome o padecimiento específico. El proveedor diagnosticará esta afección con base en antecedentes familiares, historia clínica y examen físico.",
      "Las preguntas de la historia clínica pueden incluir:",
      "¿Notó esto cuando el niño nació?",
      "¿Han tenido algunos otros miembros de la familia este rasgo?",
      "¿Se ha diagnosticado en otros miembros de la familia un trastorno asociado con el surco nasolabial corto?",
      "¿Qué otros síntomas están presentes?",
      "Exámenes para diagnosticar un surco nasolabial corto:",
      "Estudios cromosómicos",
      "Pruebas enzimáticas",
      "Estudios metabólicos tanto en la madre como en el bebé",
      "Radiografías",
      "Si su proveedor diagnosticó un surco nasolabial corto, es posible que usted desee anotar dicho diagnóstico en su registro médico personal."
    ],
    "imágenes": [
      "La cara",
      "Surco nasolabial"
    ],
    "referencias": [
      "Madan-Khetarpal S, Arnold G, Ortiz D. Genetic disorders and dysmorphic conditions. In: Zitelli BJ, McIntire S, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 1.",
      "Sullivan KE, Buckley RH. Primary defects of cellular immunity. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 151."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anomalías craneofaciales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}