{
  "titulo": "Sífilis primaria",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La sífilis es una infección bacteriana que casi siempre se disemina a través del contacto sexual."
    ],
    "causas": [
      "La sífilis es una enfermedad infecciosa de transmisión sexual (ITS) causada por la bacteria Treponema pallidum. Esta bacteria causa la infección al penetrar en la piel o en las membranas mucosas rotas, por lo general de los genitales. Esta enfermedad casi siempre se transmite por contacto sexual, aunque también se puede transmitir de otras formas.",
      "La sífilis ocurre en todo el mundo, principalmente en áreas urbanas. La cantidad de casos está aumentando más rápidamente en los hombres homosexuales. La población de más alto riesgo son los adultos jóvenes con edades que van desde los 20 hasta los 35 años. Dado que las personas pueden ignorar que están infectadas con sífilis, muchos estados exigen exámenes para detectar esta enfermedad antes del matrimonio. A todas las mujeres embarazadas que reciben atención prenatal se les debe hacer un examen de detección de sífilis con el fin de evitar que la infección se transmita al bebé recién nacido (sífilis congénita). Las personas con un alto riesgo de contagiarse de sífilis también deben hacerse la prueba de detección.",
      "La sífilis tiene tres etapas:",
      "Sífilis primaria",
      "Sífilis secundaria",
      "Sífilis terciaria (la fase tardía de la enfermedad)",
      "Las sífilis secundaria, terciaria y congénita no se ven tan frecuentemente en los Estados Unidos debido a la educación, las pruebas de detección y el tratamiento."
    ],
    "síntomas": [
      "El período de incubación de la sífilis primaria es de 14 a 21 días. Los síntomas de la sífilis primaria son:",
      "Una pequeña llaga o úlcera abierta e indolora (llamada chancro) en los genitales, la boca, la piel o el recto que sana por sí sola en 3 a 6 semanas",
      "Inflamación de los ganglios linfáticos en la zona de la llaga",
      "La bacteria continúa multiplicándose en el cuerpo, pero hay pocos síntomas hasta la segunda etapa.",
      "Los síntomas de la sífilis secundaria empiezan de 4 a 8 semanas después de la sífilis primaria. Estos síntomas pueden incluir:",
      "Una erupción cutánea, generalmente en las palmas de las manos y plantas de los pies",
      "Úlceras llamadas parches mucosos en o alrededor de la boca, la vagina o el pene",
      "Parches húmedos y verrugosos (denominados condilomas sifilíticos) en los órganos genitales o en los pliegues de la piel",
      "Fiebre",
      "Indisposición general (malestar)",
      "Falta de apetito",
      "Dolores musculares y articulares",
      "Inflamación de los ganglios linfáticos",
      "Cambios en la visión",
      "Pérdida del cabello",
      "La sífilis primaria y secundaria usualmente se resuelven sin tratamiento. En ese punto, la sífilis se vuelve latente y puede que no cause síntomas por muchos años. Pero, durante este tiempo, puede causar daño a los órganos llevando a la sífilis terciaria.",
      "La sífilis terciaria se desarrolla en personas que no han recibido tratamiento. Los síntomas dependen de cuáles órganos hayan sido afectados. Varían ampliamente y pueden ser difíciles de diagnosticar. Los síntomas incluyen:",
      "Daño al corazón, que causa aneurismas o valvulopatía",
      "Trastornos del sistema nervioso central (neurosífilis)",
      "Masas de tejido muerto, inflamado en la piel, los huesos o el hígado (gomas)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas acerca de los síntomas. Los exámenes que se pueden hacer incluyen:",
      "Examen del líquido de la úlcera (pocas veces se realiza)",
      "Ecocardiografía, angiografía aórtica y cateterismo cardíaco para examinar los vasos sanguíneos mayores y el corazón",
      "Punción raquídea y análisis del líquido cefalorraquídeo",
      "Exámenes de sangre para buscar la bacteria de la sífilis (RPR, VDRL, prueba sérica con azul de toluidina sin calentar o TRUST, por sus siglas en inglés)",
      "En\r\ncaso de que las pruebas RPR, VDRL o TRUST tengan resultados positivos, se llevarán a cabo otros exámenes para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "La sífilis puede tratarse con antibióticos, como:",
      "Penicilina G benzatínica",
      "Doxiciclina (un tipo de tetraciclina suministrada a las personas que son alérgicas a la penicilina)",
      "La duración del tratamiento depende de la gravedad de la sífilis y de factores como la salud general de la persona.",
      "Para tratar la sífilis durante el embarazo, la penicilina es la opción de medicamento. No se puede utilizar tetraciclina en el tratamiento debido a que es peligrosa para el feto. La eritromicina puede no prevenir la sífilis congénita en el bebé. Las personas alérgicas a la penicilina deben ser desensibilizadas y luego tratadas con este fármaco.",
      "Varias horas después de recibir el tratamiento para las etapas iniciales de la sífilis, las personas pueden experimentar la reacción de Jarisch Herxheimer. Este proceso es causado por una reacción inmunitaria a los productos de degradación de la infección y no por una reacción alérgica al antibiótico.",
      "Los síntomas y signos de esta reacción incluyen:",
      "Escalofríos",
      "Fiebre",
      "Sensación de indisposición general (malestar)",
      "Dolor de cabeza",
      "Dolores musculares y articulares",
      "Náuseas",
      "Sarpullido",
      "Estos síntomas normalmente desaparecen al cabo de 24 horas.",
      "Se debe hacer exámenes sanguíneos de control a los 3, 6, 12 y 24 meses para asegurarse de que la infección haya desaparecido. Evite el contacto sexual cuando el chancro está presente. Use condones hasta que dos exámenes de control hayan indicado que la infección se ha curado, con el fin de reducir la probabilidad de transmitir la infección.",
      "Todos los compañeros sexuales de la persona con sífilis también se deben tratar. La sífilis se puede propagar muy fácilmente en las fases primaria y secundaria."
    ],
    "expectativas (pronóstico)": [
      "Las sífilis primaria y secundaria se pueden curar si se diagnostican a tiempo y se recibe el tratamiento completo.",
      "Aunque por lo regular la sífilis secundaria desaparece en cuestión de semanas, en algunos casos puede durar hasta 1 año. Sin tratamiento, hasta un tercio de las personas tendrá complicaciones tardías de la sífilis.",
      "La sífilis terciaria puede ser incapacitante de manera permanente y puede llevar a la muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la sífilis pueden incluir:",
      "Complicaciones cardiovasculares (aortitis y aneurismas)",
      "Úlceras destructivas de la piel y los huesos (gomas)",
      "Neurosífilis",
      "Mielopatía sifilítica, una complicación que implica debilidad muscular y sensaciones anormales",
      "Meningitis sifilítica",
      "Además, la sífilis secundaria sin tratamiento durante el embarazo puede propagar la enfermedad al feto. Esto se denomina sífilis congénita."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si tiene síntomas de sífilis.",
      "También comuníquese con su proveedor o solicite que le hagan una prueba de detección en una clínica especializada en ITS si:",
      "Ha tenido contacto íntimo con una persona que tenga sífilis o cualquier otra ITS",
      "Se ha involucrado en prácticas sexuales de alto riesgo, como tener múltiples parejas sexuales, parejas sexuales desconocidas o consumir drogas intravenosas"
    ],
    "prevención": [
      "Si usted es una persona sexualmente activa, practique las relaciones sexuales con precaución y utilice siempre condón.",
      "Todas las mujeres embarazadas deben recibir las pruebas de detección de sífilis. También las personas en mayor riesgo de contagiarse de sífilis deben recibir las pruebas de detección. Ejemplos comunes incluyen a hombres que tienen sexo con hombres, personas con VIH, adultos jóvenes y personas con historial de encarcelamiento, trabajo sexual, servicio militar o uso ilícito de drogas."
    ],
    "nombres alternativos": [
      "Sífilis primaria; Sífilis secundaria; Sífilis tardía; Sífilis terciaria; Treponema - sífilis; Lúes; Enfermedad de transmisión sexual - sífilis; Infección de transmisión sexual - sífilis; ETS - sífilis; ITS - sífilis"
    ],
    "imágenes": [
      "Sífilis primaria",
      "Sistema reproductor masculino y femenino",
      "Sífilis - secundaria en las palmas de las manos",
      "Sífilis - Tercera etapa"
    ],
    "referencias": [
      "Dionne JA, Ghanem KG. Syphilis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 295.",
      "Radolf JD, Tramont EC, Salazar JC. Syphilis (Treponema pallidum). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 237.",
      "Stary G, Stary A. Sexually transmitted infections. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 82.",
      "US Preventive Services Task Force website. Syphilis infection in nonpregnant adolescents and adults: Screening. www.uspreventiveservicestaskforce.org/uspstf/announcements/final-recommendation-statement-screening-syphilis-infection-nonpregnant-adolescents-and-adults. Updated September 27, 2022. Accessed November 9, 2024."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sífilis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}