{
  "titulo": "Sífilis congénita",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección grave, incapacitante y con frecuencia potencialmente mortal que se observa en bebés cuyas madres fueron infectadas con sífilis y no recibieron tratamiento. La infección se puede transmitir por medio de la placenta al bebé que aún no ha nacido durante el embarazo."
    ],
    "causas": [
      "La sífilis congénita es causada por la Treponema pallidum bacterium, la cual puede transmitirse de la madre al niño durante el desarrollo fetal o al nacer. Hasta la mitad de todos los bebés infectados con sífilis en el útero muere poco antes o después del nacimiento.",
      "A pesar del hecho de que esta enfermedad puede curarse con antibióticos si se detecta de manera temprana, las crecientes tasas de sífilis entre mujeres embarazadas en los Estados Unidos han aumentado la cantidad de bebés nacidos con sífilis congénita desde 2013."
    ],
    "síntomas": [
      "La mayoría de los bebés infectados antes del nacimiento parecen saludables. Los síntomas se pueden desarrollar con el tiempo. En bebés menores de 2 años, los síntomas pueden incluir:",
      "Agrandamiento del hígado y/o del bazo (masa en el abdomen)",
      "Incapacidad para ganar peso o retraso en el crecimiento (incluso antes del nacimiento, con bajo peso al nacer)",
      "Fiebre",
      "Irritabilidad",
      "Irritación y agrietamiento de la piel alrededor de la boca, los genitales y el ano",
      "Erupción que comienza como pequeñas ampollas, especialmente en las palmas de las manos y las plantas de los pies, posteriormente cambian a un color cobrizo y son planas o abultadas",
      "Anormalidades esqueléticas (óseas)",
      "Dolor en un brazo o pierna y no ser capaz de moverla",
      "Secreción nasal acuosa",
      "Los síntomas en bebés mayores y niños pequeños pueden incluir:",
      "Dientes anormales mellados y en forma de clavija llamados, dientes de Hutchinson",
      "Dolor de hueso",
      "Ceguera",
      "Opacidad de la córnea (la cubierta del globo ocular)",
      "Disminución en la audición o sordera",
      "Deformidad de la nariz con el puente nasal aplanado (nariz en silla de montar)",
      "Parches grises con apariencia de moco alrededor del ano y la vagina",
      "Inflamación articular",
      "\"Tibias en forma de sable\" (problema óseo de la parte inferior de la pierna)",
      "Cicatrización de la piel alrededor de la boca, los genitales y el ano"
    ],
    "pruebas y exámenes": [
      "Si se sospecha de una infección en el momento del nacimiento, se examinará la placenta en busca de signos de sífilis. Un examen físico del bebé puede mostrar signos de hinchazón del hígado y del bazo e inflamación del hueso.",
      "Se hace un examen (de detección) de sangre de rutina para sífilis en todas las mujeres embarazadas. A las madres se les pueden practicar los siguientes exámenes de sangre:",
      "Prueba de absorción de anticuerpos treponémicos fluorescentes (FTA-ABS, por sus siglas en inglés)",
      "Reagina plasmática rápida (RPR)",
      "Prueba serológica para sífilis (VDRL, por sus siglas en inglés)",
      "A un bebé o a un niño cuya madre tenía sífilis se le pueden hacer los siguientes exámenes:",
      "Radiografía del hueso",
      "Examen de campo oscuro para detectar bacterias de la sífilis bajo un microscopio",
      "Examen de los ojos",
      "Punción lumbar (punción raquídea) extracción de líquido cefalorraquídeo para examinarlo",
      "Exámenes de sangre (similares a los mencionados anteriormente para la madre)"
    ],
    "tratamiento": [
      "La penicilina es la opción de fármaco que se utiliza para tratar esta infección. Puede ser administrada por vía intravenosa (IV) o como una inyección."
    ],
    "expectativas (pronóstico)": [
      "Muchos bebés que resultaron infectados a comienzos del embarazo son mortinatos. El tratamiento de la futura madre disminuye el riesgo de sífilis congénita en el bebé. Los bebés que resultan infectados al atravesar la vía del parto tienen un mejor pronóstico que aquellos que resultaron infectados al comienzo del embarazo."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden presentarse si un bebé no recibe tratamiento incluyen:",
      "Ceguera",
      "Sordera",
      "Deformación de la cara",
      "Problemas del sistema nervioso"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su bebé tiene signos o síntomas de esta afección.",
      "Si usted cree que puede tener sífilis y está embarazada (o tiene planes de quedar embarazada), comuníquese con su proveedor de inmediato para hacerse una prueba de sífilis."
    ],
    "prevención": [
      "Las prácticas sexuales seguras ayudan a evitar la propagación de sífilis. Si usted sospecha que tiene una enfermedad de transmisión sexual como la sífilis, busque atención médica de inmediato para evitar complicaciones como infectar a su bebé durante el embarazo o al nacer.",
      "El cuidado prenatal es muy importante. Durante el embarazo, se hacen exámenes de sangre rutinarios para detectar sífilis. Estos exámenes ayudan a identificar a las madres infectadas para que reciban tratamiento con el fin de reducir los riesgos para el bebé y para ellas mismas. Los bebés nacidos de madres infectadas, que recibieron el tratamiento adecuado con antibióticos durante el embarazo, tienen un riesgo mínimo de padecer sífilis congénita."
    ],
    "nombres alternativos": [
      "Sífilis fetal"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Syphilis. About congenital syphilis. www.cdc.gov/syphilis/about/about-congenital-syphilis.html. Last reviewed April 8, 2024. Accessed June 19, 2024.",
      "Dobson SR, Sánchez PJ. Syphilis. In: Cherry JD, Harrison GJ, Kaplan SL, Steinbach WJ, Hotez PJ, eds. Feigin and Cherry's Textbook of Pediatric Infectious Diseases. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 144.",
      "Michaels MG, Williams JV. Infectious diseases. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 13."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sífilis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}