{
  "titulo": "Síndrome diabético hiperosmolar hiperglucémico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una complicación de la diabetes tipo 2. Implica un nivel extremadamente alto de azúcar (glucosa) en la sangre sin la presencia de cetonas."
    ],
    "causas": [
      "El síndrome diabético hiperosmolar hiperglucémico es una afección que presenta:",
      "Nivel extremadamente alto de azúcar en la sangre",
      "Falta de agua extrema (deshidratación)",
      "Disminución de la conciencia o del estado de alerta (en muchos casos)",
      "Una acumulación de cetonas en el cuerpo (cetoacidosis) también puede ocurrir, pero es inusual y a menudo leve en comparación con la cetoacidosis diabética.",
      "Esta afección con frecuencia se ve en personas con diabetes tipo 2 que no tienen la enfermedad bajo control. También se puede presentar en aquellos que no recibieron el diagnóstico de diabetes. La afección puede ser causada por:",
      "Infección",
      "Otra enfermedad, como ataque al corazón o derrame cerebral",
      "Medicamentos que disminuyen el efecto de la insulina en el cuerpo",
      "Medicamentos o afecciones que aumentan la pérdida de líquidos",
      "No tomarse o que se le acaben los medicamentos recetados para la diabetes",
      "Los riñones normalmente tratan de compensar los altos niveles de glucosa en la sangre permitiendo que la glucosa extra salga del cuerpo a través de la orina. Pero esto también provoca que el cuerpo pierda agua. Si usted no toma suficiente agua o bebe líquidos que contengan azúcar y sigue comiendo alimentos con carbohidratos se deshidrata mucho. Cuando esto ocurre, los riñones ya no son capaces de eliminar el exceso de glucosa. Los niveles de glucosa en la sangre pueden llegar a ser muy altos como resultado de esto, algunas veces más de 10 veces de la cantidad normal.",
      "La pérdida de agua también hace que la sangre sea más concentrada de lo normal. Esto se denomina hiperosmolaridad. Es una afección en la cual la sangre tiene una concentración alta de sal (sodio), glucosa y otras sustancias. Esto saca el agua de los otros órganos del cuerpo, incluso el cerebro.",
      "Entre los factores de riesgo están:",
      "Evento estresante, como una infección, un ataque cardíaco, un accidente cerebrovascular o una cirugía reciente",
      "Insuficiencia cardíaca",
      "Alteración de la sed",
      "Acceso limitado al agua (especialmente en personas con demencia o postrados en cama)",
      "Edad avanzada",
      "Funcionamiento renal deficiente",
      "Manejo inadecuado de la diabetes, no seguir el plan de tratamiento de acuerdo con las instrucciones",
      "Suspensión o quedarse sin insulina u otros medicamentos que bajan el nivel de glucosa"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Aumento de la sed y la orina (al comienzo del síndrome)",
      "Sentirse débil",
      "Náuseas",
      "Pérdida de peso",
      "Resequedad de la boca y lengua",
      "Fiebre",
      "Convulsiones",
      "Confusión",
      "Coma",
      "Los síntomas pueden empeorar durante un período de días o semanas.",
      "Otros síntomas que pueden ocurrir con esta enfermedad:",
      "Pérdida de la sensibilidad o de la actividad muscular",
      "Problemas con el movimiento",
      "Deterioro del habla"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica lo examinará y le hará preguntas respecto a los síntomas y la historia clínica. El examen puede mostrar que usted tiene:",
      "Deshidratación extrema",
      "Fiebre por encima de los 100.4ºF (38ºC)",
      "Aumento de la frecuencia cardíaca",
      "Presión arterial sistólica baja",
      "Los exámenes que se pueden hacer incluyen:",
      "Osmolaridad (concentración) de la sangre",
      "Niveles de BUN y creatinina",
      "Nivel de sodio en la sangre (debe ajustarse a los niveles de glucosa en sangre)",
      "Examen de cetonas",
      "Glucosa en la sangre, potasio y bicarbonato",
      "La evaluación de posibles causas puede incluir:",
      "Cultivos de sangre y de orina",
      "Radiografía de tórax",
      "Electrocardiograma (ECG)",
      "Análisis de orina",
      "Pruebas de COVID-19 y de gripe",
      "Tomografía computarizada de la cabeza"
    ],
    "tratamiento": [
      "Al inicio del tratamiento, el objetivo es corregir la pérdida de agua. Esto mejorará la presión arterial, la producción de orina y la circulación. El azúcar en la sangre también desciende.",
      "Los líquidos y el potasio se administrarán a través de una vena (por vía intravenosa). Esto se debe hacer con cuidado. Un nivel alto de glucosa se puede tratar con insulina administrada por vía intravenosa."
    ],
    "expectativas (pronóstico)": [
      "Las personas con este síndrome a menudo ya están enfermas. Si no se trata de manera adecuada de inmediato, pueden presentarse convulsiones, coma o la muerte."
    ],
    "posibles complicaciones": [
      "Si no se trata, este síndrome puede llevar a cualquiera de los siguientes problemas:",
      "Shock",
      "Formación de coágulos de sangre",
      "Hinchazón del cerebro (edema cerebral)",
      "Aumento del nivel de ácido en la sangre (acidosis láctica)"
    ],
    "cuándo contactar a un profesional médico": [
      "Este padecimiento es una emergencia médica. Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si presenta síntomas de este síndrome."
    ],
    "prevención": [
      "El control de la diabetes tipo 2 y el reconocimiento de signos tempranos de deshidratación e infección pueden ayudar a prevenir esta afección. Tenga un plan para los días de enfermedad para estar preparado para los días en los que no vaya a comer bien. También intente solicitar el medicamento para su diabetes y para otros padecimientos  en cantidades de 3 meses para que sea menos probable que se le acaben."
    ],
    "nombres alternativos": [
      "HHS; Coma hiperosmolar hiperglucémico; Coma hiperosmolar hiperglucémico no cetónico (NKHHC); Coma hiperosmolar no cetónico (HONK); Estado no cetónico hiperosmolar hiperglucémico; Diabetes - hiperosmolar"
    ],
    "instrucciones para el paciente": [
      "Diabetes tipo 2 - qué preguntarle al médico"
    ],
    "imágenes": [
      "Liberación de insulina y alimentos"
    ],
    "referencias": [
      "Dhatariya KK, Umpierrez GE, Crandall JP. Diabetes mellitus. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 210.",
      "Lebovitz HE. Hyperglycemia secondary to non-traditional diabetic conditions. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 35.",
      "Sinha A. Diabetic emergencies. In: Bersten AD, Handy JM, eds. Oh's Intensive Care Manual. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 59."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Complicaciones de la diabetes",
      "Hiperglucemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}