{
  "titulo": "Síndrome de desmielización osmótica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de desmielización osmótica (SDO) provoca una disfunción neuronal. Es causada por la destrucción de la capa (vaina de mielina) que cubre las células nerviosas del cerebro, más frecuentemente en el medio del tronco del encéfalo (puente de Varolio)."
    ],
    "causas": [
      "Cuando la vaina de mielina que cubre las neuronas se destruye, las señales de un nervio a otro no se transmiten correctamente. Sin embargo, el tronco del encéfalo es el más afectado, otras áreas del cerebro también pueden resultar afectadas.",
      "La causa más común del SDO es un cambio súbito en los niveles de sodio en sangre del organismo. Esto sucede con mayor frecuencia cuando alguien está en tratamiento por bajos niveles de sodio (hiponatriemia) y el sodio se repone demasiado rápido. También puede ocurrir ocasionalmente cuando los altos niveles de sodio en el organismo (hipernatriemia) se corrigen con demasiada rapidez.",
      "El SDO normalmente no se presenta por sí solo. Habitualmente se trata de una complicación de otras afecciones, o de sus tratamientos.",
      "Entre los riesgos están:",
      "Alcoholismo",
      "Enfermedad hepática",
      "Desnutrición derivada de enfermedades graves",
      "Tratamiento con radiación en el cerebro",
      "Náuseas y vómitos graves durante el embarazo"
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Confusión, delirio, alucinaciones",
      "Problemas de equilibrio, temblores",
      "Dificultad para tragar",
      "Disminución de la lucidez mental, somnolencia, letargo, respuesta deficiente",
      "Mala pronunciación (disartria)",
      "Debilidad en la cara, los brazos o las piernas que generalmente afecta ambos lados del cuerpo"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica le realizará un examen físico y le preguntará sobre algunos síntomas.",
      "Una resonancia magnética de la cabeza puede revelar una anomalía en el tronco del encéfalo (puente de Varolio) u otras partes del cerebro. Este es el principal examen diagnóstico.",
      "Otros exámenes pueden abarcar:",
      "Niveles de sodio en la sangre y otros exámenes de sangre",
      "Potenciales provocados auditivos del tronco encefálico (BAER, por sus siglas en inglés)"
    ],
    "tratamiento": [
      "El SDO es una emergencia que debe ser tratada en el hospital aunque la mayoría de las personas con esta afección ya están hospitalizadas a causa de otra enfermedad.",
      "No hay cura conocida para la mielinólisis central pontina. El tratamiento se orienta hacia el alivio de los síntomas.",
      "La fisioterapia puede ayudar a mantener la fuerza, la movilidad y la función muscular en los brazos y piernas debilitados."
    ],
    "expectativas (pronóstico)": [
      "El daño neurológico causado por la mielinólisis central pontina suele ser duradero. Puede causar una incapacidad seria y prolongada (crónica)."
    ],
    "posibles complicaciones": [
      "Entre las posibles complicaciones se puede incluir:",
      "Disminución de la capacidad de interactuar con otros",
      "Disminución de la capacidad para trabajar o cuidar de sí mismo",
      "Incapacidad para moverse, excepto parpadear (síndrome de \"enclaustramiento\")",
      "Daño permanente al sistema nervioso"
    ],
    "cuándo contactar a un profesional médico": [
      "No hay una pauta real sobre cuándo buscar atención médica, debido a que el SDO es poco común en la comunidad general."
    ],
    "prevención": [
      "En el hospital, el tratamiento lento y controlado de los niveles bajos de sodio puede reducir el riesgo de daño a los nervios en el puente de Varolio. El hecho de conocer la forma como algunos medicamentos pueden cambiar los niveles de sodio puede evitar que estos niveles cambien demasiado rápido."
    ],
    "nombres alternativos": [
      "SDO; Desmielinización central pontina; Mielinólisis central pontina"
    ],
    "imágenes": [
      "Estructuras del cerebro"
    ],
    "referencias": [
      "Weissenborn K, Lockwood AH. Toxic and metabolic encephalopathies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 84.",
      "Yaqoob MM, McCafferty K. Water balance, fluids and electrolytes. In: Feather A, Randall D, Waterhouse M, eds. Kumar and Clark's Clinical Medicine. 10th ed. Philadelphia, PA: Elsevier; 2021:chap 9."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebro",
      "Trastorno por consumo de alcohol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}