{
  "titulo": "Síndrome de Ramsay Hunt",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de Ramsay Hunt es una erupción dolorosa alrededor del oído, en la cara o en la boca. Ocurre cuando el virus de la varicela-zóster infecta un nervio específico en la cabeza."
    ],
    "causas": [
      "El virus de la varicela-zóster que causa el síndrome de Ramsay Hunt es el mismo que causa la varicela y el herpes zóster (culebrilla).",
      "En las personas con este síndrome, se cree que este virus infecta el nervio facial cercano al oído interno, lo cual lleva a que se presente irritación e hinchazón del nervio.",
      "El trastorno afecta principalmente a adultos. En casos muy poco frecuentes, se ve en niños."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Dolor severo en el oído",
      "Erupción dolorosa en el tímpano, en el conducto auditivo externo, en el lóbulo de la oreja, en la lengua o en el paladar en el lado del nervio afectado.",
      "Cambios auditivos en un lado",
      "Sensación de que las cosas están girando alrededor (vértigo)",
      "Debilidad en un lado de la cara que causa dificultad para cerrar un ojo, comer (el alimento se cae por el lado de la comisura débil de la boca), hacer expresiones o muecas y movimientos finos de la cara, al igual que descolgamiento facial y parálisis en un lado de la cara",
      "Cambios en la sensibilidad al gusto o pérdida del mismo",
      "Exceso o pérdida de lagrimeo en el ojo afectado"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica generalmente hace el diagnóstico del síndrome de Ramsay Hunt buscando signos de debilidad facial y una erupción similar a ampollas (vesicular).",
      "Los exámenes pueden incluir:",
      "Exámenes de sangre para el virus de la varicela-zóster",
      "Electromiografía (EMG)",
      "Punción raquídea (en casos poco frecuentes)",
      "Resonancia magnética de la cabeza",
      "Conducción nerviosa (para determinar la magnitud del daño al nervio facial)",
      "Pruebas de raspado de piel para el virus de la varicela-zóster"
    ],
    "tratamiento": [
      "Generalmente se recetan antinflamatorios fuertes llamados esteroides (como la prednisona). Usualmente se administran antivirales, como aciclovir o valaciclovir.",
      "Algunas veces, también se necesitan analgésicos fuertes si el dolor persiste incluso con el uso de esteroides. Mientras tenga debilidad facial, use un parche ocular para prevenir lesión a la córnea (abrasión corneal) y otro daño al ojo si este no cierra completamente. Algunas personas pueden usar un lubricante especial para los ojos en la noche y lágrimas artificiales durante el día para evitar que el ojo se seque.",
      "Si tiene mareo, su proveedor puede recomendarle otros medicamentos."
    ],
    "expectativas (pronóstico)": [
      "Si no hay mucho daño al nervio, usted debería estar bien por completo en unas pocas semanas. Si el daño es más grave, es posible que no se recupere por completo incluso después de varios meses.",
      "En general, las probabilidades de recuperación son mejores si el tratamiento se inicia 3 días después del comienzo de los síntomas. Cuando el tratamiento se inicia dentro de ese tiempo, la mayoría de las personas se recupera por completo. Si el tratamiento se demora más de 3 días, hay menos probabilidades de una recuperación completa. Los niños tienen mayores probabilidades de recuperación completa que los adultos."
    ],
    "posibles complicaciones": [
      "Las complicaciones del síndrome de Ramsay Hunt pueden incluir:",
      "Cambios en la apariencia de la cara (desfiguración) a raíz de la pérdida del movimiento",
      "Cambios en el sentido del gusto",
      "Daño al ojo (úlceras e infecciones corneales) que ocasiona pérdida de la visión",
      "Nervios que vuelven a crecer hacia estructuras erróneas y causan reacciones anormales a un movimiento; por ejemplo, sonreír hace que el ojo se cierre",
      "Dolor persistente (neuralgia posherpética)",
      "Espasmos de los músculos faciales o de los párpados",
      "Ocasionalmente, el virus se puede diseminar a otros nervios o incluso al cerebro y la médula espinal. Esto puede ocasionar:",
      "Confusión",
      "Somnolencia",
      "Dolores de cabeza",
      "Debilidad en las extremidades",
      "Neuralgia",
      "Si estos síntomas ocurren, se puede requerir una hospitalización. Una punción raquídea puede ayudar a determinar si otras regiones del sistema nervioso han resultado infectadas."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si pierde movimiento en su rostro o presenta una erupción en la cara y debilidad facial."
    ],
    "prevención": [
      "No se conoce ninguna forma de prevenir el síndrome de Ramsay Hunt, pero tratarlo con medicamentos inmediatamente después de que se presentan los síntomas puede mejorar la recuperación."
    ],
    "nombres alternativos": [
      "Síndrome de Hunt; Herpes zóster ótico; Ganglio zóster geniculado; Herpes geniculado; Ganglionitis herpética geniculada"
    ],
    "referencias": [
      "Dinulos JGH. Warts, herpes simplex, and other viral infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 12.",
      "Gantz BJ, Shibata SB, Sullivan CB, et al. Management of Bell's palsy and Ramsay Hunt syndrome. In: Brackmann DE, Shelton C, Arriaga MA, eds. Otologic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 26.",
      "Naples JG, Brant JA, Ruckenstein MJ. Infections of the external ear. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 138.",
      "Waldman SD. Ramsay Hunt syndrome. In: Waldman SD, ed. Atlas of Uncommon Pain Syndromes. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 14."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Culebrilla (herpes zóster)",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}