{
  "titulo": "Síndrome de Horner",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno poco frecuente que afecta los nervios que van a los ojos y a la cara."
    ],
    "causas": [
      "El síndrome de Horner puede ser causado por cualquier interrupción en una serie de fibras nerviosas que comienzan en la parte del cerebro llamada hipotálamo y que van hasta la cara y los ojos. Estas fibras nerviosas están involucradas con la sudoración, las pupilas y los músculos de los párpados superiores e inferiores.",
      "El daño de las fibras nerviosas puede ser el resultado de:",
      "Lesión de la arteria carótida, una de las principales arterias que van al cerebro",
      "Lesión a los nervios en la base del cuello llamado plexo braquial o raíces nerviosas",
      "Migraña o dolores de cabeza en brotes",
      "Accidente cerebrovascular, tumor u otro daño a una parte del cerebro llamada tronco del encéfalo",
      "Tumor o infección en la parte superior del pulmón, entre los pulmones y el cuello",
      "Inyecciones o cirugías realizadas para interrumpir las fibras nerviosas y aliviar el dolor (simpatectomía)",
      "Lesión de la columna vertebral",
      "En pocos casos, el síndrome de Horner puede estar presente al momento de nacer. La afección puede ocurrir con una falta de color (pigmentación) del iris (parte coloreada del ojo)."
    ],
    "síntomas": [
      "Los síntomas del síndrome de Horner pueden incluir:",
      "Disminución de la sudoración en el lado afectado de la cara",
      "Párpado caído (ptosis)",
      "Hundimiento del globo ocular dentro de la cara",
      "Pupilas de diferente tamaño (anisocoria) siendo más pequeño el lado afectado de la pupila",
      "También se pueden presentar otros síntomas, dependiendo de la ubicación de la fibra nerviosa afectada. Estos pueden incluir:",
      "Vértigo (sensación de que el entorno da vueltas) con náuseas y vómito",
      "Visión doble",
      "Pérdida de control del músculo y la coordinación",
      "Dolor, debilidad y adormecimiento del brazo",
      "Dolor de un lado del cuello y del oído",
      "Ronquera",
      "Pérdida auditiva",
      "Problemas intestinales y de vejiga",
      "Reacción exagerada del sistema nervioso involuntario (autónomo) a las estimulaciones (hiperreflexia)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y hará preguntas acerca de los síntomas.",
      "Un examen ocular puede mostrar:",
      "Cambios en la forma como se abre y se cierra la pupila",
      "Pupila encogida",
      "Caída del párpado",
      "Ojo rojo",
      "Dependiendo de la causa que se sospeche, se deben hacer exámenes, tales como:",
      "Exámenes de sangre",
      "Exámenes de los vasos sanguíneos de la cabeza (angiograma)",
      "Radiografía o tomografía computarizada del tórax",
      "Resonancia magnética o tomografía computarizada del cerebro o la columna cervical",
      "Punción raquídea (punción lumbar)",
      "Electromiografía y estudios de conducción nerviosa si se sospecha de una lesión en la raíz del nervio o plexo braquial",
      "Es posible que usted necesite que lo refieran con un proveedor que se especialice en problemas de visión relacionados con el sistema nervioso (neurooftalmólogo)."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa subyacente de la afección. No existe un tratamiento en sí para el síndrome de Horner. La ptosis es muy leve y en pocos casos afecta la visión en el síndrome de Horner. Este se puede corregir con cirugía cosmética o ser tratado con gotas para los ojos. Su proveedor puede darle más información."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de si el tratamiento de la causa es efectivo."
    ],
    "posibles complicaciones": [
      "No existen complicaciones directas del síndrome de Horner en sí. Pero, puede haber complicaciones de la enfermedad que lo causó o de su tratamiento."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si presenta síntomas del síndrome de Horner."
    ],
    "nombres alternativos": [
      "Paresia oculosimpática"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico"
    ],
    "referencias": [
      "Balcer LJ. Pupillary disorders. In: Liu GT, Volpe NJ, Galetta SL, eds. Liu, Volpe, and Galetta's Neuro-Ophthalmology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 13.",
      "Tamhankar MA. Eye movement disorders: third, fourth, and sixth nerve palsies and other causes of diplopia and ocular misalignment. In: Liu GT, Volpe NJ, Galetta SL, eds. Liu, Volpe, and Galetta's Neuro-Ophthalmology. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 15.",
      "Thurtell MJ, Rucker JC. Pupillary and eyelid abnormalities. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 17."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del sistema nervioso autónomo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}