{
  "titulo": "Síndrome de Sturge-Weber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de Sturge-Weber (SSW) es un trastorno poco común presente al nacer. Un niño con esta afección tendrá una marca de nacimiento llamada hemangioma plano (por lo regular en la cara) y puede presentar problemas del sistema nervioso."
    ],
    "causas": [
      "En muchas personas, la causa de la enfermedad de Sturge-Weber es una variación del gen GNAQ. Este gen afecta los pequeños vasos sanguíneos denominados capilares en algunas, pero no en todas las células del cuerpo. Los problemas en los capilares provocan la formación de hemangiomas planos.",
      "No se cree que la enfermedad de Sturge-Weber se transmita de padres a hijos (hereditario)."
    ],
    "síntomas": [
      "Los síntomas del SSW incluyen:",
      "Hemangioma plano (más común en la parte superior de la cara y los párpados que en el resto del cuerpo)",
      "Convulsiones",
      "Dolores de cabeza",
      "Parálisis o debilidad en un lado",
      "Problemas de aprendizaje",
      "Glaucoma (presión muy alta en el líquido del ojo)",
      "Función hipoactiva de la tiroides (hipotiroidismo)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica debe revisar todas las marcas de nacimiento, incluyendo los hemangiomas planos.",
      "El glaucoma puede ser un signo de la afección.",
      "Los exámenes pueden abarcar:",
      "Tomografía computarizada",
      "Resonancia magnética",
      "Radiografías"
    ],
    "tratamiento": [
      "El tratamiento se basa en los signos y síntomas de la persona y puede incluir:",
      "Medicamentos anticonvulsivos para las convulsiones",
      "Gotas para los ojos o cirugía para tratar el glaucoma",
      "Terapia con láser para el hemangioma plano",
      "Fisioterapia para la parálisis o la debilidad",
      "Posible cirugía del cerebro para prevenir convulsiones"
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con SSW y sus familias en:",
      "The Sturge-Weber Foundation: sturge-weber.org",
      "National Organization for Rare Disorders: rarediseases.org/rare-diseases/sturge-weber-syndrome/#supporting-organizations",
      "NIH Genetic and Rare Diseases Information Center: rarediseases.info.nih.gov/diseases/7706/sturge-weber-syndrome"
    ],
    "expectativas (pronóstico)": [
      "El SSW por lo regular no pone en riesgo la vida. Sin embargo, necesita seguimiento de por vida. La calidad de vida de la persona depende de qué tan bien se puedan prevenir o tratar sus síntomas (como las convulsiones).",
      "La persona necesitará acudir a un médico especializado en los ojos (oftalmólogo) al menos una vez al año detectar o tratar el glaucoma. También deberán visitar a un neurólogo para el tratamiento de las convulsiones y otros síntomas del sistema nervioso."
    ],
    "posibles complicaciones": [
      "Pueden ocurrir las siguientes complicaciones:",
      "Crecimiento anormal de vasos sanguíneos en el cráneo",
      "Crecimiento continuo del hemangioma plano",
      "Retrasos del desarrollo",
      "Problemas emocionales y de conducta",
      "Glaucoma, que puede llevar a ceguera",
      "Parálisis",
      "Convulsiones"
    ],
    "cuándo contactar a un profesional médico": [
      "Las convulsiones, los problemas visuales, la parálisis y los cambios en el estado mental o de lucidez pueden significar que hay compromiso de las membranas que recubren el cerebro. Estos síntomas deben evaluarse de inmediato."
    ],
    "prevención": [
      "No hay una forma de prevención conocida."
    ],
    "nombres alternativos": [
      "Angiomatosis encefalotrigeminal; SSW"
    ],
    "imágenes": [
      "Síndrome de Sturge-Weber - plantas de los pies",
      "Síndrome de Sturge-Weber - piernas",
      "Mancha en vino de Oporto en la cara de un niño"
    ],
    "referencias": [
      "Dinulos JGH. Vascular tumors and malformations. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide to Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 23.",
      "Flemming KD, Brown RD. Epidemiology and natural history of intracranial vascular malformations. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 451.",
      "Islam MP, Roach ES. Neurocutaneous syndromes. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 99.",
      "Sahin M, Ullrich N, Srivastava S, Pinto AL. Neurocutaneous syndromes. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 636."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Manchas de nacimiento",
      "Problemas circulatorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}