{
  "titulo": "Síndrome orgánico cerebral",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un trastorno neurocognitivo es un término general que describe la disminución de la función mental debido a una enfermedad, distinta a un enfermedad psiquiátrica.",
      "Los trastornos neurocognitivos se agrupan en tres subcategorías:",
      "Delirio.",
      "Trastorno neurocognitivo leve: un poco de disminución de la función mental, pero se es capaz de mantenerse independiente y hacer las tareas diarias.",
      "Trastorno neurocognitivo mayor: disminución de la función mental y pérdida de capacidad para hacer las tareas diarias. También se le denomina demencia."
    ],
    "causas": [
      "A continuación, aparece la lista de las afecciones asociadas con trastorno neurocognitivo:",
      "LESIÓN CEREBRAL CAUSADA POR TRAUMATISMO",
      "Sangrado en el cerebro (hemorragia intracerebral)",
      "Sangrado en el espacio alrededor del cerebro (hemorragia subaracnoidea)",
      "Coágulo de sangre dentro del cráneo, pero fuera del cerebro y su recubrimiento, que puede causar presión en el cerebro (hematoma subdural o hematoma epidural)",
      "Conmoción cerebral",
      "AFECCIONES RESPIRATORIAS",
      "Bajo oxígeno en el cuerpo (hipoxia)",
      "Altos niveles de dióxido de carbono en el cuerpo (hipercapnia)",
      "TRASTORNOS CARDIOVASCULARES",
      "Demencia debida a múltiples accidentes cerebrovasculares (demencia por multinfarto)",
      "Infecciones cardíacas (endocarditis, miocarditis)",
      "Accidente cerebrovascular",
      "Accidente isquémico transitorio (AIT)",
      "TRASTORNOS DEGENERATIVOS",
      "Mal de Alzheimer (también llamado demencia senil de tipo Alzheimer)",
      "Enfermedad de Creutzfeldt-Jacob",
      "Enfermedad difusa por cuerpos de Lewy",
      "Enfermedad de Huntington",
      "Hidrocefalia normotensiva",
      "Mal de Parkinson",
      "Enfermedad de Pick",
      "ENFERMEDADES AUTOINMUNES",
      "Esclerosis múltiple",
      "Encefalitis autoinmune",
      "DEMENCIA DE ORIGEN METABÓLICO",
      "Enfermedad renal",
      "Enfermedad hepática",
      "Enfermedad de la tiroides (hipertiroidismo o hipotiroidismo)",
      "Deficiencia de vitaminas (B1, B12 o folato)",
      "AFECCIONES RELACIONADAS CON EL CONSUMO DE ALCOHOL Y DROGAS",
      "Síndrome de abstinencia por consumo de alcohol",
      "Intoxicación por drogas o consumo de alcohol",
      "Efecto de medicamentos (como corticosteroides, hipnóticos sedantes, antihistamínicos y antidepresivos)",
      "Síndrome de Wernicke-Korsakoff, un efecto a largo plazo de la deficiencia de tiamina (vitamina B1)",
      "Síndrome de abstinencia por consumo de fármacos, tales como hipnóticos sedantes",
      "INFECCIONES",
      "Cualquier infección de aparición súbita (aguda) o prolongada (crónica)",
      "Intoxicación de la sangre (septicemia)",
      "Inflamación del cerebro (encefalitis)",
      "Meningitis (inflamación del revestimiento del cerebro y de la médula espinal)",
      "Infecciones priónicas, como la enfermedad de las vacas locas",
      "Sífilis en etapa tardía",
      "Las complicaciones del cáncer y del tratamiento para el cáncer con quimioterapia y radioterapia al cerebro también pueden llevar al síndrome neurocognitivo.",
      "Otras afecciones que pueden imitar el trastorno neurocognitivo son:",
      "Depresión",
      "Neurosis",
      "Psicosis"
    ],
    "síntomas": [
      "Los síntomas pueden diferir con base en la enfermedad. En general, el trastorno neurocognitivo causa:",
      "Agitación",
      "Confusión",
      "Pérdidas de la función cerebral a largo plazo (deterioro cognitivo leve o demencia)",
      "Pérdidas graves de la función cerebral a corto plazo (delirio)"
    ],
    "pruebas y exámenes": [
      "Los exámenes dependen del trastorno, pero pueden incluir:",
      "Exámenes de sangre",
      "Pruebas neuropsicológicas",
      "Electroencefalografía (EEG)",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Punción lumbar (punción raquídea)"
    ],
    "tratamiento": [
      "El tratamiento depende del trastorno subyacente. Muchos de los trastornos se tratan principalmente con rehabilitación y terapia complementaria para ayudar a la persona en áreas en las cuales se ha afectado la función cerebral.",
      "Se pueden necesitar medicamentos para reducir comportamientos agresivos que pueden ocurrir con algunas de las afecciones."
    ],
    "expectativas (pronóstico)": [
      "Algunos trastornos son de corta duración y que son reversibles. Pero muchos son prolongados o empeoran con el tiempo."
    ],
    "posibles complicaciones": [
      "Las personas con sindrome orgánico cerebral con frecuencia pierden la capacidad para interactuar con los demás o para valerse por sí mismos."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Le han diagnosticado el trastorno neurocognitivo y no está seguro acerca del trastorno exacto.",
      "Tiene síntomas de esta afección.",
      "Le han diagnosticado síndrome orgánico cerebral y sus síntomas empeoran."
    ],
    "nombres alternativos": [
      "Trastorno mental orgánico (TMO); Síndrome orgánico cerebral"
    ],
    "imágenes": [
      "El cerebro"
    ],
    "referencias": [
      "Beck BJ, Smith FA, Stern TA. Mental disorders due to another medical condition. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 21.",
      "Inouye SK. Delirium and changes in mental status. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 361.",
      "Knopman DS. Cognitive impairment and dementia. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 371.",
      "Merrick ST, Glesby MJ. Systemic manifestations of HIV/AIDS. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 359.",
      "Sorg EM, Jankauskaite G, Jacobs J. Psychiatric co-morbidities and complications of cancer and cancer treatment. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 46."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Demencia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}