{
  "titulo": "Síndrome de Waterhouse-Friderichsen",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de Waterhouse-Friderichsen (SWF) es un grupo de síntomas que ocurre cuando las glándulas suprarrenales dejan de funcionar normalmente. Esto ocurre como resultado del sangrado dentro de dichas glándulas."
    ],
    "causas": [
      "Las glándulas suprarrenales son dos glándulas con forma de triángulo. Hay una encima de cada uno de los riñones. Estas producen y liberan distintas hormonas que el cuerpo necesita para funcionar de forma normal. Las glándulas suprarrenales se pueden ver afectadas por muchas enfermedades, por ejemplo infecciones como el SWF.",
      "El SWF es causado por una grave infección con las bacterias meningococos u otras bacterias tales como:",
      "Estreptococos del grupo B",
      "Pseudomonas aeruginosa",
      "Streptococcus pneumoniae",
      "Staphylococcus aureus"
    ],
    "síntomas": [
      "Los síntomas se presentan repentinamente. Se deben a que la bacteria aumenta en número dentro del cuerpo. Los síntomas incluyen:",
      "Fiebre y escalofríos",
      "Dolor articular y muscular",
      "Dolor de cabeza",
      "Vómitos",
      "Las infecciones con bacterias causan sangrado en todo el cuerpo, lo cual provoca:",
      "Una erupción en todo el cuerpo",
      "Coagulación intravascular diseminada, en la que pequeños coágulos de sangre interrumpen el flujo sanguíneo a los órganos",
      "Choque séptico",
      "El sangrado dentro de las glándulas suprarrenales provoca que no produzcan suficientes hormonas suprarrenales. Esto se conoce como crisis suprarrenal y conduce a síntomas como:",
      "Mareo, debilidad",
      "Presión arterial muy baja",
      "Ritmo cardíaco muy rápido",
      "Confusión o coma"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica realizará un examen físico y hará preguntas sobre sus síntomas.",
      "Se harán exámenes de sangre para confirmar una infección bacteriana. Los exámenes pueden incluir:",
      "Hemocultivo",
      "Conteo sanguíneo completo con fórmula leucocitaria",
      "Estudios de la coagulación sanguínea",
      "Si el proveedor sospecha que la infección es causada por la bacteria meningococo, otros exámenes que se pueden realizar incluyen:",
      "Punción lumbar para obtener una muestra de líquido cefalorraquídeo para un cultivo",
      "Biopsia de piel y tinción de Gram",
      "Análisis de orina",
      "Los exámenes que se pueden solicitar para ayudar a diagnosticar una crisis suprarrenal aguda incluyen:",
      "Prueba de estimulación de corticotropina (ACTH, por sus siglas en inglés)",
      "Examen de cortisol en la sangre",
      "Glucemia",
      "Examen de potasio en la sangre",
      "Examen de sodio en la sangre",
      "Examen de pH de la sangre"
    ],
    "tratamiento": [
      "Los antibióticos se comienzan de inmediato para tratar la infección bacteriana. También se administrarán medicamentos glucocorticoides para tratar la insuficiencia de las glándulas suprarrenales. Serán necesarios tratamientos complementarios para otros síntomas."
    ],
    "expectativas (pronóstico)": [
      "El SWF es mortal a menos que el tratamiento para la infección bacteriana se inicie de inmediato y se suministren medicamentos glucocorticoides."
    ],
    "prevención": [
      "Está disponible una vacuna para prevenir el SWF causado por bacterias meningocócicas."
    ],
    "nombres alternativos": [
      "Meningococcemia fulminante - síndrome de Waterhouse-Fridrichsen; Sepsis de meningococcemia fulminante - síndrome de Waterhouse-Fridrichsen; Adrenalitis hemorrágica"
    ],
    "imágenes": [
      "Lesiones meningocócicas en la espalda",
      "Secreción hormonal de las glándulas suprarrenales"
    ],
    "referencias": [
      "Newell-Price JDC, Auchus RJ. The adrenal cortex. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Stephens DS. Neisseria meningitides. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 211."
    ],
    "ultima revisión 8/26/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de las glándulas suprarrenales",
      "Enfermedades meningocócicas",
      "Meningitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}