{
  "titulo": "Síndrome de muerte súbita del lactante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la muerte repentina e inesperada de un niño menor de 1 año de edad. Una autopsia no revela una causa explicable de la muerte."
    ],
    "causas": [
      "La causa del SMSL se desconoce. En la actualidad, muchos médicos e investigadores creen que el SMSL es ocasionado por muchos factores, entre ellos:",
      "Problemas con la capacidad del bebé para despertar (estimulación del sueño)",
      "Incapacidad del cuerpo del bebé para detectar acumulación de dióxido de carbono en la sangre",
      "Las tasas del síndrome de muerte súbita del lactante (SMSL) han bajado en forma considerable desde que los médicos comenzaron a recomendar que se acostara a los bebés de lado o boca arriba para reducir la probabilidad del problema. Sin embargo, el SMSL aún es una causa importante de muerte de bebés menores de 1 año. En los estados Unidos, miles de bebés mueren por esta causa anualmente.",
      "El SMSL tiene más probabilidades de ocurrir entre los 2 y 4 meses de edad y afecta más a los niños que a las niñas. La mayoría de las muertes por SMSL se presentan durante el invierno.",
      "Los siguientes factores pueden aumentar el riesgo de SMSL:",
      "Dormir boca abajo",
      "Estar en un ambiente con humo de cigarrillo mientras están en el útero o después de nacer",
      "Dormir en la misma cama con sus padres (dormir acompañado)",
      "Tendidos de cama blandos en las cunas",
      "Partos múltiples (ser mellizo, trillizo, o miembro de un parto múltiple mayor)",
      "Partos prematuros",
      "Tener un hermano o hermana que padeció SMSL",
      "Madres que fuman o consumen sustancias psicoactivas",
      "Nacer de madre adolescente",
      "Intervalos de tiempo cortos entre embarazos",
      "Cuidado prenatal tardío o ausencia de este",
      "Vivir en condiciones de pobreza",
      "Aunque los estudios muestran que los bebés con los factores de riesgo antes mencionados presentan más probabilidades de resultar afectados, el impacto o importancia de cada factor aún no está bien definido ni entendido."
    ],
    "síntomas": [
      "Casi todas las muertes por SMSL se presentan sin ningún aviso ni síntoma. La muerte ocurre cuando se cree que el bebé está durmiendo."
    ],
    "pruebas y exámenes": [
      "Con los resultados de la autopsia no se puede confirmar la causa de muerte. Sin embargo, la información de una autopsia puede aportar al conocimiento general sobre este síndrome. Las leyes del estado pueden exigir una autopsia en caso de una muerte inexplicable."
    ],
    "grupos de apoyo": [
      "Varias organizaciones ofrecen recursos y servicios de apoyo para personas que han experimentado la pérdida de un hijo por SMSL."
    ],
    "cuándo contactar a un profesional médico": [
      "Si su bebé no se está moviendo ni está respirando, comience la RCP y llame al 911 o al número local de emergencias. Los padres y cuidadores de todos los bebés y niños deben estar entrenados en RCP."
    ],
    "prevención": [
      "La Academia Estadounidense de Pediatría (American Academy of Pediatrics) recomienda lo siguiente:",
      "Ponga siempre a un bebé a dormir boca arriba (incluso durante las siestas). No acueste a un bebé a dormir boca abajo. Asimismo, un bebé se puede voltear boca abajo estando de lado, así que esta posición se debe evitar.",
      "Ponga a los bebés a dormir sobre una superficie firme (como una cuna). Nunca permita que el bebé duerma en la cama con otros niños o adultos y tampoco lo acueste a dormir sobre otras superficies, como un sofá.",
      "Deje que los bebés duerman en el mismo cuarto (NO en la misma cama) que sus padres. En lo posible, las cunas de los bebés deben estar ubicadas en la alcoba de los padres para permitir la alimentación por la noche.",
      "Evite los tendidos de cama blandos. Los bebés deben estar en colchones para cunas firmes, apretados, bien ajustados y sin tendidos sueltos. Use una frazada liviana para cubrir al bebé. No utilice almohadas, cobertores ni edredones.",
      "Verifique que la temperatura ambiente no esté muy alta. La temperatura ambiente debe ser confortable para un adulto con ropas ligeras. El bebé no debe estar caliente al tacto.",
      "Ofrézcale al bebé un chupete (biberón) al irse a dormir. Los chupetes (biberones) a la hora de la siesta y a la hora de ir a dormir pueden reducir el riesgo de SMSL. Los profesionales de la salud creen que los chupetes podrían permitir que las vías respiratorias se abran más o impedir que el bebé caiga en un sueño profundo. Si el bebé está lactando, es mejor esperar hasta 1 mes antes de ofrecerle un chupete, de manera que esto no interfiera con la lactancia.",
      "No utilice monitores de respiración ni productos comercializados como formas de reducir el SMSL. Las investigaciones han encontrado que estos dispositivos no ayudan a prevenir este síndrome.",
      "Otras recomendaciones de los expertos en SMSL:",
      "Mantenga al bebé en un ambiente libre de humo.",
      "Las madres deben evitar el consumo de alcohol y de drogas durante y después del embarazo.",
      "Amamante a su bebé si es posible. La lactancia disminuye algunas infecciones de las vías respiratorias altas que pueden influir en la presentación de SMSL.",
      "Nunca le dé miel a un bebé menor de 1 año, ya que esta puede causar botulismo infantil en niños muy pequeños, enfermedad que puede estar asociada con el SMSL."
    ],
    "nombres alternativos": [
      "Muerte en la cuna; SMSL"
    ],
    "referencias": [
      "Das RR, Sankar MJ, Agarwal R. Bed sharing versus no bed sharing for healthy term neonates. Cochrane Database Syst Rev. 2021;4(4):CD012866. PMID: 33831222 pubmed.ncbi.nlm.nih.gov/33831222/.",
      "Hauck FR, Carlin RF, Moon RY, Hunt CE. Sudden infant death syndrome. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 402.",
      "Moon RY, Carlin RF, Hand I. Task force on sudden infant death syndrome and the committee on fetus and newborn. sleep-related infant deaths: updated 2022 recommendations for reducing infant deaths in the sleep environment. Pediatrics. 2022;150(1):e2022057990. PMID: 35726558 pubmed.ncbi.nlm.nih.gov/35726558/."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de muerte infantil súbita",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}