{
  "titulo": "Síndrome de Wernicke-Korsakoff",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno cerebral debido a la deficiencia de vitamina B1 (tiamina)."
    ],
    "causas": [
      "La encefalopatía de Wernicke y el síndrome de Korsakoff no son afecciones diferentes. Son etapas diferentes del mismo proceso patológico. Ambas se deben al daño cerebral causado por la falta de vitamina B1.",
      "La falta de vitamina B1 es común en personas con alcoholismo. También es común en personas cuyos cuerpos no absorben los alimentos apropiadamente (malabsorción). Esto puede ocurrir algunas veces con una enfermedad crónica o después de una cirugía para la obesidad (bariátrica).",
      "El síndrome de Korsakoff tiende a desarrollarse después de que los síntomas de la encefalopatía de Wernicke desaparecen. La encefalopatía de Wernicke causa daño cerebral en partes bajas del cerebro llamadas el tálamo y el hipotálamo. El síndrome de Korsakoff resulta del daño permanente a zonas del cerebro involucradas con la memoria."
    ],
    "síntomas": [
      "Los síntomas de la encefalopatía de Wernicke incluyen:",
      "Confusión y pérdida de la actividad mental que puede progresar a coma y muerte",
      "Pérdida de coordinación muscular (ataxia) que puede causar temblor en las piernas",
      "Cambios en la visión, tales como movimientos oculares anormales (movimientos de un lado para otro llamados nistagmo), visión doble, caída de los párpados",
      "Abstinencia alcohólica",
      "Síntomas del síndrome de Korsakoff incluyen:",
      "Incapacidad para formar nuevos recuerdos",
      "Pérdida de la memoria, puede ser grave",
      "Inventar historias (fabulación)",
      "Ver o escuchar cosas que realmente no existen (alucinaciones)"
    ],
    "pruebas y exámenes": [
      "El examen del sistema nervioso y muscular puede mostrar daño a múltiples sistemas de nervios:",
      "Movimientos oculares anormales",
      "Reflejos anormales o disminuidos",
      "Pulso rápido (frecuencia cardíaca)",
      "Presión arterial baja",
      "Temperatura corporal baja",
      "Debilidad y atrofia muscular (pérdida de la masa muscular)",
      "Problemas con el caminar (paso) y la coordinación",
      "La persona puede parecer desnutrida. Los siguientes análisis se utilizan para verificar el nivel nutricional de la persona:",
      "Albúmina sérica (se relaciona con la nutrición general de la persona)",
      "Niveles séricos de vitamina B1",
      "Actividad de la transcetolasa en glóbulos rojos (reducida en personas con deficiencia de tiamina)",
      "Las enzimas hepáticas pueden estar altas en personas con antecedentes de abuso de alcohol en forma prolongada.",
      "Otras afecciones crónicas que pueden causar una deficiencia de vitamina B1 son, entre otras, las siguientes:",
      "VIH/sida",
      "Quimioterapia o cánceres que se han diseminado por todo el cuerpo",
      "Vómitos y náuseas extremas durante el embarazo (hiperémesis gravídica)",
      "Insuficiencia cardíaca (cuando ha sido tratada con terapia diurética a largo plazo)",
      "Períodos prolongados de nutrición intravenosa (IV) sin recibir suplementos de tiamina",
      "Diálisis prolongada",
      "Niveles muy altos de hormona tiroidea (tirotoxicosis)",
      "Una resonancia magnética del cerebro puede mostrar cambios en el tejido cerebral, pero si se sospecha la presencia del síndrome de Wernicke-Korsakoff, el tratamiento se debería iniciar inmediatamente. Generalmente no se necesita una resonancia magnética del cerebro."
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son controlar los síntomas y evitar el empeoramiento de la enfermedad. Algunas personas pueden necesitar hospitalización a comienzos de la afección para ayudar a controlar los síntomas.",
      "Puede requerirse vigilancia y cuidado apropiado de la enfermedad si la persona está:",
      "En coma",
      "Letárgica",
      "Inconsciente",
      "La vitamina B1 se puede suministrar usualmente a través de una inyección intravenosa o intramuscular tan pronto como sea posible. Esto puede mejorar los síntomas de:",
      "Confusión o delirio",
      "Dificultades con la visión y el movimiento ocular",
      "Falta de coordinación muscular",
      "La vitamina B1 generalmente no mejora la pérdida de la memoria y la capacidad intelectual que ocurre con el síndrome de Korsakoff.",
      "La suspensión del consumo de alcohol puede prevenir la pérdida adicional de las funciones cerebrales y el daño a los nervios. Consumir una dieta nutritiva y bien equilibrada puede ayudar, pero no es un sustituto para dejar el consumo de alcohol."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, el síndrome de Wernicke-Korsakoff empeora en forma constante y puede ser mortal. Con tratamiento, es posible controlar síntomas (como la falta de coordinación y las dificultades visuales). El trastorno también se puede disminuir o detener."
    ],
    "posibles complicaciones": [
      "Las complicaciones que pueden ocurrir incluyen:",
      "Abstinencia alcohólica",
      "Dificultades en las relaciones con las personas o en la interacción social",
      "Lesiones causadas por caídas",
      "Neuropatía alcohólica permanente",
      "Pérdida permanente de las habilidades cognitivas",
      "Pérdida de la memoria de manera permanente",
      "Período de vida reducido"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica o acuda a la sala de urgencias si presenta síntomas del síndrome de Wernicke-Korsakoff o si le han diagnosticado la afección y los síntomas empeoran o reaparecen."
    ],
    "prevención": [
      "No tomar alcohol o tomarlo en forma moderada y nutrirse lo suficiente reduce el riesgo de sufrir el síndrome de Wernicke-Korsakoff. Si un bebedor empedernido no deja de tomar, los suplementos de tiamina y una buena alimentación pueden reducir la probabilidad de contraer esta afección, pero no se elimina el riesgo."
    ],
    "nombres alternativos": [
      "Psicosis de Korsakoff; Encefalopatía alcohólica; Encefalopatía - alcohólica; Enfermedad de Wernicke; Uso de alcohol - Wernicke; Alcoholismo - Wernicke; Deficiencia de tiamina - Wernicke"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "El cerebro",
      "Estructuras del cerebro"
    ],
    "referencias": [
      "Koppel BS, Weimer LH, Daras M. Nutritional and alcohol-related neurologic disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 384.",
      "So YT. Deficiency diseases of the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 85."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cerebro",
      "Trastorno por consumo de alcohol",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}