{
  "titulo": "Síndrome de secreción inadecuada de la hormona antidiurética",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El Síndrome de secreción inadecuada de la hormona antidiurética (SSIHA) es una afección en la cual el cuerpo produce demasiada hormona antidiurética (HAD). La HAD también se denomina vasopresina. Esta hormona ayuda a los riñones a controlar la cantidad de agua que su cuerpo pierde a través de la orina. El SSIHA provoca que su cuerpo retenga demasiada agua.",
      "La HAD es una sustancia producida naturalmente en una zona del cerebro llamada hipotálamo. Después es liberada por la glándula pituitaria en la base del cerebro."
    ],
    "causas": [
      "Existen muchas razones por las cuales su cuerpo puede fabricar mucha HAD. Las situaciones comunes en la que la HDA se libera en la sangre cuando no debería producirse (inadecuada) incluyen:",
      "Medicamentos, como ciertos medicamentos anticonvulsivos, antidepresivos, medicamentos contra el cáncer, opiáceos (con menos frecuencia) y medicamentos para el corazón, la diabetes y la presión arterial",
      "Cirugía bajo anestesia general",
      "Trastornos cerebrales, como una lesión, infecciones y accidente cerebrovascular",
      "Cirugía cerebral en la región del hipotálamo",
      "Tuberculosis, cáncer, infecciones crónicas y enfermedades pulmonares como la neumonía",
      "Trastorno por abuso de sustancias",
      "Las causas menos comunes incluyen:",
      "Enfermedades poco comunes del hipotálamo o la glándula hipofisaria",
      "Leucemia y cáncer del intestino delgado, el páncreas y el cerebro",
      "Trastornos mentales"
    ],
    "síntomas": [
      "Con el SSIHA, la orina es muy concentrada. No se excreta suficiente agua y hay demasiada agua en la sangre. Esto diluye muchas sustancias en la sangre como el sodio. Un nivel bajo de sodio en la sangre es la causa más común de los síntomas de tener demasiada HAD. También es el indicio más común de que una persona puede tener SSIHA.",
      "A menudo, no hay ningún síntoma por el bajo nivel de sodio leve. Se presentan más síntomas cuanto más bajo es el nivel de sodio.",
      "Cuando los síntomas sí se presentan, pueden incluir cualquiera de los siguientes:",
      "Náuseas y vómitos",
      "Dolor de cabeza",
      "Problemas con el equilibrio que puede resultar en caídas",
      "Cambios mentales, como confusión, problemas de memoria, comportamientos extraños",
      "Convulsiones o coma, en casos graves"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico completo para ayudar a determinar la causa de sus síntomas. Establecer cuál es el estado de hidratación (deshidratado, sobrecarga de volumen, volumen normal) es una parte importante para realizar un diagnóstico correcto.",
      "Los exámenes de laboratorio que pueden confirmar y ayudar a hacer un diagnóstico de un nivel bajo de sodio incluyen:",
      "Pruebas metabólicas completas (incluye sodio en sangre)",
      "Examen de osmolalidad en sangre",
      "Osmolalidad en orina",
      "Sodio y potasio en orina",
      "Pruebas de detección toxicológica para ciertos medicamentos",
      "Pruebas imagenológicas de pulmones y cerebro en niños con sospecha de SSIHA",
      "La HAD se puede medir en la sangre, pero para muchos laboratorios es difícil procesarla y obtener un resultado toma hasta dos semanas. La copeptina en suero puede ser utilizada para estimar el nivel de HAD en la sangre."
    ],
    "tratamiento": [
      "El tratamiento depende de la causa del problema. Por ejemplo, la cirugía se hace para retirar el tumor que está produciendo la HAD. O, si un medicamento es la causa, la dosis puede cambiar o se puede tratar con otro medicamento.",
      "En todos los casos, el primer paso es limitar la ingesta de líquidos. Esto ayuda a prevenir que el exceso de líquidos se acumule en el cuerpo. Su proveedor cuál debe ser su ingesta de líquidos total diaria. Las restricciones no son solo de agua, sino de todos los líquidos (café, te, jugo, soda, etc.).",
      "Si tiene síntomas graves, es una emergencia médica. Esto se trata normalmente con solución salina (3% salina) suministrada por vía IV en la vena (intravenosa) en el hospital.",
      "Puede ser necesario tomar medicamentos para bloquear los efectos de la HAD en los riñones para que el exceso de agua sea eliminado por los riñones. Estos medicamentos se pueden administrar como píldoras o como inyecciones en las venas (intravenosas)."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico depende de la afección que esté causando el problema. El nivel bajo de sodio que ocurre en menos de 48 horas (hiponatremia aguda), es más peligroso que el nivel bajo de sodio que se desarrolla lentamente con el tiempo. Cuando el nivel de sodio desciende lentamente con los días o semanas (hiponatremia crónica), las células del cerebro tienen tiempo para ajustarse y los síntomas agudos como la hinchazón del cerebro no se presentan. La hiponatremia crónica, está asociada con problemas del sistema nervioso como falta de balance y de memoria. Muchas causas de SSIHA son reversibles. La corrección rápida de la hiponatremia también puede causar complicaciones peligrosas (desmielización osmótica)"
    ],
    "posibles complicaciones": [
      "En casos graves, el nivel bajo de sodio puede llevar a:",
      "Disminución de la lucidez mental, alucinaciones o coma",
      "Hernia cerebral",
      "Muerte"
    ],
    "cuándo contactar a un profesional médico": [
      "Cuando el nivel de sodio de su cuerpo baja demasiado, puede ser una emergencia potencialmente mortal. Contacte a su proveedor de inmediato si tiene síntomas de esta afección."
    ],
    "nombres alternativos": [
      "SSIHA; Secreción inadecuada de hormona antidiurética; Síndrome de secreción inadecuada de la HAD; Síndrome de diuresis inadecuada"
    ],
    "referencias": [
      "Pashankar R. Endocrinology. In: Anderson CC, Kapoor S, Mark TE, eds. The Harriet Lane Handbook. 23rd ed. Philadelphia, PA: Elsevier; 2024:chap 10.",
      "Thompson CJ, Garrah A. Disorders of sodium, diabetes insipidus and hyponatremia. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 12.",
      "Verbalis JG. Disorders of water balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del sistema endocrino",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}