{
  "titulo": "Síndrome antifosfolípido - SAFL",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome antifosfolípido (SAFL) es un trastorno autoinmunitario que involucra coágulos de sangre frecuentes (trombosis). Cuando usted padece esta afección, su sistema inmunitario produce proteínas anormales que atacan a las células sanguíneas y al recubrimiento de los vasos sanguíneos. La presencia de estos anticuerpos puede ocasionar problemas con el flujo de sangre y llevar a que se presenten coágulos peligrosos en los vasos sanguíneos por todo el cuerpo."
    ],
    "causas": [
      "La causa exacta del SAFL se desconoce. Tanto ciertos cambios genéticos como otros factores (tal como una infección) pueden ocasionar que este problema se desarrolle.",
      "A menudo, se encuentra en personas con otras enfermedades autoinmunes, como lupus eritematoso sistémico (LES). La afección es más común en las mujeres que en los hombres. Se encuentra con frecuencia en mujeres que tienen antecedentes de abortos espontáneos repetidos.",
      "Algunas personas portan los anticuerpos antes mencionados, pero no tienen SAFL. Ciertos desencadenantes pueden causar que estas personas tengan un coágulo de sangre, incluyendo:",
      "Tabaquismo",
      "Reposo prolongado en cama",
      "Embarazo",
      "Terapia hormonal o pastillas anticonceptivas",
      "Cáncer",
      "Enfermedad renal"
    ],
    "síntomas": [
      "Es posible que usted no tenga ningún síntoma aunque tenga los anticuerpos. Los síntomas que se pueden presentar incluyen:",
      "Coágulos sanguíneos en las piernas, los brazos o los pulmones. Los coágulos pueden ser en las venas o en las arterias.",
      "Abortos espontáneos repetidos o bebé que nace muerto.",
      "Erupciones cutáneas, en algunas personas.",
      "En casos poco frecuentes, los coágulos se desarrollan repentinamente en muchas arterias durante un período de días. Esto se denomina síndrome antifosfolípido catastrófico (SAFC). Esto puede llevar a accidente cerebrovascular, así como a coágulos en el riñón, hígado y otros órganos en todo el cuerpo, y gangrena en las extremidades. SAFC tiene una alta tasa de mortalidad, incluso con tratamiento."
    ],
    "pruebas y exámenes": [
      "Se pueden realizar exámenes de anticoagulante lúpico o anticuerpos antifosfolípidos cuando:",
      "Se presenta un coágulo de sangre inesperado, como en una persona joven o en aquellos que no tienen ningún otro factor de riesgo para un coágulo sanguíneo.",
      "Una mujer con antecedentes de pérdidas repetidas de embarazos.",
      "Los exámenes de anticoagulante lúpico son exámenes de coagulación sanguínea. Los anticuerpos antifosfolípidos (aFL) provocan que este examen sea anormal en el laboratorio.",
      "Los tipos de exámenes de coagulación incluyen:",
      "Tiempo parcial de tromboplastina activa (TPTa)",
      "Tiempo del veneno de la víbora de Russell",
      "Prueba de inhibición de tromboplastina",
      "También se pueden llevar a cabo exámenes para detectar anticuerpos antifosfolípidos (aFL). Estos incluyen:",
      "Examen de anticuerpo anticardiolipina",
      "Anticuerpos beta-2-glicoproteína I (Beta2-GPI)",
      "Su proveedor de atención médica le diagnosticará el síndrome antifosfolípido (SALF) si el examen dio positivo para aFL o el anticoagulante lúpico, y si se presentan uno o más de los siguientes eventos:",
      "Un coágulo sanguíneo",
      "Abortos espontáneos recurrentes",
      "Los resultados positivos deben ser confirmados después de 12 semanas. Si usted ha tenido un resultado positivo, sin otros signos de la enfermedad, no se le diagnosticará el SALF."
    ],
    "tratamiento": [
      "El tratamiento para SAFL está dirigido a prevenir las complicaciones que van desde la formación de coágulos nuevos o a que los coágulos existentes aumenten de tamaño. Usted necesitará tomar alguna forma de medicamento anticoagulante. Asimismo, si usted padece también una enfermedad autoinmune, como el lupus, necesitará mantener la afección bajo control.",
      "El tratamiento exacto dependerá de la gravedad de la afección y de las complicaciones que está causando.",
      "SÍNDROME DE ANTICUERPOS ANTIFOSFOLÍPIDOS (SAFL)",
      "En general, necesitará un tratamiento con medicamentos para diluir la sangre durante mucho tiempo si usted tiene SAFL. El tratamiento inicial puede ser heparina. Este medicamento se administra a través de una inyección.",
      "En la mayoría de los casos, se comienza el tratamiento con warfarina (Coumadin), que se administra por vía oral. Es necesario vigilar frecuentemente el nivel de anticoagulación. Esto casi siempre se lleva a cabo con el examen RIN.",
      "Si usted tiene SAFL y se embaraza, necesitará un seguimiento cercano por parte de un proveedor que sea experto en esta afección. No tomará warfarina durante el embarazo, pero recibirá inyecciones de heparina en su lugar.",
      "Si usted tiene LES y SAFL, su proveedor también puede recomendar que toma hidroxicloroquina.",
      "En la actualidad, no se recomiendan otros tipos de anticoagulantes.",
      "SÍNDROME ANTIFOSFOLÍPIDO CATASTRÓFICO (SAFC)",
      "El tratamiento para SAFC que involucra una combinación de terapia anticoagulante, dosis altas de corticosteroides e intercambio de plasma ha sido efectivo en la mayoría de las personas. Algunas veces, IVIG, rituximab o eculizumab también se usan para casos graves.",
      "EXAMEN POSITIVO PARA ANTICOAGULANTE LÚPICO O AL",
      "Usted no necesitará tratamiento si no tiene síntomas, pérdida de un embarazo o si nunca ha tenido un coágulo de sangre.",
      "Tome las siguientes medidas para ayudar a prevenir la formación de coágulos:",
      "Evite la mayoría de las pastillas anticonceptivas o terapia hormonal para la menopausia (mujeres).",
      "NO fume ni use otros productos de tabaco.",
      "Levántese y póngase en movimiento durante viajes largos en avión o en otras ocasiones cuando tenga que sentarse o pararse por períodos extensos.",
      "Mueva sus tobillos de arriba hacia abajo cuando no pueda pararse y caminar un poco.",
      "Se le recetarán medicamentos anticoagulantes (tales como heparina y warfarina) para ayudar a prevenir los coágulos de sangre:",
      "Después de una cirugía",
      "Después de una fractura ósea",
      "Con cáncer activo",
      "Cuando necesite sentarse o pararse por largos períodos de tiempo, como una hospitalización o recuperación en casa",
      "Se le recetarán anticoagulantes por 3 a 4 semanas después de la cirugía para disminuir su riesgo de coágulos de sangre."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, las personas con SAFL presentarán eventos repetidos de coágulos. La mayor parte del tiempo, el resultado es bueno con el tratamiento apropiado, que incluye terapia anticoagulante prolongada. Algunas personas pueden tener coágulos de sangre que son difíciles de controlar con tratamientos. Esto puede llevar a SAFC, que puede ser mortal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si nota síntomas de un coágulo de sangre, tales como:",
      "Hinchazón o enrojecimiento en la pierna",
      "Dificultad para respirar",
      "Dolor, entumecimiento y palidez en un brazo o una pierna",
      "También hable con su proveedor si tiene pérdidas de embarazo recurrentes (abortos)."
    ],
    "nombres alternativos": [
      "Anticuerpos anticardiolipina; Síndrome de Hughes"
    ],
    "imágenes": [
      "Salpullido facial por lupus eritematoso sistémico",
      "Coágulos sanguíneos"
    ],
    "referencias": [
      "Amigo M-C, Khamashta MA. Antiphospholipid syndrome: pathogenesis, diagnosis, and management. In: Hochberg MC, Gravallese EM, Smolen JS, van der Heijde D, Weinblatt ME, Weisman MH, eds. Rheumatology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 147.",
      "Barbhaiya M, Salmon JE, Erkan D. Antiphospholipid syndrome. In: Firestein GS, Budd RC, Gabriel SE, Koretzky GA, McInnes IB, O'Dell JR, eds. Firestein & Kelly's Textbook of Rheumatology. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 87.",
      "Cervera R, Rodríguez-Pintó I, Leagult K, Erkan D. 16th International Congress on Antiphospholipid Antibodies Task Force Report on catastrophic antiphospholipid syndrome. Lupus. 2020:29(12):1594-1600. PMID 32819183 pubmed.ncbi.nlm.nih.gov/32819183/.",
      "Dufrost V, Risse J, Wahl D, Zuily S. Direct oral anticoagulants use in antiphospholipid syndrome: are these drugs an effective and safe alternative to warfarin? A systematic review of the literature: response to comment. Curr Rheumatol Rep. 2017;19(8):52. PMID: 28741234 pubmed.ncbi.nlm.nih.gov/28741234/.",
      "National Heart, Lung, and Blood Institute website. Antiphospholipid antibody syndrome. www.nhlbi.nih.gov/health/clotting-disorders. Accessed March 3, 2023."
    ],
    "ultima revisión 1/25/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Infertilidad",
      "Lupus",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}