{
  "titulo": "Síndrome de Cushing exógeno",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una forma del síndrome de Cushing que se presenta en personas que toman hormonas glucocorticoides (también llamadas corticosteroides o esteroides)."
    ],
    "causas": [
      "El síndrome de Cushing es un trastorno se presenta cuando el cuerpo tiene un nivel de hormona cortisol más alto de lo normal. Esta hormona normalmente se produce en las glándulas suprarrenales.",
      "Exógeno quiere decir causado por algo por fuera del cuerpo. El síndrome de Cushing exógeno ocurre cuando una persona toma medicamentos glucocorticoides artificiales (sintéticos) para tratar una enfermedad. Estos medicamentos actúan como cortisol en el cuerpo.",
      "Los glucocorticoides se administran para muchas enfermedades, como enfermedades pulmonares, afecciones cutáneas, enfermedad del intestino irritable, cáncer, tumores cerebrales y enfermedad degenerativa de las articulaciones. Estos medicamentos vienen en muchas formas, que incluyen píldora, vía intravenosa (IV), inyección dentro de una articulación, enema, cremas para la piel, inhaladores y gotas para los ojos./p>"
    ],
    "síntomas": [
      "La mayoría de las personas con síndrome de Cushing tienen:",
      "Cara redonda, roja y llena (cara de luna llena)",
      "Tasa de crecimiento lenta (en los niños)",
      "Aumento de peso con acumulación de grasa en el tronco, pero pérdida de grasa en brazos, piernas y glúteos (obesidad central)",
      "Los cambios en la piel que se ven con frecuencia incluyen:",
      "Infecciones de la piel",
      "Marcas de estiramiento purpúreas (1/2 pulgada o 1 centímetro o más de ancho) llamadas estrías en la piel del abdomen, los muslos, la parte superior de los brazos y las mamas",
      "Piel delgada con propensión a la formación de hematomas",
      "Los cambios en los músculos y los huesos incluyen:",
      "Dolor de espalda, que se presenta con las actividades rutinarias",
      "Dolor o sensibilidad en los huesos",
      "Acumulación de grasa entre los hombros y por encima de la clavícula",
      "Fracturas en las costillas y la columna vertebral debido al adelgazamiento de los huesos",
      "Músculos débiles, especialmente de las caderas y los hombros",
      "Los problemas del cuerpo (sistémico) pueden incluir:",
      "Diabetes tipo 2",
      "Presión arterial alta",
      "Colesterol y triglicéridos alto",
      "Las mujeres con síndrome de Cushing pueden tener:",
      "Crecimiento excesivo de cabello en la cara, cuello, pecho, abdomen y muslos",
      "El ciclo menstrual se vuelve irregular o cesa",
      "Los hombres pueden tener:",
      "Disminución o ausencia del deseo sexual (libido baja)",
      "Problemas de erección",
      "Otros síntomas que pueden ocurrir incluyen:",
      "Cambios mentales, como depresión, ansiedad o cambios en el comportamiento",
      "Fatiga",
      "Dolor de cabeza",
      "Aumento de la sed y la micción"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico y preguntará acerca de sus síntomas y los medicamentos que esté tomando. Coméntele a su proveedor de atención sobre todos los medicamentos que usted ha estado tomando durante los últimos meses. También, coméntele sobre inyecciones que haya recibido en un consultorio del proveedor.",
      "Si usted utiliza cortisona, prednisona u otros corticosteroides, los siguientes resultados de exámenes pueden sugerir la presencia del síndrome de Cushing exógeno:",
      "Nivel de ACTH bajo",
      "Nivel de cortisol bajo (o nivel de cortisol alto) en sangre o en orina, dependiendo del medicamento que esté tomando",
      "Ausencia de respuesta a una prueba de estimulación con corticotropina",
      "Nivel de glucosa en ayunas más alto de lo normal",
      "Nivel de potasio en sangre bajo",
      "Densidad mineral ósea baja, de acuerdo a la medición de una prueba de la densidad mineral ósea",
      "Colesterol alto, particularmente triglicéridos altos y lipoproteínas de alta densidad (HDL, por sus siglas en inglés) bajas",
      "Un método llamado cromatografía líquida de alto rendimiento (CLAR) puede mostrar niveles altos del presunto medicamento en la orina."
    ],
    "tratamiento": [
      "El tratamiento consiste en disminuir en forma y finalmente dejar de tomar cualquier corticosteroide. Esto se puede lograr de forma rápida o lenta, dependiendo de la razón por la que está en tratamiento con corticosteroides. No deje de tomar ningún medicamento sin consultarlo primero con su proveedor. Suspender de manera repentina los corticosteroides después de tomarlos por mucho tiempo (generalmente más de 2 semanas) puede ocasionar una afección potencialmente mortal llamada crisis suprarrenal.",
      "Si no puede dejar de tomar el medicamento debido a la enfermedad que está tratando (por ejemplo, si se requiere el medicamento glucocorticoide para tratar un asma grave), siga las instrucciones del proveedor sobre la forma de reducir la probabilidad de presentar complicaciones, que incluyen:",
      "Tratar la glucemia alta con dieta, medicamentos orales o insulina.",
      "Tratar el colesterol alto con dieta o medicamentos.",
      "Tomar medicamentos para prevenir la pérdida ósea. Esto puede ayudar a reducir el riesgo de fracturas si padece osteoporosis.",
      "Tomar otros medicamentos para reducir la cantidad de medicamento glucocorticoide que necesita."
    ],
    "expectativas (pronóstico)": [
      "La suspensión lenta del medicamento causante de la afección puede ayudar a contrarrestar los efectos del encogimiento (atrofia) de las glándulas suprarrenales. Esto puede tardar meses o hasta un año. Durante este tiempo, es posible que usted necesite volver a tomar o aumentar la dosis de sus esteroides en momentos de estrés o enfermedad."
    ],
    "posibles complicaciones": [
      "Los problemas de salud que pueden presentarse a raíz del síndrome de Cushing exógeno incluyen cualquiera de los siguientes:",
      "Sistema inmunitario deprimido, que puede llevar a infecciones frecuentes",
      "Daño a los ojos, los riñones y los nervios debido a la glucemia alta sin tratamiento",
      "Diabetes",
      "Niveles de colesterol altos",
      "Incremento del riesgo de ataques cardíacos por la diabetes y el colesterol alto sin tratamiento",
      "Incremento del riesgo de coágulos sanguíneos",
      "Huesos débiles (osteoporosis) y aumento del riesgo de fracturas",
      "Estas complicaciones generalmente se pueden prevenir con el tratamiento apropiado."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese para solicitar una cita con su proveedor si está tomando un corticosteroide y desarrolla síntomas del síndrome de Cushing."
    ],
    "prevención": [
      "Si usted toma un corticosteroide, conozca los signos y síntomas del síndrome de Cushing. Recibir un tratamiento oportuno puede ayudar a prevenir cualquier efecto secundario de este síndrome. Si usted utiliza esteroides inhalados, puede disminuir su exposición a ellos usando una cámara inhalatoria y enjuagándose la boca después de inhalarlos."
    ],
    "nombres alternativos": [
      "Síndrome de Cushing - inducido por corticosteroides; Síndrome de Cushing inducido por corticosteroides; Síndrome de Cushing yatrógeno"
    ],
    "referencias": [
      "Fragaso MCBV, Berthon A, Bertherat J. Adrenocorticotropic hormone–independent Cushing syndrome. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 97.",
      "Newell-Price JDC, Auchus RJ. The adrenal cortex. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 15.",
      "Nieman LK, Biller BM, Findling JW, et al. Treatment of Cushing's syndrome: an Endocrine Society clinical practice guideline. J Clin Endocrinol Metab. 2015;100(8):2807-2831. PMID: 26222757 pubmed.ncbi.nlm.nih.gov/26222757/."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Cushing",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}