{
  "titulo": "Síndrome de Alstrom",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad muy poco común. Se transmite de padres a hijos (hereditaria). Puede llevar a que se presente ceguera, sordera, diabetes y obesidad."
    ],
    "causas": [
      "El síndrome de Alström es un trastorno hereditario de manera autosómica recesiva. Esto significa que ambos padres tienen que transmitir una copia de la variante del gen (ALMS1) para que la persona desarrolle la enfermedad.",
      "Se desconoce la forma en que la variante del gen defectuoso causa el trastorno.",
      "Este trastorno es muy poco frecuente."
    ],
    "síntomas": [
      "Los síntomas comunes de esta afección son:",
      "Ceguera o deterioro visual severo durante la infancia",
      "Parches oscuros en la piel (acantosis pigmentaria)",
      "Sordera",
      "Deficiencia en la función cardíaca (miocardiopatía) que puede llevar a que se presente insuficiencia cardíaca",
      "Obesidad",
      "Insuficiencia renal progresiva",
      "Retardo en el crecimiento",
      "Síntomas de diabetes tipo 2 o de comienzo en la infancia",
      "Ocasionalmente, también se puede presentar lo siguiente:",
      "Reflujo gastrointestinal",
      "Hipotiroidismo",
      "Disfunción hepática",
      "Pene pequeño"
    ],
    "pruebas y exámenes": [
      "Un oftalmólogo examinará los ojos. El paciente puede presentar reducción en la visión.",
      "Se pueden llevar a cabos exámenes para verificar:",
      "Niveles de glucemia (para diagnosticar niveles altos de azúcar en sangre o hiperglucemia)",
      "Audición",
      "Función cardíaca",
      "Función tiroidea",
      "Niveles de triglicéridos"
    ],
    "tratamiento": [
      "No existe ningún tratamiento específico para este síndrome. El tratamiento para síntomas puede abarcar:",
      "Medicamentos para la diabetes",
      "Audífonos",
      "Medicamentos para el corazón",
      "Reemplazo con hormona tiroidea"
    ],
    "grupos de apoyo": [
      "Alström Syndrome International -- www.alstrom.org"
    ],
    "expectativas (pronóstico)": [
      "Es probable que se presente lo siguiente:",
      "Sordera",
      "Ceguera permanente",
      "Diabetes tipo 2",
      "La insuficiencia renal y hepática pueden empeorar."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar son:",
      "Por la diabetes",
      "Arteriopatía coronaria (por la diabetes y el colesterol alto)",
      "Fatiga y dificultad para respirar (si no se trata la función cardíaca deficiente)"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si usted o su hijo tienen síntomas de diabetes. Los síntomas comunes de diabetes incrementan la sed y la micción. Igualmente, busque atención médica oportuna si cree que su hijo no puede ver ni escuchar normalmente."
    ],
    "nombres alternativos": [
      "Síndrome de Alström"
    ],
    "referencias": [
      "Dollfus H. Genetic syndromes associated with obesity. In: Loyns CJ, Lambert SR, eds. Taylor and Hoyt's Pediatric Ophthalmology and Strabismus. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 46.",
      "Haddad J. Hearing loss. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 677.",
      "O'Rahilly S, Farooqi IS. Genetic syndromes associated with obesity. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 21.",
      "Torres VE, Harris PC. Cystic diseases of the kidney. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 45."
    ],
    "ultima revisión 7/16/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades genéticas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}