{
  "titulo": "Síndrome de Alport",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de Alport es un trastorno hereditario poco frecuente que causa daño a los diminutos\r\nvasos sanguíneos en los riñones. También puede causar pérdida de la audición y problemas oculares."
    ],
    "causas": [
      "El síndrome de Alport es una forma hereditaria de inflamación del riñón (nefritis). Es causado por un defecto (mutación) en un gen para una proteína en el tejido conectivo, llamada colágeno.",
      "El trastorno poco común. Existen tres tipos genéticos:",
      "Síndrome de Alport ligado al cromosoma X (XLAS, por sus siglas en inglés): Este es el tipo más común. La enfermedad es más grave en hombres que en mujeres.",
      "Síndrome de Alport autosómico recesivo (ARAS, por sus siglas en inglés): La enfermedad es igual de grave en hombres y mujeres.",
      "Síndrome de Alport autosómico dominante (ADAS, por sus siglas en inglés): Este es el tipo menos frecuente. La enfermedad es igual de grave en hombres y mujeres.",
      "En todos los tipos de síndrome de Alport, los riñones resultan afectados. Los diminutos vasos sanguíneos en los glomérulos de los riñones resultan dañados. Los glomérulos filtran la sangre para producir orina y eliminar los productos de desecho de la sangre.",
      "Al principio, no hay síntomas. Con el tiempo, a medida que los glomérulos resultan más y más dañados, se pierde la función renal y hay una acumulación de líquidos y productos de desecho en el cuerpo. La afección puede progresar hasta convertirse en enfermedad renal terminal (ERT) a una edad temprana, entre la adolescencia y los 40 años de edad. En ese punto, es necesario someterse a diálisis o a un trasplante de riñón."
    ],
    "síntomas": [
      "El síntoma principal del síndrome de Alport es sangre en la orina que con frecuencia no es visible y solo se detecta bajo un microscopio. Esto sucede a temprana edad. A medida que la enfermedad avanza, pueden aparecer otros síntomas.",
      "RIÑONES",
      "Otros síntomas de problemas de riñón incluyen:",
      "Color de orina anormal",
      "Sangre en la orina que es visible al tener un resfriado o gripe o al hacer ejercicio",
      "Dolor de costado",
      "Presión arterial alta",
      "Hinchazón en todo el cuerpo (edema)",
      "Fatiga",
      "Falta de apetito",
      "Sed excesiva",
      "OÍDOS",
      "Con el tiempo, el síndrome de Alport también causa pérdida de la audición de ambos oídos. Es común que en hombres con XLAS se haya presentado al inicio de la adolescencia, mientras que, en las mujeres, la pérdida de la audición no es tan común y sucede en la adultez. En el caso de ARAS, los niños, hombres y mujeres presentan pérdida de la audición durante la infancia. Con ADAS, se presenta más adelante en la vida.",
      "La pérdida de la audición por lo regular ocurre antes que la insuficiencia renal.",
      "OJOS",
      "El síndrome de Alport también causa problemas oculares en quienes tienen XLAS y ARAS, que incluyen:",
      "Una forma anormal del cristalino (lenticono anterior), la cual puede causar un deterioro lento de la vista, así como cataratas.",
      "Erosión corneal, en la que hay un daño de la capa exterior de la cubierta del glóbulo ocular, lo que provoca dolor, picazón, enrojecimiento del ojo, o visión borrosa.",
      "Coloración anormal de la retina, una afección denominada retinopatía punto-mancha. Esto no causa problemas para la visión, pero puede ayudar a diagnosticar el síndrome de Alport.",
      "Agujero macular, en el que hay un adelgazamiento o un rompimiento de la mácula. La mácula es la parte de la retina que hace que la visión central sea nítida y más detallada. Un agujero macular provoca visión central borrosa o distorsionada.",
      "Los problemas oculares son poco comunes en personas con ADAS."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica lo examinará y hará preguntas sobre sus síntomas.",
      "Se pueden hacer los siguientes exámenes:",
      "BUN y creatinina sérica",
      "Conteo sanguíneo completo (CSC)",
      "Biopsia renal",
      "Análisis de orina",
      "Si su proveedor sospecha que usted tiene síndrome de Alport, probablemente también le realizarán exámenes de la visión y la audición."
    ],
    "tratamiento": [
      "Los objetivos del tratamiento incluyen monitorear y controlar la enfermedad y tratar los síntomas.",
      "Su proveedor puede recomendar cualquiera de los siguientes:",
      "Una dieta que limite el consumo de sal, líquidos y potasio",
      "Medicamentos para controlar la presión arterial alta",
      "La enfermedad renal se maneja al:",
      "Tomar medicamentos para frenar el daño a los riñones",
      "Una dieta que limite el consumo de sal, líquidos y proteína",
      "La pérdida de la audición se puede manejar con audífonos. Los problemas oculares se tratan según resulte necesario. Por ejemplo, un cristalino anormal a causa de un lenticono o de cataratas se puede reemplazar.",
      "Se puede recomendar la asesoría genética debido a que el trastorno es hereditario."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y grupos de apoyo para personas con síndrome de Alport y sus familias en:",
      "Alport Syndrome Foundation: alportsyndrome.org/for-patients/patient-resources/",
      "National Kidney Foundation: www.kidney.org/atoz/content/alport",
      "National Organization for Rare Disorders: rarediseases.org/rare-diseases/alport-syndrome"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende del tipo de síndrome de Alport, sexo biológico y edad.",
      "Tanto para hombres como para mujeres, la función renal decaerá con el tiempo. En hombres con XLAS, esto puede causar disfunción renal a una edad temprana. La mayoría de los hombres con XLAS experimentarán disfunción renal a la edad de 60 años. Las mujeres con XLAS pueden o no presentar problemas de riñón, pero el riesgo aumenta con la edad.",
      "Tanto hombres como mujeres con ARAS desarrollarán disfunción renal a principios de la edad adulta.",
      "El ADAS avanza lentamente tanto en hombres como en mujeres, y la disfunción renal puede no presentarse hasta más adelante en la vida.",
      "A medida que los riñones fallan, será necesario realizar diálisis o trasplante de riñón. El trasplante de riñón es con frecuencia muy exitoso en personas con el síndrome de Alport."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si:",
      "Tiene síntomas del síndrome de Alport.",
      "Tiene un antecedente familiar de este síndrome y está planeando quedar embarazada.",
      "Su producción de orina disminuye o cesa o si observa sangre en la orina (esto puede ser un síntoma de enfermedad renal crónica)."
    ],
    "prevención": [
      "Tener conciencia de los factores de riesgo, tales como un antecedente familiar del problema, puede permitir que la afección se detecte en forma temprana."
    ],
    "nombres alternativos": [
      "Nefritis\r\nhereditaria; Hematuria - nefropatía - sordera; Nefritis hemorrágica familiar;\r\nSordera hereditaria y nefropatía"
    ],
    "imágenes": [
      "Anatomía del riñón"
    ],
    "referencias": [
      "Gregory MC. Alport syndrome and related disorders. In: Gilbert SJ, Weiner DE, Bomback AS, Perazella MA, Rifkin DE, eds. National Kidney Foundation's Primer on Kidney Diseases. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 41.",
      "Radhakrishnan J, Appel GB, D'Agati VD. Secondary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 32.",
      "Rheault MN, Kashtan CE. Alport syndrome and other familial glomerular syndromes. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 48."
    ],
    "ultima revisión 5/19/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Problemas de la audición y sordera",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}