{
  "titulo": "Síndrome de Turner",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección genética poco frecuente en la cual una mujer no tiene el par normal de cromosomas X."
    ],
    "causas": [
      "El número normal de cromosomas humanos es 46. Los cromosomas contienen todos los genes y el ADN, los pilares fundamentales del cuerpo. Dos de estos cromosomas, los sexuales, determinan si una persona ha de ser hombre o mujer.",
      "Las mujeres típicamente tienen 2 de los mismos cromosomas sexuales, que se escriben como XX.",
      "Los hombres tienen un cromosoma X y un cromosoma Y (que se escriben como XY).",
      "En el síndrome de Turner, a las células les falta todo o parte de un cromosoma X. Esta afección solo ocurre en las mujeres. Lo más común es que una mujer con síndrome de Turner tenga solo 1 cromosoma X. Otras pueden tener 2 cromosomas X, pero uno de ellos está incompleto. Algunas veces, una mujer tiene algunas células con los 2 cromosomas X, pero otras células tienen solo 1. Esta situación se denomina mosaicismo."
    ],
    "síntomas": [
      "Los posibles signos en la cabeza y cuello incluyen:",
      "Implantación baja de las orejas.",
      "Cuello que se ve ancho o membranoso.",
      "Paladar estrecho (paladar alto).",
      "La línea del cabello en la parte trasera de la cabeza es más baja.",
      "La mandíbula inferior es más baja y parece desvanecerse (retroceder).",
      "Párpados caídos y ojos secos.",
      "Otros signos pueden incluir:",
      "Los dedos de las manos y los pies son cortos.",
      "Los pies y las manos están hinchados en los niños.",
      "Las uñas son estrechas y dobladas hacia arriba.",
      "El pecho es ancho y plano.",
      "Los pezones parecen más ampliamente separados.",
      "La estatura al nacer es a menudo menor que el promedio.",
      "Un niño con el síndrome de Turner es mucho más bajo que otros niños que tienen la misma edad y sexo. Esto se conoce como estatura baja. Es posible que no se note este problema en las niñas antes de los 11 años de edad.",
      "La pubertad puede estar ausente o incompleta. Si se presenta la pubertad, muy frecuentemente comienza en la edad normal. Después de la edad de la pubertad, a menos que se usen hormonas femeninas para el tratamiento, se pueden presentar los siguientes hallazgos:",
      "El vello púbico a menudo está presente y es normal.",
      "Puede no presentarse el desarrollo de los pechos.",
      "Los períodos menstruales están ausentes o son muy ligeros.",
      "La resequedad vaginal y dolor durante las relaciones sexuales son comunes.",
      "Infertilidad.",
      "A veces, el diagnóstico del síndrome de Turner no se hace hasta la adultez. Se puede descubrir porque una mujer tiene períodos menstruales ausentes o muy ligeros y problemas para quedar embarazada."
    ],
    "pruebas y exámenes": [
      "El síndrome de Turner se puede diagnosticar en cualquier etapa de la vida.",
      "Se puede diagnosticar antes del nacimiento si:",
      "Se realiza un análisis cromosómico durante un examen prenatal.",
      "Un higroma quístico es una acumulación de líquido que a menudo se presenta en la cabeza y en la zona del cuello. Este hallazgo se puede ver en un ultrasonido durante el embarazo y esto lleva a más exámenes.",
      "El proveedor de atención médica llevará a cabo un examen físico y buscará signos de desarrollo atípico. Los bebés con el síndrome de Turner a menudo presentan manos y pies hinchados.",
      "Se pueden realizar los siguientes exámenes:",
      "Niveles hormonales en la sangre (hormona luteinizante, estrógeno y hormona foliculoestimulante)",
      "Ecocardiografía",
      "Cariotipado",
      "Resonancia magnética del tórax",
      "Ultrasonido de los órganos reproductores y de los riñones",
      "Examen pélvico",
      "Otros exámenes que pueden hacerse periódicamente incluyen:",
      "Pruebas de detección de la presión arterial",
      "Exámenes de la tiroides",
      "Exámenes de sangre para lípidos y glucosa",
      "Prueba de detección auditiva",
      "Examen ocular",
      "Examen de densidad ósea"
    ],
    "tratamiento": [
      "La hormona del crecimiento puede ayudar a una niña con síndrome de Turner a incrementar su estatura.",
      "El estrógeno y otras hormonas a menudo se inician cuando la niña tiene 12 o 13 años de edad.",
      "Esto ayuda a estimular el crecimiento de las mamas, del vello púbico, otras características sexuales y a incrementar su estatura.",
      "La terapia de estrógeno se continúa durante la vida hasta la edad de la menopausia.",
      "Las mujeres con este síndrome que deseen quedar embarazadas pueden pensar en la utilización de un óvulo de un donante.",
      "Las mujeres con el síndrome de Turner pueden necesitar atención o vigilancia para los siguientes problemas:",
      "Formación de queloides",
      "Pérdida auditiva",
      "Presión arterial alta",
      "Diabetes",
      "Adelgazamiento de los huesos (osteoporosis)",
      "Ensanchamiento de la aorta y estrechamiento de la válvula aórtica",
      "Cataratas",
      "Obesidad",
      "Otros problemas pueden incluir:",
      "Manejo del peso",
      "Ejercicio",
      "Transición a la adultez",
      "Estrés y depresión por los cambios"
    ],
    "expectativas (pronóstico)": [
      "Las personas afectadas por el síndrome de Turner pueden tener una vida normal con el control cuidadoso de su proveedor."
    ],
    "posibles complicaciones": [
      "Otros problemas de salud pueden incluir:",
      "Tiroiditis",
      "Problemas renales",
      "Infecciones del oído medio",
      "Escoliosis"
    ],
    "prevención": [
      "No se conoce la forma de prevenir  el síndrome de Turner."
    ],
    "nombres alternativos": [
      "Síndrome de Bonnevie-Ullrich; Disgenesia gonadal; Monosomía X; XO"
    ],
    "imágenes": [
      "Cariotipo"
    ],
    "referencias": [
      "Bacino CA, Lee B. Cytogenetics In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 98.",
      "Styne DM. Physiology and disorders of puberty. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 26.",
      "Thompson S, Wherrett DK. Disorders of sex development. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 93."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Turner",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}