{
  "titulo": "Síndrome coronario agudo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un término que se usa para un grupo de afecciones que repentinamente detienen o reducen de manera considerable el flujo de sangre al músculo cardíaco. Cuando la sangre no puede fluir al músculo cardíaco, el músculo cardíaco puede dañarse. Los ataques al corazón y la angina inestable son síndromes coronarios agudos (SCA)."
    ],
    "causas": [
      "Una sustancia grasa llamada placa puede acumularse en las arterias que transportan sangre rica en oxígeno al corazón. La placa está compuesta de colesterol, grasa, células y otras sustancias.",
      "La placa puede bloquear el flujo de sangre de dos maneras:",
      "Puede provocar que una arteria se estreche tanto con el tiempo que quede lo suficientemente bloqueada para causar síntomas.",
      "La placa se desprende repentinamente y alrededor de ella se forma un coágulo de sangre, estrechando considerablemente o bloqueando la arteria.",
      "Muchos factores de riesgo para enfermedades cardíacas pueden llevar a un SCA."
    ],
    "síntomas": [
      "El síntoma más común de SCA es dolor en el pecho. El dolor de pecho puede presentarse rápidamente, ir y venir o empeorar con el ejercicio o el descanso. Otros síntomas pueden incluir:",
      "Dolor en el hombro, brazo, cuello, mandíbula, espalda o la zona del vientre",
      "Molestia que se siente como opresión, constricción, aplastado, ardor, ahogamiento o dolor sordo",
      "Molestia que se presenta en reposo y no desaparece fácilmente cuando toma medicamentos",
      "Falta de aire",
      "Ansiedad",
      "Náuseas",
      "Sudoración",
      "Sensación de mareo o aturdimiento",
      "Latido cardíaco acelerado o irregular",
      "Las mujeres y las personas mayores a menudo experimentan estos otros síntomas, si bien el dolor de pecho también es común en ellos."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen, escuchará su pecho con un estetoscopio y le hará preguntas sobre su historial médico.",
      "Los exámenes para detectar el SCA incluyen:",
      "Electrocardiograma (ECG) -- Un electrocardiograma normalmente es el primer examen que realizará el médico. Esta prueba mide la actividad eléctrica de su corazón. Durante la prueba, le adherirán pequeñas almohadillas al pecho y otras zonas del cuerpo.",
      "Pruebas de sangre -- Algunas pruebas de sangre ayudan a mostrar la causa del dolor de pecho y a indicar si usted tiene un mayor riesgo de un ataque al corazón. Una prueba de sangre de troponina puede mostrar si las células de su corazón han sufrido daño. Esta prueba puede confirmar si está teniendo un ataque cardíaco.",
      "Ecocardiografía -- Este examen utiliza ondas de sonido para ver su corazón. Muestra si su corazón ha sufrido daños y puede detectar algunos tipos de problemas cardíacos.",
      "Una angiografía coronaria puede llevarse a cabo de inmediato o cuando usted se sienta más estable. Esta prueba:",
      "Utiliza un tinte especial y radiografías para ver cómo está fluyendo la sangre a través de su corazón",
      "Puede ayudar a su proveedor a decidir qué tratamientos necesitará posteriormente",
      "Otros exámenes para observar el corazón que se pueden realizar mientras usted está en el hospital incluyen:",
      "Prueba de esfuerzo físico",
      "Prueba de esfuerzo con radioisótopos",
      "Ecocardiografía de esfuerzo"
    ],
    "tratamiento": [
      "Su proveedor puede utilizar medicamentos, cirugía u otros procedimientos para tratar sus síntomas y restaurar el flujo de sangre a su corazón. Su tratamiento depende de su afección y de la cantidad de bloqueo que hay en sus arterias. El tratamiento puede incluir:",
      "Medicamentos -- Su proveedor puede darle uno o más tipos de medicamentos, incluso ácido acetilsalicílico (aspirin), beta bloqueadores, estatinas, anticoagulantes, medicamentos que disuelven los coágulos (trombolíticos), inhibidores de la enzima convertidora de angiotensina (ECA) o nitroglicerina. Estos medicamentos pueden ayudar a prevenir o desintegrar un coágulo de sangre, tratar la presión arterial alta o la angina, aliviar el dolor de pecho y estabilizar su corazón.",
      "Angioplastia -- Este procedimiento abre una arteria bloqueada usando una sonda larga y delgada llamada catéter. Esta sonda se coloca en la arteria y el proveedor inserta un pequeño globo desinflado. El globo se infla dentro de la arteria para abrirla. Su médico (generalmente un especialista del corazón llamado cardiólogo) puede insertar un tubo de alambre, llamado prótesis endovascular o stent, para mantener la arteria abierta.",
      "Cirugía de derivación (bypass) -- Esta es una cirugía para encausar la sangre alrededor de la arteria que está bloqueada."
    ],
    "expectativas (pronóstico)": [
      "Sus resultados después de un SCA dependerán de:",
      "La rapidez con la que reciba tratamiento",
      "La cantidad de arterias que estén bloqueadas y la gravedad del bloqueo",
      "Si su corazón está dañado o no, y de la extensión y ubicación el daño",
      "En general, cuanto más rápidamente se desbloquee su arteria, menor será el daño que sufrirá su corazón. Las personas tienden a tener mejores resultados cuando la arteria bloqueada se abre en unas pocas horas a partir del inicio de los síntomas."
    ],
    "posibles complicaciones": [
      "En algunos casos, el SCA puede llevar a otros problemas de salud, por ejemplo:",
      "Ritmos cardíacos anormales",
      "Muerte",
      "Ataque al corazón",
      "Insuficiencia cardíaca, que sucede cuando el corazón no puede bombear suficiente sangre",
      "Ruptura de una parte del músculo cardíaco, lo que causa un tamponamiento y filtración grave en la válvula",
      "Accidente cerebrovascular"
    ],
    "cuándo contactar a un profesional médico": [
      "Un SCA es una emergencia médica. Si usted presenta síntomas de un SCA, llame al número local de emergencias (911 en los Estados Unidos) rápidamente.",
      "No:",
      "Intente conducir al hospital.",
      "Espere -- Si está teniendo un ataque al corazón, tiene mayor riesgo para una muerte súbita en las primeras horas."
    ],
    "prevención": [
      "Hay muchas medidas que se pueden tomar para ayudar a prevenir un SCA.",
      "Coma una dieta saludable para el corazón. Incluya muchas frutas, verduras, granos integrales y carnes magras. Intente limitar los alimentos con alto contenido de colesterol y grasas saturadas, pues un exceso de esas sustancias puede obstruir sus arterias.",
      "Haga ejercicio. Intente realizar al menos 30 minutos de ejercicio moderado la mayoría de los días de la semana.",
      "Baje de peso, si tiene sobrepeso.",
      "Deje de fumar. Fumar puede dañar su corazón. Pregunte al médico si necesita ayuda para dejarlo.",
      "Realícese pruebas preventivas de detección de problemas de salud. Usted debe visitar a su médico para realizarse pruebas de colesterol y de presión arterial regularmente y aprender cómo mantener sus niveles bajo control.",
      "Maneje sus afecciones, como la presión arterial alta, el colesterol alto o la diabetes."
    ],
    "nombres alternativos": [
      "Ataque al corazón - SCA; Infarto del miocardio - SCA; IM - SCA; IM agudo - SCA; Infarto del miocardio con elevación del segmento ST - SCA; Infarto del miocardio sin elevación del segmento ST - SCA; Angina inestable - SCA; Angina acelerante - SCA; Angina - SCA inestable; Angina progresiva"
    ],
    "referencias": [
      "Amsterdam EA, Wenger NK, Brindis RG, et al. 2014 AHA/ACC guideline for the management of patients with non-ST-elevation acute coronary syndromes: a report of the American College of Cardiology/ American Heart Association Task Force on Practice Guidelines. J Am Coll Cardiol. 2014;64(24):e139-e228. PMID: 25260718 pubmed.ncbi.nlm.nih.gov/25260718/.",
      "Arnett DK, Blumenthal RS, Albert MA, et al. 2019 ACC/AHA guideline on the primary prevention of cardiovascular disease: A report of the American College of Cardiology/American Heart Association task force on clinical practice guidelines. Circulation. 2019;140(11):e596-e646. PMID: 30879355 pubmed.ncbi.nlm.nih.gov/30879355/.",
      "Bohula EA, Morrow DA. ST-elevation myocardial infarction: management. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 38.",
      "Giugliano RP, Braunwald E. Non-ST elevation acute coronary syndromes. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 39.",
      "O'Gara PT, Kushner FG, Ascheim DD, et al. 2013 ACCF/AHA guideline for the management of ST-elevation myocardial infarction: executive summary: a report of the American College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines. Circulation. 2013;127(4):529-555. PMID: 23247303 pubmed.ncbi.nlm.nih.gov/23247303/.",
      "Scirica Benjamin M, Libby P, Morrow DA. ST-elevation myocardial infarction: pathophysiology and clinical evolution. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 37."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Angina de pecho",
      "Ataque al corazón",
      "Enfermedad de las arterias coronarias",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}