{
  "titulo": "Síndrome de Rett",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de Rett (RTT) es un trastorno del sistema nervioso. Esta afección lleva a problemas en el desarrollo de los niños. Sobre todo afecta las habilidades de lenguaje y el uso de las manos."
    ],
    "causas": [
      "El RTT se presenta casi siempre en las niñas. Se puede diagnosticar como autismo o parálisis cerebral.",
      "La mayoría de los casos de RTT se debe a un problema en un gen llamado MECP2. El gen se encuentra en el cromosoma X. Las mujeres tienen 2 cromosomas X. Aun cuando un cromosoma presente este defecto, el otro cromosoma X es lo suficientemente normal para que la niña sobreviva.",
      "Los varones nacidos con este gen defectuoso no tienen un segundo cromosoma X para compensar el problema. Por lo tanto, el defecto generalmente ocasiona aborto espontáneo, mortinato o muerte muy prematura."
    ],
    "síntomas": [
      "Un bebé con RTT generalmente tiene un desarrollo normal durante los primeros 6 a 18 meses de vida. Los síntomas varían de leves a graves.",
      "Los síntomas pueden incluir:",
      "Problemas respiratorios que tienden a empeorar con el estrés. La respiración generalmente es normal durante el sueño y anormal al estar despierto.",
      "Cambio en el desarrollo.",
      "Babeo y salivación excesiva.",
      "Brazos y piernas flácidos, que frecuentemente son el primer signo.",
      "Discapacidades intelectuales y dificultades de aprendizaje.",
      "Escoliosis.",
      "Marcha temblorosa, inestable, rígida o caminar sobre los dedos de los pies.",
      "Convulsiones.",
      "El crecimiento de la cabeza se hace más lento comenzando entre los 5 y 6 meses de edad.",
      "Pérdida de los patrones normales de sueño.",
      "Pérdida de los movimientos con propósito de la mano: por ejemplo, el agarre utilizado para recoger objetos pequeños es reemplazado por movimientos repetitivos de la mano como torsión de la mano o colocación constante de la mano en la boca.",
      "Pérdida del compromiso social.",
      "Estreñimiento y reflujo gastroesofágico (ERGE) continuos y graves.",
      "Circulación deficiente que puede llevar a piernas y brazos fríos y de color azulado.",
      "Problemas graves en el desarrollo del lenguaje.",
      "NOTA:",
      "Para los padres, los problemas con los patrones respiratorios pueden ser el síntoma más difícil y perturbador de observar. Por qué suceden y qué hacer al respecto es algo que aún no se ha comprendido bien. La mayoría de los expertos recomienda que los padres permanezcan calmados a lo largo de un episodio de respiración irregular, como contener la respiración. Puede ayudar el hecho de recordarse a sí mismo que la respiración normal siempre retorna y que su hijo se irá acostumbrando al patrón respiratorio anormal."
    ],
    "pruebas y exámenes": [
      "Se pueden utilizar pruebas genéticas para buscar el defecto genético. Pero, dado que el defecto no se identifica en todas las personas con la enfermedad, el diagnóstico de RTT se basa en los síntomas.",
      "Existen algunos tipos diferentes de RTT:",
      "Atípico",
      "Clásico (satisface los criterios diagnósticos)",
      "Provisional (algunos síntomas aparecen entre las edades de 1 a 3 años)",
      "El RTT se clasifica como atípico si:",
      "Comienza temprano (poco después de nacer) o tarde (después de los 18 meses de edad y algunas veces hasta 3 o 4 años de edad)",
      "Los problemas con las destrezas del habla y de la mano son leves",
      "Si aparece en un varón (muy poco común)"
    ],
    "tratamiento": [
      "El tratamiento puede incluir:",
      "Ayuda con la alimentación y el cambio de pañales",
      "Métodos para tratar el estreñimiento y el reflujo gastroesofágico",
      "Fisioterapia para ayudar a prevenir problemas en las manos",
      "Ejercicios de soporte de peso con escoliosis",
      "La alimentación suplementaria puede ayudar con el crecimiento lento. Se puede necesitar una sonda de alimentación si el niño inhala (aspira) alimento. Una dieta rica en calorías y grasa en conjunto con la alimentación con sonda nasogástrica pueden ayudar a incrementar el peso y la estatura. El aumento de peso puede mejorar la lucidez mental y la interacción social.",
      "Se pueden utilizar medicamentos para tratar las convulsiones. Pueden probarse suplementos para el estreñimiento, la lucidez mental, o la rigidez muscular.",
      "La terapia de células madre, sola o en combinación con la terapia génica, es otro tratamiento esperanzador."
    ],
    "grupos de apoyo": [
      "Los siguientes grupos pueden proporcionarle información y apoyo a personas con el síndrome de Rett y a sus familias:",
      "International Rett Syndrome Foundation (Fundación Internacional del Síndrome de Rett)  -- www.rettsyndrome.org",
      "National Organization for Rare Disorders (Organización Nacional para Trastornos poco Comunes ) -- rarediseases.org/rare-diseases/rett-syndrome"
    ],
    "expectativas (pronóstico)": [
      "La enfermedad empeora lentamente hasta los años de la adolescencia. Luego, los síntomas pueden mejorar. Por ejemplo, las convulsiones y los problemas respiratorios tienden a disminuir en los años tardíos de la adolescencia.",
      "Los retrasos en el desarrollo varían. Generalmente, un niño con RTT se sienta en forma adecuada, pero es posible que no gatee. Para aquellos que gatean, muchos lo hacen arrastrándose sobre su vientre sin usar las manos.",
      "De manera similar, algunos niños caminan independientemente dentro del rango de edad normal, mientras otros:",
      "Se retrasan",
      "No aprenden a caminar de manera independiente del todo",
      "No aprenden a caminar hasta la última etapa de la infancia o principios de la adolescencia",
      "En el caso de los niños que sí aprenden a caminar en el tiempo normal, algunos conservan esa habilidad por el resto de su vida, mientras que otros la pierden.",
      "Las expectativas de vida no se han estudiado bien, aunque es probable la supervivencia al menos hasta aproximadamente los 25 años. La expectativa de vida de las niñas puede ser hasta aproximadamente los 45 años. La muerte a menudo está relacionada con convulsiones, neumonía por aspiración, desnutrición y accidentes."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Tiene alguna preocupación acerca del desarrollo de su hijo",
      "Nota una falta de desarrollo normal de las habilidades motrices o del lenguaje en su niño",
      "Piensa que su hijo tiene problemas de salud que requieren tratamiento"
    ],
    "nombres alternativos": [
      "RTT; Escoliosis - síndrome de Rett; Discapacidad intelectual - síndrome de Rett"
    ],
    "referencias": [
      "Kwon JM. Neurodegenerative disorders of childhood. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 617.",
      "Mink JW. Congenital, developmental, and neurocutaneous disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 389."
    ],
    "ultima revisión 11/2/2022": [
      "Versión en inglés revisada por: Evelyn O. Berman, MD, Assistant Professor of Neurology and Pediatrics at University of Rochester, Rochester, NY. Review provided by VeriMed Healthcare Network.  Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Rett",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}