{
  "titulo": "Síndrome de dificultad respiratoria aguda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección pulmonar potencialmente mortal que impide la llegada de suficiente oxígeno a los pulmones y a la sangre. Los bebés también pueden tener el síndrome de dificultad respiratoria."
    ],
    "causas": [
      "El SDRA puede ser causado por cualquier lesión directa o indirecta al pulmón. Algunas causas comunes incluyen:",
      "Inhalación de vómito a los pulmones (aspiración)",
      "Inhalación de químicos",
      "Trasplante de pulmón",
      "Neumonía incluyendo infección a causa del COVID-19",
      "Shock séptico (infección en todo el cuerpo)",
      "Transfusiones (múltiples)",
      "Traumatismo",
      "Según la cantidad de oxígeno en la sangre y al momento de respirar, la gravedad del SDRA se clasifica en:",
      "Leve",
      "Moderada",
      "Grave",
      "El SDRA lleva a una acumulación de líquido en los sacos de aire (alvéolos). Este líquido impide el paso de suficiente oxígeno al torrente sanguíneo.",
      "La acumulación de líquido también hace que los pulmones se vuelvan pesados y rígidos. Esto disminuye la capacidad de expandirse de los pulmones. El nivel de oxígeno en la sangre puede permanecer peligrosamente bajo, incluso si la persona lo recibe de un respirador (ventilador) a través de una sonda de respiración (sonda endotraqueal).",
      "El SDRA a menudo se presenta junto con la insuficiencia de otros sistemas de órganos, como el corazón, el hígado o los riñones. El consumo de cigarrillo y de alcohol en exceso pueden ser factores de riesgo para su desarrollo."
    ],
    "síntomas": [
      "Los síntomas generalmente se presentan dentro de las 24 a 48 horas posteriores a la lesión o la enfermedad. A menudo, las personas con SDRA están tan enfermas que no son capaces de quejarse de los síntomas. Los síntomas pueden incluir cualquiera de los siguientes:",
      "Falta de aliento",
      "Ritmo cardíaco rápido",
      "Presión arterial baja e insuficiencia orgánica",
      "Respiración rápida"
    ],
    "pruebas y exámenes": [
      "Escuchar el tórax con un estetoscopio (auscultación) revela ruidos respiratorios anormales, como crepitaciones, que pueden ser signos de líquido en los pulmones. A menudo, la presión arterial está baja. Con frecuencia se observa coloración azulada de la piel, los labios y las uñas, causada por la falta de oxígeno a los tejidos (cianosis).",
      "Los exámenes empleados en el diagnóstico del SDRA incluyen:",
      "Gasometría arterial",
      "Exámenes de sangre, como CSC (conteo sanguíneo completo) y química sanguínea",
      "Hemocultivos y urocultivos",
      "Broncoscopia en algunas personas",
      "Radiografía de tórax o tomografía computarizada",
      "Cultivos de esputo y análisis",
      "Exámenes para posibles infecciones",
      "Puede ser necesario efectuar una ecocardiografía para descartar insuficiencia cardíaca, que puede tener una apariencia similar al SDRA en una radiografía de tórax."
    ],
    "tratamiento": [
      "El SDRA a menudo necesita tratamiento en una unidad de cuidados intensivos (UCI).",
      "El objetivo del tratamiento es suministrar soporte respiratorio y tratar la causa subyacente del SDRA. Esto puede consistir en medicamentos para tratar infecciones, reducir la inflamación y extraer el líquido de los pulmones.",
      "Se emplea un respirador para suministrar dosis altas de oxígeno y presión positiva a los pulmones lesionados. Con frecuencia, es necesario sedar profundamente a las personas con medicamentos. Durante el tratamiento, sus proveedores de atención médica harán todo lo posible para proteger sus pulmones para no causar más daño. Ciertas formas de usar el ventilador pueden proteger mejor sus pulmones y mejorar las oportunidades de recuperación. El tratamiento es principalmente de soporte hasta que los pulmones se recuperen.",
      "Algunas veces, se lleva a cabo un tratamiento llamado oxigenación por membrana extracorpórea (OMEC). En la OMEC, se filtra la sangre a través de una máquina que proporciona oxígeno y remueve el dióxido de carbono."
    ],
    "grupos de apoyo": [
      "Muchos familiares de las personas con SDRA se encuentran bajo condiciones de extremo estrés. A menudo pueden aliviar dicho estrés uniéndose a grupos de apoyo, donde los miembros comparten experiencias y problemas comunes."
    ],
    "expectativas (pronóstico)": [
      "Alrededor de un tercio de las personas con SDRA muere por esta enfermedad. Los sobrevivientes a menudo recuperan la mayor parte de su función pulmonar normal, pero muchas personas sufren daño pulmonar permanente (usualmente leve).",
      "Muchas personas que sobreviven al SDRA sufren pérdida de memoria u otros problemas de calidad de vida después de recuperarse. Esto se debe al daño cerebral que ocurrió cuando los pulmones no estaban funcionando apropiadamente y el cerebro no estaba recibiendo suficiente oxígeno. Algunas personas también pueden padecer estrés postraumático después de sobrevivir al SDRA."
    ],
    "posibles complicaciones": [
      "Los problemas que pueden presentarse a raíz del SDRA o de su tratamiento incluyen:",
      "Insuficiencia de múltiples sistemas de órganos",
      "Daño pulmonar, como un pulmón colapsado (también llamado neumotórax) debido a una lesión por el respirador necesario para tratar la enfermedad",
      "Fibrosis pulmonar (cicatrización del pulmón)",
      "Neumonía asociada con el uso de un respirador"
    ],
    "cuándo contactar a un profesional médico": [
      "En la mayoría de los casos, el SDRA ocurre durante otra enfermedad por la cual la persona ya está en el hospital. En algunos casos, una persona sana puede presentar neumonía grave que empeora y se convierte en SDRA. Si usted tiene problemas para respirar, llame al número local de emergencias (como el 911 en los Estados Unidos) o acuda a la sala de emergencias."
    ],
    "nombres alternativos": [
      "Edema pulmonar no cardiógeno; Edema pulmonar con aumento de la permeabilidad; SDRA; Lesión pulmonar aguda"
    ],
    "instrucciones para el paciente": [
      "Cuando su bebé o lactante tenga fiebre",
      "Resfriados y gripe en adultos - qué preguntarle al médico",
      "Resfriados y gripe en niños - qué preguntarle a su médico"
    ],
    "imágenes": [
      "Los pulmones",
      "Sistema respiratorio"
    ],
    "referencias": [
      "Binnie A, Herridge MS, Lee WL. Acute respiratory distress syndrome. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 134.",
      "Matthay MA, Ware LB. Acute respiratory failure. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 90.",
      "Seigel TA, Johnson NJ. Mechanical ventilation and noninvasive ventilatory support. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 2."
    ],
    "ultima revisión 11/25/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Insuficiencia respiratoria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}