{
  "titulo": "Síndrome de Noonan",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad presente al momento del nacimiento (congénita) que causa desarrollo anormal en muchas partes del cuerpo anormal. En aproximadamente el 50% de los casos se puede transmitir de padres a hijos (hereditaria)."
    ],
    "causas": [
      "El síndrome de Noonan está ligado a variantes en varios genes. En general, ciertas proteínas involucradas en el crecimiento y desarrollo se vuelvan hiperactivas como resultado de estos cambios genéticos.",
      "El síndrome de Noonan es una afección autosómica dominante. Esto significa que solo uno de los padres tiene que aportar el gen variante para que el bebé tenga el síndrome. Sin embargo, es posible que algunos casos no sean hereditarios y en cambio se producen por casualidad (espontáneamente)."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Retardo en la pubertad",
      "Ojos inclinados hacia abajo o muy separados",
      "Pérdida de la audición (varía)",
      "Orejas de implantación baja o de forma anormal",
      "Discapacidad intelectual leve (solo en aproximadamente el 25% de los casos)",
      "Párpados caídos (ptosis)",
      "Estatura baja",
      "Pene pequeño",
      "Testículos que no descienden",
      "Forma inusual del tórax (con frecuencia un tórax hundido llamado tórax excavado)",
      "Cuello con pliegues y de apariencia corta"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Este puede mostrar signos de problemas cardíacos que el bebé tenía desde el nacimiento. Pueden abarcar estenosis pulmonar y comunicación interauricular.",
      "Los exámenes dependen de los síntomas, pero pueden incluir:",
      "Conteo de plaquetas",
      "Examen de factores de coagulación de la sangre",
      "ECG, radiografía del tórax o ecocardiografía (ECHO)",
      "Audiometrías",
      "Niveles de hormona del crecimiento",
      "Ultrasonido renal",
      "Las pruebas genéticas pueden ayudar a diagnosticar este síndrome."
    ],
    "tratamiento": [
      "No hay un tratamiento específico. Su proveedor sugerirá un tratamiento para aliviar o manejar los síntomas. La hormona del crecimiento se ha utilizado con éxito en algunas personas con este síndrome para tratar la estatura baja."
    ],
    "grupos de apoyo": [
      "Se puede encontrar más información y apoyo para las personas con el síndrome de Noonan y sus familias en -- www.teamnoonan.org y www.rasopathiesnet.org"
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado o anormal o formación de hematomas",
      "Acumulación de líquido en los tejidos corporales (linfedema, higroma quístico)",
      "Retraso en el desarrollo en los bebés",
      "Leucemia y otros cánceres",
      "Autoestima baja",
      "Infertilidad masculina si ambos testículos no han descendido",
      "Problemas con la estructura y función del corazón",
      "Estatura baja",
      "Problemas sociales debido a los síntomas físicos"
    ],
    "cuándo contactar a un profesional médico": [
      "Esta afección se puede detectar en los primeros exámenes que se le hacen al bebé. Con frecuencia, se necesita un genetista para diagnosticar este síndrome."
    ],
    "prevención": [
      "Es posible que las parejas con antecedentes personales o familiares de síndrome de Noonan quieran solicitar asesoría genética antes de tener hijos."
    ],
    "imágenes": [
      "Pectus excavatum"
    ],
    "referencias": [
      "Cooke DW, Divall SA, Radovick S. Normal and aberrant growth in children. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 25.",
      "Madan-Khetarpal S, Arnold G, Ortiz D. Genetic disorders and dysmorphic conditions. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 1.",
      "Mitchell AL. Congenital anomalies. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 29."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anomalías craneofaciales",
      "Enfermedades genéticas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}