{
  "titulo": "Síndrome nefrítico agudo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de síntomas que se presentan con algunos trastornos que causan hinchazón e inflamación de los glomérulos en el riñón o glomerulonefritis."
    ],
    "causas": [
      "El síndrome nefrítico agudo con frecuencia es ocasionado por una respuesta inmunitaria desencadenada por una infección u otra enfermedad.",
      "Las causas comunes en niños y adolescentes incluyen:",
      "Síndrome urémico hemolítico (trastorno que se presenta cuando una infección en el sistema digestivo produce substancias tóxicas que destruyen los glóbulos rojos y causan daño al riñón)",
      "Púrpura de Henoch-Schönlein (trastorno que involucra manchas púrpura en la piel, problemas gastrointestinales y glomerulonefritis)",
      "Nefropatía por IgA (trastornos en los cuales los anticuerpos IgA se acumulan en el tejido del riñón)",
      "Glomerulonefritis posestreptocócica (trastorno del riñón que se presenta después de una infección con ciertas cepas de la bacteria estreptococo)",
      "Las causas comunes en adultos incluyen:",
      "Abscesos abdominales",
      "Síndrome de Goodpasture (también llamada enfermedad antimembrana basal glomerular en la que el sistema inmunológico ataca la membrana basal glomerular)",
      "Hepatitis B o C",
      "Endocarditis (inflamación del revestimiento interno de las cámaras y válvulas cardíacas, es causada por una infección bacteriana o por hongos)",
      "Glomerulonefritis membranoproliferativa (trastorno que involucra la inflamación y cambios en las células renales)",
      "Glomerulonefritis rápidamente progresiva (semilunar) (una forma de glomerulonefritis que causa una rápida pérdida de la función renal)",
      "Nefritis lúpica (complicación renal del lupus eritematoso sistémico)",
      "Vasculitis (inflamación de los vasos sanguíneos)",
      "Enfermedades virales como mononucleosis, sarampión y paperas",
      "La inflamación afecta el funcionamiento de los glomérulos. Esta es la parte del riñón que filtra la sangre para producir orina y eliminar los deshechos. Como resultado, aparece sangre y proteínas en la orina y el líquido sobrante se acumula en el organismo.",
      "La inflamación del cuerpo se produce cuando la sangre pierde una proteína llamada albúmina. La albúmina mantiene el líquido dentro de los vasos sanguíneos. Cuando esta se pierde, el líquido se acumula en los tejidos del cuerpo.",
      "La pérdida de sangre de las estructuras renales dañadas lleva a que se presente sangre en la orina."
    ],
    "síntomas": [
      "Los síntomas comunes del síndrome nefrítico son:",
      "Sangre en la orina (orina de aspecto oscuro, de color té o turbia)",
      "Disminución del volumen de orina (puede producirse poco o nada de orina)",
      "Hinchazón de cara, órbitas, piernas, brazos, manos, pies, abdomen u otras zonas",
      "Presión arterial alta",
      "Otros síntomas que pueden ocurrir incluyen:",
      "Visión borrosa, generalmente a causa de un vaso sanguíneo de la retina del ojo que revienta",
      "Tos que contiene moco o material espumoso y rosado a causa de la acumulación de líquido en los pulmones",
      "Dificultad para respirar, a causa de la acumulación de líquido en los pulmones",
      "Malestar general (indisposición), somnolencia, confusión, achaques y dolores, dolor de cabeza",
      "Se pueden presentar síntomas de insuficiencia renal aguda o enfermedad renal prolongada (crónica)."
    ],
    "pruebas y exámenes": [
      "Durante un examen, su proveedor de atención médica puede encontrar los siguientes signos:",
      "Hipertensión arterial",
      "Ruidos cardíacos y pulmonares anormales",
      "Signos de exceso de líquido (edema) como hinchazón en las piernas, los brazos, la cara y el abdomen",
      "Hepatomegalia (hígado agrandado)",
      "Venas dilatadas en el cuello",
      "Los exámenes que se pueden hacer incluyen:",
      "Electrólitos en sangre",
      "Nitrógeno ureico en sangre (BUN)",
      "Creatinina",
      "Depuración de la creatinina",
      "Proteína de orina",
      "Análisis de orina",
      "Una biopsia renal revelará inflamación de los glomérulos, lo cual podría indicar la causa del trastorno.",
      "Los exámenes para encontrar la causa del síndrome nefrítico agudo pueden incluir:",
      "Título de AAN (lupus)",
      "Anticuerpo antimembrana basal glomerular",
      "Anticuerpos anticitoplásmicos de neutrófilos para vasculitis (AACN)",
      "Hemocultivo",
      "Cultivo de la garganta o de la piel",
      "Complemento sérico (C3 y C4)"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es reducir la inflamación del riñón y controlar la hipertensión arterial. Es posible que usted deba quedarse hospitalizado para el diagnóstico y tratamiento.",
      "Su proveedor de atención puede recomendar:",
      "Reposo en cama hasta que se sienta mejor con el tratamiento",
      "Una dieta que restrinja la sal, los líquidos y el potasio",
      "Medicamentos para controlar la hipertensión arterial, reducir la inflamación o eliminar líquidos del cuerpo",
      "Diálisis renal, de ser necesaria"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la enfermedad que esté causando la nefritis. Cuando la afección mejora, los síntomas de retención de líquidos (como el edema y la tos) y la hipertensión arterial pueden desaparecer en 1 o 2 semanas. Los exámenes de orina tardan meses en volver a la normalidad.",
      "Los niños tienden a tener un mejor pronóstico que los adultos y, por lo general, se recuperan completamente. Solo en pocas ocasiones sufren complicaciones o se agravan y avanzan a glomerulonefritis crónica y enfermedad renal crónica.",
      "Los adultos no se recuperan tan bien ni tan rápido como los niños. Aunque es inusual que la enfermedad reaparezca, en algunos adultos el síndrome nefrítico agudo sí vuelve, y este grupo presentará enfermedad renal terminal y puede necesitar diálisis o trasplante de riñón."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención si presenta síntomas del síndrome nefrítico agudo."
    ],
    "prevención": [
      "A menudo no se puede prevenir el trastorno, aunque el tratamiento de la enfermedad y la infección pueden ayudar a reducir el riesgo."
    ],
    "nombres alternativos": [
      "Glomerulonefritis - aguda; Glomerulonefritis aguda; Síndrome de nefritis - aguda"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Glomérulos y nefrona"
    ],
    "referencias": [
      "Radhakrishnan J, Stokes MB. Glomerular disorders and nephrotic syndromes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 107.",
      "Saha M, Pendergraft WF, Jennette JC, Falk RJ. Primary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 31."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}