{
  "titulo": "Síndrome del ojo seco",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Usted necesita las lágrimas para humectar sus ojos y para eliminar partículas que se hayan metido. Una película lagrimal sana en el ojo es necesaria para una buena visión.",
      "Los ojos secos se presentan cuando el ojo es incapaz de mantener una capa saludable de lágrimas"
    ],
    "causas": [
      "El síndrome del ojo seco regularmente se presenta en personas que por lo demás tienen buena salud. Se vuelve más común con la edad. Esto puede ocurrir debido a cambios hormonales que hacen que los ojos produzcan menos lágrimas. Una condición llamada meibomianitis, que cambia la película lagrimal normal a veces puede causar o empeorar el síndrome del ojo seco.",
      "Otras causas comunes de resequedad en los ojos incluyen:",
      "Ambiente o sitio de trabajo seco (con viento, aire acondicionado)",
      "Exposición al sol",
      "Tabaquismo o ser fumador pasivo",
      "Medicamentos para el resfriado o las alergias",
      "Usar lentes de contacto",
      "El síndrome del ojo seco también puede ser causado por:",
      "Calor o quemaduras químicas",
      "Cirugía previa del ojo",
      "Uso de gotas para los ojos para otras enfermedades oculares",
      "Un trastorno autoinmunitario poco común en el que las glándulas que producen las lágrimas son destruidas (síndrome de Sjögren)"
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Visión borrosa",
      "Ardor, picazón o enrojecimiento en el ojo",
      "Sensación arenosa o abrasiva en los ojos",
      "Sensibilidad a la luz"
    ],
    "pruebas y exámenes": [
      "Los exámenes pueden incluir:",
      "Medición de la agudeza visual",
      "Examen con lámpara de hendidura",
      "Tinción de diagnóstico de la córnea y la película lagrimal",
      "Medición del tiempo de ruptura de la película lagrimal (TRL)",
      "Medición de la tasa de producción de lágrimas (prueba de Schirmer)",
      "Medición de la concentración de las lágrimas (osmolalidad)"
    ],
    "tratamiento": [
      "El primer paso en el tratamiento son las lágrimas artificiales. Estas vienen ya sea con conservantes (frasco de tapa rosca) y sin conservantes (frasco de un solo giro o un frasco multidosis). Las lágrimas con conservantes son más convenientes, pero algunas personas son sensibles a los conservantes. Hay muchas marcas disponibles sin receta médica.",
      "Comience a usar las gotas por lo menos de 2 a 4 veces al día. Si sus síntomas no mejoran después de un par de semanas de uso regular:",
      "Aumente el uso (hasta cada 2 horas si usa gotas sin preservantes).",
      "Cambie a gotas sin conservantes si ha estado usando el tipo con conservantes.",
      "Pruebe con una marca diferente.",
      "Hable con su proveedor de atención médica si no puede encontrar una marca que funcione para usted.",
      "Otros tratamientos para tratar el ojo seco pueden incluir:",
      "Aceite de pescado de 2 a 3 veces al día",
      "Anteojos, gafas de protección o lentes de contacto que conserven la humedad en los ojos",
      "Medicamentos como ciclosporina (Restasis) o lifitegrast (Xiidra), gotas oftálmicas corticosteroides, así como tetraciclina y doxiciclina por vía oral.",
      "Diminutos tapones puestos en los conductos de drenaje lagrimal para ayudar a que la humedad permanezca en la superficie del ojo durante más tiempo",
      "Otras medidas útiles son:",
      "NO fume",
      "Evite recibir el humo indirecto, el viento directo y el aire acondicionado.",
      "Utilice un humidificador, particularmente en el invierno.",
      "Reduzca los medicamentos para la alergia y el resfriado que pueden provocar resequedad y empeorar sus síntomas.",
      "Parpadee a propósito más a menudo. Descanse la vista de vez en cuando.",
      "Limpie regularmente las pestañas y aplique compresas calientes.",
      "Algunos síntomas del ojo seco se deben al hecho de dormir con los ojos ligeramente abiertos. Los ungüentos lubricantes son muy eficaces para este problema. Usted los debe utilizar solo en pequeñas cantidades, ya que pueden distorsionar la visión. Lo mejor es utilizarlos antes de dormir.",
      "La cirugía puede servir si los síntomas se deben a que los párpados están en una posición anormal."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas con este síndrome del ojo seco presentan solo molestia, pero no pérdida de la visión."
    ],
    "posibles complicaciones": [
      "En casos graves, la cubierta transparente del ojo (córnea) puede resultar dañada o infectada."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese de inmediato con su proveedor si:",
      "Tiene dolor o enrojecimiento en los ojos.",
      "Presenta descamación, secreción o una llaga en el ojo o el párpado.",
      "Ha tenido una lesión en el ojo o si tiene un ojo que protruye o un párpado caído.",
      "Tiene dolor, inflamación o rigidez articular y resequedad en la boca, junto con los síntomas del síndrome del ojo seco.",
      "Sus ojos no mejoran con los cuidados personales al cabo de unos días."
    ],
    "prevención": [
      "Manténgase alejado de los ambientes secos y de los elementos que irriten los ojos para ayudar a prevenir los síntomas."
    ],
    "nombres alternativos": [
      "Queratitis seca; Xeroftalmia; Queratoconjuntivitis seca"
    ],
    "imágenes": [
      "Anatomía del ojo",
      "Glándula lacrimal"
    ],
    "referencias": [
      "Brissette AR, Bohm KJ, Starr CE. Dry eye overview: classification and treatment overview. In: Mannis MJ, Holland EJ, eds. Cornea. 5th ed. Philadelphia, PA: Elsevier; 2022:chap 31.",
      "Dhawlikar NS, Holdstein MH, Rao NK. Dry eye disease. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.23",
      "Jeang LA. Dry eye syndrome. In: Kellerman RD, Rakel DP, Heidelbaugh JJ, Lee EM, eds. Conn's Current Therapy 2024. Philadelphia, PA: Elsevier; 2024:527-529."
    ],
    "ultima revisión 10/2/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lágrimas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}