{
  "titulo": "Síndrome de la serotonina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de la serotonina (SS) es una reacción farmacológica potencialmente mortal. Causa que el cuerpo tenga demasiada serotonina, un químico producido por algunas células nerviosas."
    ],
    "causas": [
      "El SS se presenta con más frecuencia cuando dos o más medicamentos o fármacos que afectan el nivel de serotonina del cuerpo se toman juntos y al mismo tiempo. Los medicamentos hacen que se libere demasiada serotonina o que demasiada serotonina permanezca en la zona del cerebro.",
      "Por ejemplo, usted puede presentar este síndrome si toma medicamentos para la migraña llamados triptanos, junto con antidepresivos llamados inhibidores selectivos de la recaptación de la serotonina (ISRSs), o inhibidores selectivos de la recaptación de la serotonina/norepinefrina (ISRSNs).",
      "Los ISRSs comunes incluyen:",
      "Citalopram (Celexa)",
      "Escitalopram ( Lexapro)",
      "Fluoxetina (Prozac)",
      "Paroxetina (Paxil)",
      "Sertralina (Zoloft)",
      "Los ISRSNs incluyen:",
      "Desvenlafaxina (Pristiq)",
      "Duloxetina (Cymbalata)",
      "Levomilnacipran (Fetzima)",
      "Milnacipran (Savella)",
      "Venlafaxina (Effexor)",
      "Los triptanos comunes incluyen:",
      "Almotriptán (Axert),",
      "Eletriptán (Relpax)",
      "Frovatriptán (Frova)",
      "Naratriptán (Amerge)",
      "Rizatriptán (Maxalt)",
      "Sumatriptán (Imitrex)",
      "Zolmitriptán (Zomig)",
      "Si usted toma estos medicamentos, asegúrese de leer las advertencias en el empaque. Le informa acerca del riesgo potencial del SS. Sin embargo, no deje de tomar su medicamento. Primero hable con su proveedor de atención médica acerca de sus preocupaciones.",
      "Es más probable que el SS se presente cuando usted comenzó a tomar o aumentó la dosis del medicamento.",
      "Los antidepresivos antiguos, llamados inhibidores de la monoaminoxidasa (IMAOs) también pueden causar el SS cuando se combinan con los medicamentos descritos arriba, al igual que meperidina (Demerol, un analgésico) fentanilo o dextrometorfano (un antitusivo) entre otros.",
      "Las drogas callejeras, como la metanfetamina u otras anfetaminas, cocaína, opiáceos éxtasis, LSD entre otros también se han asociado con el SS."
    ],
    "síntomas": [
      "Los síntomas se presentan en cuestión de minutos a horas de haber tomado el medicamento que puede causar el SS, y pueden incluir:",
      "Agitación o inquietud",
      "Movimientos oculares anormales",
      "Diarrea",
      "Frecuencia cardíaca acelerada y presión arterial alta",
      "Alucinaciones",
      "Incremento de la temperatura corporal",
      "Pérdida de la coordinación",
      "Náusea y vómitos",
      "Reflejos hiperactivos",
      "Cambios rápidos en la presión arterial"
    ],
    "pruebas y exámenes": [
      "El diagnóstico generalmente se hace haciendo preguntas a la persona acerca de la historia médica, incluyendo los tipos de medicamentos que toma.",
      "Para ser diagnosticada con el SS, la persona tiene que haber estado tomando un medicamento que cambie los niveles de serotonina corporales (medicamento serotoninérgico) y presentar al menos tres de los siguientes signos o síntomas:",
      "Agitación",
      "Movimientos oculares anormales llamados 'clonus ocular'",
      "Sudoración profusa que no se debe a la actividad",
      "Fiebre",
      "Cambios en el estado mental, como confusión o hipomanía",
      "Espasmos musculares (mioclono)",
      "Reflejos hiperactivos (hiperreflexia)",
      "Escalofríos",
      "Temblor",
      "Movimientos descoordinados (ataxia)",
      "El SS no se diagnostica hasta no haber descartado todas las otras causas probables. Esto puede incluir infecciones, intoxicaciones, problemas hormonales y metabólicos, y abstinencia de drogas o alcohol. Algunos síntomas del SS pueden simular los síntomas debido a una sobredosis de cocaína, litio o un IMAO.",
      "Si una persona acaba de empezar o incrementar la dosis de un tranquilizante (medicamentos neurolépticos), otras afecciones como un síndrome maligno por neurolépticos (SMN) se considerarán.",
      "Los exámenes pueden incluir:",
      "Hemocultivos (para verificar si hay infección)",
      "Conteo sanguíneo completo (CSC)",
      "TC del cerebro",
      "Monitoreo de drogas y alcohol (toxicología)",
      "Niveles de electrólitos",
      "Electrocardiograma (ECG)",
      "Pruebas de la función renal y hepática",
      "Pruebas de la función tiroidea"
    ],
    "tratamiento": [
      "Las personas con SS normalmente permanecerán en el hospital durante al menos 24 horas para una observación constante.",
      "El tratamiento puede incluir:",
      "Medicamentos benzodiazepinas para disminuir la agitación, los movimientos pseudo-convulsivos y la rigidez muscular",
      "Ciproheptadina (Periactin), un fármaco que bloquea la producción de serotonina",
      "Fluidos intravenosos (a través de la vena)",
      "Dejar los medicamentos que causaron el síndrome",
      "En los casos potencialmente mortales, se necesitan medicamentos que mantengan los músculos inmóviles (que los paralicen), al igual que un tubo temporal de respiración y un respirador artificial para prevenir un daño muscular mayor."
    ],
    "expectativas (pronóstico)": [
      "Las personas pueden empeorar en forma lenta y enfermarse gravemente si no reciben tratamiento de inmediato. Sin tratamiento, el SS puede ser mortal. Con tratamiento, los síntomas generalmente pueden desaparecer en menos de 24 horas. Puede resultar en daño permanente a los órganos, incluso con tratamiento."
    ],
    "posibles complicaciones": [
      "Los espasmos musculares incontrolables pueden ocasionar una descomposición muscular severa. Los productos generados cuando los músculos se descomponen se liberan dentro de la sangre y finalmente pasan a través de los riñones. Esto puede ocasionar daño renal grave si no se reconoce y se trata de manera apropiada."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si tiene síntomas del SS."
    ],
    "prevención": [
      "Comente siempre a todos sus proveedores qué medicamentos está tomando. A las personas que toman triptanos con ISRSs e ISRSNs se les debe hacer un seguimiento cercano, en especial inmediatamente después de iniciar un medicamento o aumentar su dosis."
    ],
    "nombres alternativos": [
      "Hiperserotoninemia; Síndrome serotonérgico; Toxicidad a la serotonina; ISRS - síndrome de la serotonina; IMAO - síndrome de la serotonina"
    ],
    "referencias": [
      "Levine MD, Ruha AM. Antidepressants. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 141.",
      "Meehan TJ. Care of the poisoned patient. In: Walls RM, eds. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 135.",
      "Praschan N, Beach SR, Fricchione GL, Huffman JC, Stern TA. Catatonia, neuroleptic malignant syndrome, and serotonin syndrome. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 38."
    ],
    "ultima revisión 4/3/2024": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Antidepresivos",
      "Migraña",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}