{
  "titulo": "Síndrome de Lesch-Nyhan",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El sindrome de Lesch-Nyhan es un trastorno que se transmite de padres a hijos (hereditario). Afecta la forma como el cuerpo produce y descompone químicos llamados purinas. Las purinas son una parte normal del tejido humano y ayudan a conformar la constitución genética del cuerpo. También se encuentran en muchos alimentos diferentes."
    ],
    "causas": [
      "El síndrome de Lesch-Nyhan se transmite como un rasgo ligado al sexo, o un rasgo ligado al cromosoma X, y en su mayoría se presenta en niños varones. Las personas con este síndrome no tienen o tienen muy poca cantidad de una enzima llamada hipoxantina guanina fosforribosiltransferasa (HPRT, por sus siglas en inglés) una sustancia que el cuerpo necesita para reciclar las purinas. Sin esta, se acumulan en el cuerpo niveles anormalmente altos de ácido úrico."
    ],
    "síntomas": [
      "Demasiado ácido úrico puede provocar una hinchazón seudogotosa en algunas de las articulaciones. En algunos casos, se desarrollan cálculos renales y vesicales.",
      "Las personas con Lesch-Nyhan tienen retraso del desarrollo motor seguido de movimientos anormales y aumento de los reflejos. Un rasgo llamativo del síndrome de Lesch-Nyhan es el comportamiento autodestructivo, lo que incluye morderse las yemas de los dedos y los labios. Se desconoce la forma como la enfermedad causa estos problemas."
    ],
    "pruebas y exámenes": [
      "Puede haber antecedentes familiares de esta afección.",
      "El proveedor de atención médica llevará a cabo un examen físico. El examen puede mostrar:",
      "Reflejos demasiado exagerados",
      "Espasticidad (tener espasmos)",
      "Los exámenes de sangre y orina pueden mostrar niveles altos de ácido úrico. Una biopsia de piel puede mostrar disminución de los niveles de la enzima HGP."
    ],
    "tratamiento": [
      "No existe un tratamiento específico para el síndrome de Lesch-Nyhan. El medicamento para tratar la gota puede bajar los niveles de ácido úrico. Sin embargo, el tratamiento no mejora el pronóstico neurológico (por ejemplo, tener aumento de los reflejos y los espasmos).",
      "Algunos síntomas se pueden aliviar con estos medicamentos:",
      "Carbidopa/levodopa",
      "Diazepan",
      "Fenobarbital",
      "Haloperidol",
      "La autolesión puede reducirse al extraer los dientes o usando un protector dental diseñado por un dentista.",
      "Puede ayudar a una persona con este síndrome utilizando técnicas de reducción del estrés y de comportamiento positivo."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico probablemente sea desalentador. Las personas con este síndrome por lo general requieren ayuda para caminar y sentarse. La mayoría necesita una silla de ruedas."
    ],
    "posibles complicaciones": [
      "Es probable que se presente discapacidad progresiva y grave."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo comienza a presentar signos de esta enfermedad o si hay un antecedente familiar del síndrome de Lesch-Nyhan."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para los futuros padres con antecedentes familiares del síndrome de Lesch-Nyhan. Se pueden realizar pruebas para ver si una mujer es portadora de este síndrome."
    ],
    "referencias": [
      "Harris JC. Disorders of purine and pyrimidine metabolism. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 108.",
      "Katz TC, Finn CT, Stoler JM. Patients with genetic syndromes. In: Stern TA, Freudenreich O, Smith FA, Fricchione GL, Rosenbaum JF, eds. Massachusetts General Hospital Handbook of General Hospital Psychiatry. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 35.",
      "Paller AS, Mancini AJ. Inborn errors of metabolism. In Paller AS, Mancini AJ, eds. Paller and Mancini – Hurwitz Clinical Pediatric Dermatology. 6th ed. St Louis, MO: Elsevier; 2022:chap 24."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos cerebrales genéticos",
      "Trastornos metabólicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}