{
  "titulo": "Síndrome carcinoide",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de síntomas asociados con tumores carcinoides. Estos son tumores con mayor frecuencia del intestino delgado, el colon, el apéndice, el páncreas o los bronquios en los pulmones."
    ],
    "causas": [
      "El síndrome carcinoide es el patrón de síntomas que algunas veces se observa en personas con tumores carcinoides. Estos tumores no son comunes y a menudo de crecimiento lento. La mayoría de los tumores carcinoides se encuentra en el tracto gastrointestinal y en los pulmones.",
      "El síndrome carcinoide ocurre en muy pocas personas con tumores carcinoides, normalmente después de que el tumor se ha diseminado al hígado o al pulmón.",
      "Estos tumores segregan demasiada cantidad de la hormona serotonina, al igual que otros químicos. Estas hormonas ocasionan que los vasos sanguíneos se abran (se dilaten). Esto provoca el síndrome carcinoide."
    ],
    "síntomas": [
      "El síndrome carcinoide está conformado por cuatro síntomas principales, incluyendo:",
      "Enrojecimiento (cara, cuello o parte superior del pecho), o vasos sanguíneos ensanchados que se observan en la piel (telangiectasia)",
      "Dificultad para respirar, como sibilancias",
      "Diarrea",
      "Problemas del corazón, como filtración de las válvulas cardíacas, cambios en la presión arterial y palpitaciones",
      "Los síntomas algunas veces se producen por el esfuerzo físico, o por comer o beber productos como queso azul, chocolate o vino rojo."
    ],
    "pruebas y exámenes": [
      "Con frecuencia estos tumores se encuentran a causa de síntomas como pérdida de peso, dolor abdominal y diarrea. En ocasiones se pueden descubrir durante pruebas o procedimientos relacionados con otras afecciones.",
      "Si se realiza un examen físico, su proveedor de atención médica puede encontrar signos de:",
      "Problemas de las válvulas cardíacas, como soplo",
      "Enfermedad por deficiencia de niacina (pelagra)",
      "Hígado agrandado",
      "Los exámenes que se pueden realizar incluyen:",
      "Niveles de A5HIA en la orina",
      "Exámenes de sangre (por ejemplo, la prueba de sangre para serotonina y cromogranina)",
      "Tomografía computarizada y resonancia magnética del tórax o el abdomen",
      "Ecocardiografía",
      "Una tomografía por emisión de positrones especializada llamada de galio"
    ],
    "tratamiento": [
      "Usualmente, la cirugía para extirpar el tumor es el primer tratamiento. Esta puede curar la afección de manera permanente si se extirpa todo el tumor.",
      "Si el tumor se ha diseminado al hígado, el tratamiento implica cualquiera de los siguientes:",
      "Extirpar las áreas del hígado que tienen células tumorales",
      "Infundir medicamentos directamente en el hígado para destruir los tumores",
      "Cuando no se pueda extirpar todo el tumor, eliminar porciones grandes de este (\"citorreducción quirúrgica\") puede ayudar a aliviar los síntomas.",
      "A las personas con tumores carcinoides avanzados que no puedan ser extirpados con cirugía, se les administran las inyecciones de octreótido (Sandostatin) o lanreótido (Somatuline) para encoger o el tumor o disminuir la velocidad de su crecimiento.",
      "Las personas con el síndrome carcinoide deben evitar el alcohol, las comidas abundantes y las comidas ricas en tiramina (quesos curados, aguacates, muchos alimentos procesados), ya que pueden desencadenar los síntomas.",
      "Algunos medicamentos comunes, como los inhibidores selectivos de la recaptación de la serotonina (ISRS), como paroxetina (Paxil) y fluoxetina (Prozac), pueden empeorar los síntomas al aumentar los niveles de serotonina. Sin embargo, no deje de tomar estos medicamentos a menos que el proveedor se lo aconseje."
    ],
    "grupos de apoyo": [
      "Se puede aprender más acerca de los tumores carcinoides y obtener apoyo de:",
      "The Carcinoid Cancer Foundation -- www.carcinoid.org/resources/support-groups/directory/",
      "Neuroendocrine Tumor Research Foundation -- netrf.org/for-patients/"
    ],
    "expectativas (pronóstico)": [
      "A veces, el pronóstico en personas con síndrome carcinoide es diferente al de aquellas que tienen tumores carcinoides sin el síndrome. La mayoría de las personas con tumores carcinoides no desarrollará síndrome carcinoide.",
      "En las personas con el síndrome carcinoide, el tumor normalmente se ha diseminado al hígado. Esto reduce la tasa de supervivencia. Por lo general, el pronóstico es poco alentador."
    ],
    "posibles complicaciones": [
      "Las complicaciones de los tumores carcinoides pueden incluir:",
      "Aumento del riesgo de caídas y lesiones (a causa de la presión arterial baja)",
      "Oclusión intestinal (por el tumor)",
      "Sangrado gastrointestinal",
      "Insuficiencia de válvulas cardíacas",
      "Una crisis carcinoide, una forma fatal del síndrome carcinoide, puede ocurrir como un efecto secundario de la cirugía, la anestesia o la quimioterapia."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor para solicitar una cita si tiene síntomas del síndrome carcinoide."
    ],
    "prevención": [
      "El tratamiento del tumor reduce el riesgo de sufrir síndrome carcinoide."
    ],
    "nombres alternativos": [
      "Síndrome de Flush; Síndrome de argentafinoma"
    ],
    "imágenes": [
      "Captación de serotonina"
    ],
    "referencias": [
      "De Herder WW, Feelders RA, Hofland J. Neuroendocrine tumors and disorders. In: Melmed S, Auchus RJ, Goldfine AB, Rosen CJ, Kopp PA, eds. Williams Textbook of Endocrinology. 15th ed. Philadelphia, PA: Elsevier; 2025:chap 43.",
      "Gan T, Evers BM. Small intestine. In: Townsend Jr CM, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St. Louis, MO: Elsevier; 2022:chap 50.",
      "National Cancer Institute website. Gastrointestinal neuroendocrine tumors treatment (PDQ) - health professional version. www.cancer.gov/types/gi-neuroendocrine-tumors/hp/gi-neuroendocrine-treatment-pdq. Updated September 19, 2024. Accessed February 24, 2025.",
      "Wolin EM, Jensen RT. Neuroendocrine neoplasms. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 213."
    ],
    "ultima revisión 7/29/2024": [
      "Versión en inglés revisada por: Warren Brenner, MD, Oncologist, Lynn Cancer Institute, Boca Raton, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/24/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Carcinoide",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}