{
  "titulo": "Síndrome de Sheehan",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección que se presenta cuando una mujer tiene una hemorragia grave durante el parto. El síndrome de Sheehan es un tipo de hipopituitarismo."
    ],
    "causas": [
      "El sangrado intenso durante el parto puede causar que el tejido en la hipófisis muera. Como consecuencia, esta glándula no funciona adecuadamente.",
      "La hipófisis está localizada en la base del cerebro. Produce hormonas que estimulan el crecimiento, la producción de la leche materna, las funciones reproductivas, la tiroides y las glándulas suprarrenales. Una falta de estas hormonas puede llevar a una diversidad de síntomas. Entre las afecciones que incrementan el riesgo de sangrado durante el parto y del síndrome de Sheehan están los embarazos múltiples (gemelos o trillizos) y problemas con la placenta. La placenta es el órgano que se desarrolla durante el embarazo para alimentar al feto.",
      "Esta afección es poco común hoy en día gracias a los avances en atención obstétrica."
    ],
    "síntomas": [
      "Los síntomas del síndrome de Sheehan pueden incluir:",
      "Incapacidad para lactar (la leche materna nunca \"sale\")",
      "Fatiga",
      "Falta del sangrado menstrual",
      "Pérdida del vello púbico y de la axila (vello axilar)",
      "Presión arterial baja",
      "Nota: Es posible que, a excepción de la incapacidad para lactar, los síntomas no se manifiesten sino hasta algunos años después del parto."
    ],
    "pruebas y exámenes": [
      "Los exámenes que se le pueden realizar incluyen:",
      "Exámenes de sangre para medir los niveles hormonales",
      "Resonancia magnética de la cabeza para descartar otros problemas de la hipófisis, como un tumor"
    ],
    "tratamiento": [
      "El tratamiento incluye la terapia de reemplazo hormonal con estrógenos y progesterona. Estas hormonas se deben tomar al menos hasta la edad normal de la menopausia. Las hormonas tiroideas y suprarrenales también se tienen que tomar. Será necesario hacerlo por el resto de la vida."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico cuando se hace un diagnóstico y tratamiento tempranos es excelente."
    ],
    "posibles complicaciones": [
      "Esta afección es potencialmente mortal si no recibe tratamiento."
    ],
    "prevención": [
      "La hemorragia severa durante el parto a menudo se puede prevenir por medio de la atención médica apropiada. A excepción de esto, el síndrome de Sheehan no se puede prevenir."
    ],
    "nombres alternativos": [
      "Hipopituitarismo postparto; Insuficiencia hipofisaria postparto; Síndrome de hipopituitarismo"
    ],
    "imágenes": [
      "Glándulas endocrinas"
    ],
    "referencias": [
      "Burton GJ, Sibley CP, Jauniaux ERM. Placental anatomy and physiology. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 1.",
      "Erin K, Aliya K. Other endocrine disorders of pregnancy. In: Lockwood CJ, Copel JA, Dugoff L, et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 62.",
      "Huang W, Molitch ME. Pituitary and adrenal disorders in pregnancy. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 48.",
      "Kaiser U, Ho K. Pituitary physiology and diagnostic evaluation. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 8."
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la glándula pituitaria",
      "Problemas durante el parto",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}