{
  "titulo": "Síndrome de hipoventilación y obesidad (SHO)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este síndrome causa respiración deficiente en algunas personas con obesidad. Esto lleva a niveles más bajos de oxígeno y niveles más altos de dióxido de carbono en la sangre."
    ],
    "causas": [
      "Se desconoce la causa exacta del SHO. Se cree que el SHO es resultado de un defecto en el control del cerebro sobre la respiración. El peso excesivo contra la pared torácica también dificulta a los músculos hacer una respiración profunda y respirar suficientemente rápido. Esto empeora el control respiratorio del cerebro. Como resultado, la sangre tiene demasiado dióxido de carbono e insuficiente oxígeno.",
      "En condiciones estables, las personas no tienen acidez ya que los riñones tienen tiempo suficiente para corregir dicha acidez causada por el alto nivel de dióxido de carbono."
    ],
    "síntomas": [
      "Los síntomas principales del SHO se deben a la falta de sueño e incluyen:",
      "Mala calidad del sueño",
      "Apnea del sueño",
      "Somnolencia durante el día",
      "Depresión",
      "Dolores de cabeza",
      "Cansancio",
      "También se pueden presentar síntomas de bajos niveles de oxígeno en la sangre (hipoxia crónica) y altos de dióxido de carbono. Los síntomas incluyen la falta de aliento o la sensación de cansancio después de realizar algún esfuerzo."
    ],
    "pruebas y exámenes": [
      "Las personas con SHO tienen obesidad (índice de masa muscular de 30 kg/m2o mayor). Un examen físico puede mostrar:",
      "Coloración azulada de los labios, dedos de manos y pies o la piel (cianosis)",
      "Piel de color rojizo",
      "Signos de insuficiencia cardíaca derecha (cor pulmonale), como hinchazón de piernas o pies, dificultad para respirar o sentirse cansado después de poco esfuerzo",
      "Signos de somnolencia extrema",
      "Los exámenes que ayudan a diagnosticar el SHO incluyen:",
      "Gasometría arterial",
      "Radiografía de tórax o tomografía computarizada del tórax para descartar otras posibles causas",
      "Pruebas de la función pulmonar (pruebas de la actividad pulmonar)",
      "Estudios del sueño (polisomnografía)",
      "Ecocardiograma (ultrasonido del corazón)",
      "Los proveedores de atención médica pueden diferenciar el SHO de la apnea obstructiva del sueño porque una persona con el SHO tiene un nivel alto de dióxido de carbono en la sangre cuando se despierta."
    ],
    "tratamiento": [
      "El tratamiento involucra la asistencia respiratoria usando máquinas especiales (ventilación mecánica). Las opciones incluyen:",
      "Ventilación mecánica no invasiva como presión positiva continua de las vías respiratorias (CPAP, por sus siglas en inglés) o la presión positiva de dos niveles en las vías respiratorias (BiPAP, por sus siglas en inglés) por medio de una máscara que se ajusta con firmeza sobre la nariz o sobre la nariz y la boca (sobre todo para dormir)",
      "Oxigenoterapia",
      "Ayuda para respirar a través de una abertura en el cuello (traqueotomía) para casos graves",
      "El tratamiento se inicia en el hospital o en una clínica ambulatoria.",
      "Otros tratamientos están encaminados a reducir el peso, lo cual puede contrarrestar el SHO, aunque con frecuencia es difícil de lograrlo."
    ],
    "expectativas (pronóstico)": [
      "Sin tratamiento, el SHO puede llevar a serios problemas cardiovasculares, discapacidad grave o la muerte."
    ],
    "posibles complicaciones": [
      "Las complicaciones del SHO relacionadas con la falta de sueño pueden incluir:",
      "Depresión, agitación, irritabilidad",
      "Aumento del riesgo de accidentes o errores en el trabajo",
      "Problemas con la intimidad y el sexo",
      "El SHO también puede causar problemas cardíacos tales como:",
      "Presión arterial alta (hipertensión)",
      "Insuficiencia cardíaca derecha (cor pulmonale)",
      "Presión arterial alta en los pulmones (hipertensión pulmonar)"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si se siente muy cansado durante el día o tiene algún otro síntoma que sugiera la presencia del SHO."
    ],
    "prevención": [
      "Mantenga un peso saludable. Utilice su tratamiento CPAP o BiPAP de acuerdo a como lo recetó su proveedor."
    ],
    "nombres alternativos": [
      "Síndrome de Pickwick"
    ],
    "imágenes": [
      "Sistema respiratorio"
    ],
    "referencias": [
      "Malhotra A, Powell F. Disorders of ventilatory control. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 74.",
      "Mokhlesi B, Tamisier R. Obesity-hypoventilation syndrome. In: Kryger M, Roth T, Goldstein CA, Dement WC, eds. Principles and Practice of Sleep Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 138.",
      "Mokhlesi B, Masa JF, Brozek JL, et al. Evaluation and management of obesity hypoventilation syndrome. An official American Thoracic Society clinical practice guideline. Am J Respir Crit Care Med. 2019;200(3):e6-e24. PMID: 31368798 pubmed.ncbi.nlm.nih.gov/31368798/."
    ],
    "ultima revisión 8/13/2023": [
      "Versión en inglés revisada por: Denis Hadjiliadis, MD, MHS, Paul F. Harron, Jr. Professor of Medicine, Pulmonary, Allergy, and Critical Care, Perelman School of Medicine, University of Pennsylvania, Philadelphia, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Apnea del sueño",
      "Obesidad",
      "Problemas respiratorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}