{
  "titulo": "Síndrome de Klinefelter",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "También llamado 47,XXY, es una afección genética que se presenta en los hombres cuando tienen un cromosoma X extra. Esto puede causar problemas con el desarrollo y la fertilidad. Algunos hombres no tienen síntomas y nunca sabrán que lo tienen."
    ],
    "causas": [
      "La mayoría de las personas tiene 46 cromosomas. Los cromosomas contienen todos los genes y el ADN, los pilares fundamentales del cuerpo. Los 2 cromosomas sexuales (X y Y) determinan el sexo genético de un bebé. El sexo genético de un niño se determina al momento de la concepción. El óvulo de la madre contiene 1 cromosoma X, y el esperma del padre contiene ya sea 1 cromosoma X o 1 cromosoma Y.",
      "Normalmente, un bebé hereda 1 par de cromosoma sexuales, 1 X de la madre y 1 X o 1 Y del padre. Un bebé que hereda el cromosoma X del padre es una mujer genéticamente y tiene 2 cromosomas X. Un bebé que hereda el cromosoma Y del padre es un varón genéticamente y tiene 1 cromosoma X y 1 cromosoma Y.",
      "El síndrome de Klinefelter se presenta cuando un hijo varón nace con al menos 1 cromosoma X extra. Él tiene 47 cromosomas en lugar de 46. Esto se escribe como 47,XXY.",
      "El síndrome de Klinefelter se presenta como un evento aleatorio. No existe causa exacta, y la afección no es hereditaria.",
      "El síndrome de Klinefelter se presenta en aproximadamente 1 de cada 500 a 1,000 bebés varones. Las mujeres que resultan embarazadas después de los 35 años tienen una probabilidad ligeramente mayor de tener un varón con este síndrome que las mujeres más jóvenes."
    ],
    "síntomas": [
      "Los síntomas son muy variados, algunos hombres tienen pocos o solo signos leves. Algunos pueden nunca enterarse de que tienen la afección o lo descubren en la adultez, cuando tienen problemas de fertilidad. Otros tienen problemas de crecimiento y desarrollo en la niñez.",
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Uretra en el lado inferior del pene (hipospadias)",
      "Los testículos no se pasan al escroto",
      "Lentitud para sentarse, caminar, gatear y hablar",
      "Retraso en la pubertad",
      "Testículos pequeños y firmes",
      "Trastornos del aprendizaje del lenguaje, incluyendo dislexia, que afecta la lectura",
      "Proporciones corporales anormales (piernas largas, tronco corto, hombro igual al tamaño de la cadera)",
      "Senos agrandados (ginecomastia)",
      "Menor cantidad de vello púbico, axilar y facial de lo normal",
      "Estatura alta",
      "Tamaño reducido del pene",
      "Infertilidad",
      "Problemas sexuales",
      "Problemas sociales, emocionales o de conducta",
      "Afecciones de salud mental como depresión o ansiedad"
    ],
    "pruebas y exámenes": [
      "El síndrome de Klinefelter se puede diagnosticar inicialmente cuando un hombre consulta a su proveedor de atención médica debido a la infertilidad. O se puede diagnosticar si un niño no se desarrolla normalmente durante la pubertad. Se pueden realizar los siguientes exámenes:",
      "Cariotipado (revisa los cromosomas)",
      "Análisis de semen",
      "Se harán exámenes de sangre para verificar los niveles hormonales, que incluyen:",
      "Estradiol, un tipo de estrógeno",
      "Hormona foliculoestimulante",
      "Hormona luteinizante",
      "Testosterona",
      "Algunos casos del síndrome de Klinefelter se descubren durante las pruebas prenatales para otras afecciones genéticas. Se necesitan pruebas de seguimiento del bebé después del nacimiento para confirmar el diagnóstico."
    ],
    "tratamiento": [
      "Aunque no hay cura, el tratamiento puede ayudar a mejorar los síntomas. Dependiendo de estos, el equipo de atención médica puede incluir a varios especialistas:",
      "Endocrinólogo",
      "Terapeuta del habla y el lenguaje",
      "Fisioterapeuta",
      "Consejero de salud mental",
      "Especialista en infertilidad",
      "Se puede recetar terapia con testosterona. Esto puede ayudar a:",
      "Promover el crecimiento de vello corporal",
      "Hacer que la voz sea más ronca",
      "Fortalecer los huesos",
      "Mejorar la fuerza y el tamaño de los músculos",
      "Mejorar la concentración",
      "Mejorar la autoestima y el estado de ánimo",
      "Mejorar la energía y el impulso sexual",
      "Los hombres que tienen mucho tejido en los senos pueden decidir removérselo con cirugía.",
      "Si tiene síndrome de Klinefelter y desea tener hijos, es una buena idea trabajar con un especialista en infertilidad. Muchos hombres con este síndrome no pueden producir suficiente esperma para tener hijos. Sin embargo, algunos hombres pueden recibir ayuda de las nuevas tecnologías reproductivas."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con síndrome de Klinefelter y sus familias en:",
      "Association for X and Y Chromosome Variations -- genetic.org",
      "Living with XXY -- livingwithxxy.org/",
      "US National Library of Medicine, MedlinePlus -- medlineplus.gov/klinefeltersyndrome.html"
    ],
    "posibles complicaciones": [
      "Los hombres con síndrome de Klinefelter tienen mayor riesgo de desarrollar varias afecciones de salud:",
      "Trastorno de hiperactividad y déficit de atención (THDA)",
      "Trastorno del espectro autista",
      "Trastornos autoinmunitarios como el lupus, la artritis reumatoidea y el síndrome de Sjögren",
      "Cáncer de seno en hombres",
      "Depresión",
      "Tumor de células germinativas extragonadales (poco frecuente)",
      "Enfermedad pulmonar",
      "Osteoporosis",
      "Venas varicosas",
      "Síndrome metabólico",
      "Problemas de salud bucal",
      "Obesidad"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo tiene signos o síntomas de síndrome de Klinefelter. También contáctelo si su hijo no desarrolla características sexuales masculinas durante la pubertad. Esto incluye crecimiento del vello facial y engrosamiento de la voz.",
      "Los hombres adultos con esta afección deben ver a su proveedor para realizarse exámenes de salud regulares, para verificar y manejar posibles problemas de salud."
    ],
    "nombres alternativos": [
      "Síndrome 47 XXY; Síndrome XXY; Trisomía XXY; 47,XXY/46,XY; Mosaismo 47,XXY/46,XY; Síndrome Poli X Klinefelter"
    ],
    "imágenes": [
      "Cariotipo"
    ],
    "referencias": [
      "Bacino CA, Lee B. Cytogenetics. In: Kliegman RM, St Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 98",
      "Escobar O, Gurtunca N, Viswanathan P, Witchel SF. Pediatric endocrinology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 9.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Chromosomal disorders. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 49.",
      "Matsumoto AM, Anawalt BD. Testicular disorders. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 19.",
      "Yu RN, Diamond DA. Disorders of sexual development: etiology, evaluation, and medical management. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 48."
    ],
    "ultima revisión 3/12/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Klinefelter",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}