{
  "titulo": "Síndrome de dificultad respiratoria neonatal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de dificultad respiratoria neonatal se observa con mayor frecuencia en bebés prematuros. Esta afección le dificulta la respiración al bebé."
    ],
    "causas": [
      "El SDR neonatal ocurre en bebés cuyos pulmones no se han desarrollado todavía totalmente.",
      "La enfermedad es causada principalmente por la falta de una sustancia resbaladiza y protectora, llamada surfactante. Esta sustancia ayuda a los pulmones a inflarse con aire e impide que los alvéolos colapsen. Esta sustancia normalmente aparece en pulmones completamente desarrollados.",
      "El SDR neonatal también puede ser el resultado de problemas genéticos con el desarrollo pulmonar.",
      "La mayoría de los casos de SDR se observa en bebés nacidos antes de 37 a 39 semanas. Cuanto menos desarrollados estén los pulmones, mayor será la probabilidad de presentar el síndrome de dificultad respiratoria neonatal después de nacer. El problema es poco común en bebés nacidos a término o después (más de 39 semanas).",
      "Otros factores que pueden incrementar el riesgo de presentar este síndrome:",
      "Un hermano o hermana que lo padecieron.",
      "Diabetes en la madre.",
      "Parto por cesárea o inducción del parto antes de que el bebé esté a término.",
      "Problemas del parto que reducen la circulación al bebé.",
      "Embarazo múltiple (gemelos o más).",
      "Trabajo de parto rápido."
    ],
    "síntomas": [
      "La mayoría de las veces, los síntomas aparecen en cuestión de minutos después del nacimiento, aunque es posible que no se observen durante varias horas. Los síntomas pueden incluir:",
      "Color azulado de la piel y membranas mucosas (cianosis)",
      "Detención breve de la respiración (apnea)",
      "Disminución del gasto urinario",
      "Aleteo nasal",
      "Respiración rápida",
      "Respiración poco profunda",
      "Dificultad para respirar y sonidos roncos mientras respira",
      "Movimiento respiratorio inusual (como la retracción de los músculos del tórax con la respiración)"
    ],
    "pruebas y exámenes": [
      "Los siguientes exámenes se emplean para detectar la afección:",
      "Gasometría arterial -- Muestra bajos niveles de oxígeno y exceso de ácido en los fluidos corporales.",
      "Radiografía de tórax -- Muestra que los pulmones tienen una apariencia de \"vidrio molido\" que es típico de la enfermedad. Esto a menudo aparece de 6 a 12 horas después de nacer.",
      "Análisis de laboratorio -- Para ayudar a descartar infección como causa de los problemas respiratorios."
    ],
    "tratamiento": [
      "Los bebés prematuros o que tienen otras afecciones que los ponen en alto riesgo de presentar el problema requieren tratamiento al nacer por parte de un equipo médico especializado en problemas respiratorios de recién nacidos.",
      "A los bebés se les administra oxígeno húmedo y caliente. Sin embargo, este tratamiento es necesario vigilarlo cuidadosamente para evitar los efectos secundarios por la presencia de demasiado oxígeno.",
      "Se ha demostrado que es útil administrar un agente tensioactivo a un bebé. Sin embargo, este se administra directamente en las vías respiratorias del bebé, por lo que existe cierto riesgo. Aún es necesario realizar más investigación sobre cuáles bebés deben recibir este tratamiento y cuánta cantidad de la sustancia se debe emplear.",
      "El uso de ventilación asistida con un respirador puede salvar la vida de algunos bebés. Sin embargo, el uso de respiradores puede dañar el tejido pulmonar, así que este tratamiento se debe evitar en lo posible. Los bebés pueden necesitar este tratamiento si presentan:",
      "Nivel alto de dióxido de carbono en la sangre",
      "Bajo nivel sanguíneo de oxígeno",
      "pH bajo en la sangre (acidez)",
      "Pausas repetitivas en la respiración",
      "Un tratamiento llamado presión positiva continua en la vía respiratoria (CPAP, por sus siglas en inglés) puede evitar la necesidad de asistencia respiradora o agente tensioactivo en muchos bebés. Este procedimiento envía aire dentro de la nariz para ayudar a mantener las vías respiratorias abiertas. Se puede administrar a través de un respirador (mientras el bebé respira de manera independiente) o con un dispositivo PPCVA separado.",
      "Los bebés con este síndrome necesitan ser monitoreados constantemente. Esto incluye:",
      "Un ambiente tranquilo",
      "Manipulación delicada",
      "Permanecer a una temperatura corporal ideal",
      "Manejo cuidadoso de líquidos y nutrición",
      "Tratamiento inmediato de infecciones"
    ],
    "expectativas (pronóstico)": [
      "La afección con frecuencia empeora durante 2 a 4 días después del nacimiento y con frecuencia mejora lentamente de ahí en adelante. Algunos bebés afectados por el síndrome de dificultad respiratoria grave morirán. Si ocurre, generalmente sucede entre los días 2 y 7.",
      "Se pueden presentar complicaciones a largo plazo debido a:",
      "Demasiado oxígeno.",
      "Altas presiones ejercidas sobre los pulmones.",
      "Enfermedad más grave. El SDR se puede asociar con la inflamación que causa daño cerebral o pulmonar.",
      "Períodos en que el cerebro u otros órganos no recibieron suficiente oxígeno."
    ],
    "posibles complicaciones": [
      "Se puede acumular aire o gas en:",
      "El espacio que rodea los pulmones (neumotórax)",
      "El espacio en el tórax entre los pulmones (neumomediastino)",
      "La zona entre el corazón y el saco delgado que lo rodea (neumopericardio)",
      "Otras afecciones asociadas con el SDR o prematuridad extrema pueden incluir:",
      "Hemorragia intracerebral (hemorragia intraventricular del recién nacido)",
      "Sangrado hacia el pulmón (hemorragia pulmonar; algunas veces asociada con el uso de agentes tensioactivos)",
      "Problemas con el desarrollo y crecimiento del pulmón (displasia broncopulmonar)",
      "Retraso del desarrollo mental y discapacidad intelectual asociados con sangrado o daño cerebral",
      "Problemas con el desarrollo ocular (retinopatía de la prematuridad) y ceguera"
    ],
    "cuándo contactar a un profesional médico": [
      "La mayoría de las veces, este problema se desarrolla poco después del nacimiento, mientras el bebé está todavía en el hospital. Si usted ha dado a luz en el hogar o por fuera de un centro médico, consiga asistencia médica de emergencia si su bebé tiene problemas respiratorios."
    ],
    "prevención": [
      "Tomar medidas para prevenir la prematuridad también puede ayudar a evitar el SDR neonatal. El buen cuidado prenatal y los chequeos regulares comenzando tan pronto como la mujer descubra que está embarazada pueden ayudar a evitar el nacimiento prematuro.",
      "El riesgo del SDR también se puede disminuir por medio de la sincronización apropiada del parto. Puede ser necesario un parto inducido o una cesárea. Se puede hacer un examen de laboratorio antes del parto para verificar la preparación de los pulmones del bebé. A menos que sea necesario, los partos inducidos o por cesárea se deben retrasar hasta al menos la semana 39 o hasta que los exámenes muestren que los pulmones del bebé hayan madurado.",
      "Las medicinas llamadas corticosteroides pueden ayudar a acelerar la madurez pulmonar antes que el bebé nazca. A menudo se administran a mujeres embarazadas entre 24 y 34 semanas de gestación que parezca que probablemente van a dar a luz a la siguiente semana. Se necesita una mayor investigación para determinar si los corticosteroides también pueden beneficiar a los bebés menores de 24 o mayores de 34 semanas.",
      "A veces, puede ser posible administrar otras medicinas para retrasar el parto y alumbramiento hasta que los esteroides hayan tenido tiempo para funcionar. Este tratamiento puede reducir los riesgos del SDR. También puede ayudar a prevenir otras complicaciones a raíz de un parto prematuro. Sin embargo, no eliminará del todo los riesgos."
    ],
    "nombres alternativos": [
      "Enfermedad de la membrana hialina (EMH); Síndrome de dificultad respiratoria infantil; Síndrome de dificultad respiratoria neonatal; SDR en bebés"
    ],
    "referencias": [
      "Greenberg JM, Narendran V, Brady JM, Nathan AT, Haberman BB. Neonatal morbidities of prenatal and perinatal origin. In: Lockwood CJ, Copel JA, Dugoff L et al, eds. Creasy and Resnik's Maternal-Fetal Medicine: Principles and Practice. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 73.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Diffuse lung diseases in childhood. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 434.",
      "Lagoski M, Hamvas A, Wambach JA. Respiratory distress syndrome in the neonate. In: Martin RJ, Fanaroff AA, Walsh MC, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Rozance PJ, Wright CJ. The neonate. In: Landon MB, Galan HL, Jauniaux ERM, et al, eds. Gabbe's Obstetrics: Normal and Problem Pregnancies. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 23."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Problemas poco comunes de los recién nacidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}