{
  "titulo": "Síndrome nefrótico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de síntomas y resultados anormales a exámenes que incluyen proteína en la orina, bajos niveles de proteína en la sangre, niveles altos de colesterol y de triglicéridos, aumento del riesgo de desarrollar coágulos de sangre e hinchazón."
    ],
    "causas": [
      "El síndrome nefrótico es causado por diversos trastornos que dañan los riñones. Este daño ocasiona la liberación de demasiada proteína en la orina.",
      "La causa más común en los niños es la enfermedad de cambios mínimos. La glomerulonefritis membranosa es la causa más común en adultos. En ambas enfermedades, los glomérulos de los riñones resultan dañados. Los glomérulos son las estructuras que ayudan a filtrar los desechos y los líquidos.",
      "Esta afección también puede ocurrir debido a:",
      "Cáncer",
      "Enfermedades como la diabetes, lupus eritematoso sistémico,mieloma múltiple y amiloidosis",
      "Trastornos genéticos",
      "Trastornos inmunitarios",
      "Infecciones (como amigdalitis estreptocócica, hepatitis o mononucleosis)",
      "Uso de ciertas drogas",
      "También puede ocurrir con trastornos renales, como:",
      "Glomeruloesclerosis segmentaria y focal",
      "Glomerulonefritis",
      "Glomerulonefritis mesangiocapilar",
      "El síndrome nefrótico puede afectar a todos los grupos de edades. En los niños, es más común entre los 2 y los 6 años de edad. Este trastorno se presenta con una frecuencia ligeramente mayor en los hombres que en las mujeres."
    ],
    "síntomas": [
      "La hinchazón (edema) es el síntoma más común. Puede ocurrir:",
      "En la cara y alrededor de los ojos (hinchazón facial)",
      "En los brazos y las piernas, especialmente en los pies y los tobillos",
      "En la zona abdominal (abdomen inflamado)",
      "Otros síntomas incluyen:",
      "Llagas o erupción cutánea",
      "Apariencia espumosa en la orina",
      "Falta de apetito",
      "Aumento de peso (involuntario) por retención de líquidos",
      "Convulsiones"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Asimismo, se harán pruebas de laboratorio para ver qué tan bien están funcionado los riñones. Entre ellas están:",
      "Examen de albúmina en la sangre",
      "Exámenes de química sanguínea tales como grupo de pruebas metabólicas básicas y el grupo de pruebas metabólicas completas",
      "Nitrógeno ureico en sangre (BUN)",
      "Examen de creatinina en la sangre",
      "Depuración de creatinina, examen de orina",
      "Análisis de orina",
      "Con frecuencia, también hay presencia de grasas en la orina. Los niveles de colesterol y triglicéridos en la sangre se pueden incrementar.",
      "Se puede necesitar una biopsia del riñón para encontrar la causa del trastorno.",
      "Los exámenes para descartar diversas causas pueden abarcar los siguientes:",
      "Anticuerpo antinuclear",
      "Crioglobulinas",
      "Niveles del complemento",
      "Examen de tolerancia a la glucosa",
      "Antígenos para hepatitis B",
      "Anticuerpos para hepatitis y C",
      "Prueba de VIH",
      "Factor reumatoideo",
      "Electroforesis de proteínas séricas (EPS)",
      "Serología para sífilis",
      "Electroforesis de proteínas urinarias (EPU)",
      "Esta enfermedad también puede alterar los resultados de los siguientes exámenes:",
      "Nivel de vitamina D",
      "Hierro sérico",
      "Cilindros urinarios"
    ],
    "tratamiento": [
      "Los objetivos del tratamiento son aliviar los síntomas, prevenir las complicaciones y retrasar el daño renal. Para controlar el síndrome nefrótico se debe tratar el trastorno que lo está causando. El tratamiento se puede requerir de por vida.",
      "Los tratamientos pueden incluir cualquiera de los siguientes:",
      "Mantener la presión arterial en o por debajo de 130/80 mm Hg para demorar el daño renal. Los inhibidores de la enzima convertidora de angiotensina (IECA) y los bloqueadores de los receptores de angiotensina (BRA) son los medicamentos que se emplean con mayor frecuencia. Los inhibidores ECA y los BRA también pueden ayudar a disminuir la cantidad de pérdida de proteína en la orina.",
      "Corticosteroides y otros fármacos que inhiban o calmen el sistema inmunitario.",
      "Tratar los niveles altos de colesterol para reducir el riesgo de problemas vasculares y cardíacos. Una dieta baja en grasas y en colesterol por lo general no es suficiente para las personas con síndrome nefrótico. Es posible que necesiten medicamentos para reducir el colesterol y los triglicéridos (por lo regular las estatinas).",
      "Una dieta baja en sodio puede ayudar con la hinchazón en las manos y las piernas. Los diuréticos también pueden aliviar este problema.",
      "Las dietas bajas en proteínas pueden servir. Su proveedor puede recomendar una dieta moderada en proteínas (1 gramo de proteína diario por kilogramo de peso corporal).",
      "Tomar suplementos de vitamina D si el síndrome nefrótico es crónico y no responde a la terapia.",
      "Tomar anticoagulantes para tratar o prevenir la formación de coágulos."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico varía. Algunas personas se recuperan de la afección. Otras presentan enfermedad renal prolongada y requieren diálisis y, con el tiempo, un trasplante de riñón."
    ],
    "posibles complicaciones": [
      "Los padecimientos que pueden presentarse a raíz del síndrome nefrótico incluyen:",
      "Insuficiencia renal aguda",
      "Endurecimiento de las arterias y enfermedades cardíacas relacionadas",
      "Enfermedad renal crónica",
      "Sobrecarga de líquidos, insuficiencia cardíaca, acumulación de líquido en los pulmones",
      "Infecciones, incluso neumonía neumocócica",
      "Desnutrición",
      "Trombosis de la vena renal"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Usted o su hijo presenta síntomas del síndrome nefrótico, que incluyen hinchazón de la cara, el abdomen o los brazos y las piernas, o si tiene llagas en la piel.",
      "Usted o su hijo está recibiendo tratamiento para el síndrome nefrótico, pero los síntomas no mejoran.",
      "Presenta nuevos síntomas como tos, disminución del gasto urinario, molestia al orinar, fiebre, dolor de cabeza fuerte.",
      "Acuda a la sala de urgencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si tiene convulsiones."
    ],
    "prevención": [
      "El tratamiento de afecciones que puedan causar el síndrome nefrótico puede ayudar a prevenirlo."
    ],
    "nombres alternativos": [
      "Nefrosis"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Glomérulos y nefrona"
    ],
    "referencias": [
      "Erkan E. Nephrotic syndrome. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 545.",
      "Radhakrishnan J, Stokes MB. Glomerular disorders and nephrotic syndromes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 107.",
      "Saha MK, Pendergraft WF, Jennette JC, Falk RJ. Primary glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 31."
    ],
    "ultima revisión 8/28/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Problemas de los riñones asociados con la diabetes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}