{
  "titulo": "Síndrome mielodisplásico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de trastornos en los cuales las células sanguíneas producidas en la médula ósea no maduran hasta convertirse en células saludables. Esto lo deja con menos células sanguíneas saludables en su cuerpo. Es posible que las células sanguíneas que hayan madurado no funcionen adecuadamente.",
      "El síndrome mielodisplásico (MDS por sus siglas en inglés) es una forma de cáncer. En aproximadamente un tercio de las personas, el MDS puede convertirse en leucemia mielógena aguda (LMA)."
    ],
    "causas": [
      "Las células madre en la médula ósea forman diferentes tipos de células sanguíneas. Con el MDS, el ADN en las células madre se daña. Debido a esto, las células madre no pueden producir células sanguíneas saludables.",
      "Se desconoce la causa exacta del MDS. Para la mayoría de casos, no existe una causa conocida.",
      "Los factores de riesgo del MDS incluyen:",
      "Ciertos trastornos genéticos",
      "Exposición a químicos ambientales o industriales, fertilizantes, pesticidas, solventes o metales pesados",
      "Fumar",
      "El tratamiento previo para el cáncer incrementa el riesgo del MDS. Esto se denomina MDS secundario o relacionado con el tratamiento.",
      "Ciertos medicamentos quimioterapéuticos incrementan la probabilidad de desarrollar MDS. Este es un factor de riesgo mayor.",
      "La radioterapia, cuando se usa con quimioterapia, incrementa el riesgo de MDS aún más.",
      "Las personas que han recibido trasplantes de células madre pueden desarrollar MDS debido a que recibieron dosis altas de quimioterapia.",
      "Por lo general, el MDS se presenta en los adultos mayores de 60 años. Es más común en los hombres."
    ],
    "síntomas": [
      "El MDS en etapa inicial a menudo no presenta síntomas. El MDS con frecuencia se detecta durante otras pruebas de sangre.",
      "Las personas con conteos sanguíneos muy bajos presentan síntomas. Estos depende del tipo de células sanguíneas afectadas e incluyen:",
      "Debilidad o cansancio debido a la anemia",
      "Dificultad respiratoria",
      "Hemotomas o sangrado que se producen fácilmente",
      "Puntos diminutos rojos o morados debajo de la piel causados por el sangrado",
      "Infecciones frecuentes y fiebre"
    ],
    "pruebas y exámenes": [
      "Las personas con MDS tienen una escasez de células sanguíneas. El MDS puede disminuir el número de uno o más de estos:",
      "Glóbulos rojos",
      "Glóbulos blancos",
      "Plaquetas",
      "Las formas de estas células también se pueden cambiar. Su proveedor de atención médica realizará un conteo sanguíneo completo y un frotis de sangre para encontrar qué tipo de células sanguíneas se han afectado.",
      "Otras pruebas que se pueden realizar son:",
      "Aspiración y biopsia de médula ósea.",
      "Se usan pruebas de citoquímica, citometría de flujo, immunocitoquímica e immunofenotipificación para identificar y clasificar los tipos específicos de MDS.",
      "Se usa la citogenética y la hibridación fluorescente in situ (FISH, por sus siglas en inglés) para el análisis genético. La prueba citogenética puede detectar translocaciones y otras anomalías genéticas. La FISH se usa para identificar cambios específicos dentro de los cromosomas. Las variaciones genéticas identificadas mediante de secuenciación de próxima generación pueden ayudar a determinar la respuesta al tratamiento.",
      "Algunas de estas pruebas ayudarán a su proveedor a determinar qué tipo de MDS tiene. Esto también le ayudará a planificar su tratamiento.",
      "Su proveedor puede definir su MDS como de alto riesgo, de riesgo intermedio o de bajo riesgo, basado en lo siguiente:",
      "La gravedad de la escasez de células sanguíneas en su cuerpo",
      "Los tipos de cambios en su ADN",
      "El número de glóbulos blancos inmaduros en su médula ósea",
      "Ya que existe riesgo de desarrollar MDS en LMA, el seguimiento regular con su proveedor se puede necesitar."
    ],
    "tratamiento": [
      "Su tratamiento dependerá de varios factores:",
      "Si usted está en bajo o alto riesgo",
      "El tipo de MDS que tiene",
      "Su edad, salud y otras afecciones que pueda tener, tales como diabetes o enfermedad del corazón",
      "El objetivo del tratamiento para MDS es prevenir que se desarrolle leucemia y evitar problemas debido a la escasez de células sanguíneas, infecciones y sangrado. Este puede consistir de:",
      "Transfusiones de sangre",
      "Medicamentos que promueven la producción de células sanguíneas",
      "Medicamentos que inhiben el sistema inmunitario",
      "Quimioterapia en dosis baja para mejorar los conteos de células sanguíneas",
      "Trasplante de células madre",
      "Su proveedor puede probar con uno o más tratamientos para ver a cuál responde su MDS."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico dependerá de su tipo de MDS y de la gravedad de los síntomas. Su salud general también puede afectar sus probabilidades de recuperacción. Muchas personas tienen un MDS estable que no progresa ni se convierte en cáncer por años, si es el caso.",
      "Algunas personas con MDS pueden desarrollar LMA."
    ],
    "posibles complicaciones": [
      "Las complicacioens de MDS incluyen:",
      "Sangrado",
      "Infecciones como neumonía, infecciones gastrointestinales, infecciones urinarias",
      "LMA"
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor si:",
      "Se siente débil y cansado la mayoría del tiempo",
      "Presenta moretones o sangrado con facilidad, tiene sangrado de encías o sangrado frecuente de la nariz",
      "Nota puntos rojos o morados de sangrado debajo de la piel"
    ],
    "nombres alternativos": [
      "Malignidad mielógena; Síndrome mielodisplásico; MDS; Preleucemia; Leucemia quiescente; Anemia refractaria; Citopenia refractaria"
    ],
    "imágenes": [
      "Aspiración de médula ósea"
    ],
    "referencias": [
      "National Cancer Institute website. Myelodysplastic/myeloproliferative neoplasms treatment (PDQ) - health professional version. www.cancer.gov/types/myeloproliferative/hp/mds-mpd-treatment-pdq. Updated January 26, 2022. Accessed March 19, 2024.",
      "Nguyen PL, Hasserjian RP. Myelodysplastic syndromes. In: Hsi ED, ed. Hematopathology: Foundations of Diagnostic Pathology. 3rd ed. Philadelphia PA: Elsevier; 2018:chap 18.",
      "Stone RM. Myelodysplastic syndromes. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 167."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndromes mielodisplásicos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}