{
  "titulo": "Síndrome de Apert",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad genética en la cual las suturas entre los huesos del cráneo se cierran más temprano de lo normal. Esto afecta la forma de la cabeza y la cara. Los niños con el síndrome de Apert a menudo también tienen deformidades en las manos y en los pies."
    ],
    "causas": [
      "El síndrome de Apert se puede trasmitir de padres a hijos (hereditario), como un rasgo autosómico dominante. Esto significa que solo uno de los padres necesita transmitir el gen alterado para que un hijo tenga la afección.",
      "La mayoría de los casos se pueden presentar sin un antecedente familiar conocido.",
      "El síndrome de Apert es causado por uno de dos cambios en el gen FGFR2. Este cambio en el gen provoca que algunas de las suturas óseas del cráneo se cierren demasiado temprano. Esta afección se conoce como craneosinostosis."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Cierre prematuro de las suturas entre los huesos del cráneo, que se nota por la formación de crestas a lo largo de las suturas (craneosinostosis)",
      "Infecciones frecuentes del oído",
      "Fusión o unión marcada del segundo, tercero y cuarto dedos de las manos, que regularmente se conoce como \"manos en mitón\"",
      "Pérdida de la audición",
      "Punto blando grande o de cierre tardío en el cráneo del bebé (fontanela)",
      "Desarrollo intelectual posiblemente lento (varía de una persona a otra)",
      "Ojos prominentes o abultados",
      "Subdesarrollo grave de la parte media de la cara",
      "Anomalías esqueléticas (de las extremidades)",
      "Estatura baja",
      "Fusión o unión de los dedos de los pies",
      "Algunos otros síndromes que incluyen craneosinostosis pueden llevar a una apariencia similar de la cara y la cabeza, pero no incluyen los problemas graves de manos y pies del síndrome de Apert. Estos síndromes similares incluyen:",
      "Síndrome de Carpenter (Kleeblattschädel, deformidad del cráneo en forma de cruce en trébol)",
      "Enfermedad de Crouzon (disostosis craneofacial)",
      "Síndrome de Pfeiffer",
      "Síndrome de Saethre-Chotzen"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Se tomarán radiografías del cráneo, la mano y el pie. Siempre se deben realizar audiometrías.",
      "Las pruebas genéticas pueden confirmar el diagnóstico del síndrome de Apert."
    ],
    "tratamiento": [
      "El tratamiento consiste en una cirugía para corregir el crecimiento óseo anormal del cráneo, al igual que para la fusión de los dedos de las manos y de los pies. Los niños con este trastorno deben ser examinados por un equipo especializado en cirugía craneofacial en un centro médico infantil.",
      "Si hay problemas auditivos, se debe consultar con un especialista en este campo."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con el síndrome de Apert y sus familias en:",
      "Children's Craniofacial Association: ccakids.org"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene antecedentes familiares del síndrome de Apert o si nota que el cráneo de su bebé no se está desarrollando normalmente."
    ],
    "prevención": [
      "La asesoría genética puede ser valiosa si usted tiene un antecedente familiar de este trastorno y está planeando quedar embarazada. Su proveedor puede evaluar a su bebé en busca de esta enfermedad durante el embarazo."
    ],
    "nombres alternativos": [
      "Acrocefalosindactilia"
    ],
    "imágenes": [
      "Sindactilia"
    ],
    "referencias": [
      "Goldstein JA, Davit AJ, Losee JE. Pediatric plastic surgery. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 23.",
      "Kinsman SL, Johnston MV. Congenital anomalies of the central nervous system. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 609.",
      "Mauck BM. Congenital anomalies of the hand. In: Azar FM, Beaty JH, eds. Campbell's Operative Orthopaedics. 14th ed. Philadelphia, PA: Elsevier; 2021:chap 80.",
      "National Center for Advancing Translational Sciences. Genetic and Rare Diseases Information Center website. Apert syndrome. rarediseases.info.nih.gov/diseases/5833/apert-syndrome. Updated February 2023. Accessed October 17, 2023."
    ],
    "ultima revisión 9/18/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Anomalías craneofaciales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}