{
  "titulo": "Síndrome del intestino irritable",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome del intestino irritable (SII) es un trastorno que lleva a dolor en el abdomen y cambios en los movimientos intestinales.",
      "Este síndrome no es lo mismo que enfermedad intestinal inflamatoria (EII)."
    ],
    "causas": [
      "Las razones por las que se presenta el SII no son claras. Se puede presentar después de una infección intestinal bacteriana o por parásitos (yardiasis). Esto se denomina SII posinfeccioso. Igualmente, puede haber otros desencadenantes, incluso el estrés.",
      "El intestino está conectado al cerebro por señales hormonales y nerviosas que van y vienen entre el intestino y el cerebro. Estas afectan el funcionamiento intestinal y los síntomas. Los nervios pueden volverse más activos durante momentos de estrés. Esto puede provocar que los intestinos sean más sensibles y se compriman o se contraigan más.",
      "Este síndrome se puede presentar a cualquier edad. A menudo comienza en la adolescencia o a principios de la vida adulta. Es dos veces más común en las mujeres que en los hombres.",
      "Es menos probable que se desarrolle en adultos de más de 50 años.",
      "Aproximadamente de 10% a 15% de las personas en los Estados Unidos tiene síntomas SII. Esta afección es el problema intestinal más común que lleva a que las personas sean remitidas a un especialista en intestinos (gastroenterólogo)."
    ],
    "síntomas": [
      "Los síntomas difieren de una persona a otra, y van de leves a graves. La mayoría de las personas tiene síntomas leves. Se dice que una persona tiene este síndrome cuando los síntomas han estado presentes por al menos 3 días al mes durante un período de 3 meses o más.",
      "Los síntomas principales incluyen:",
      "Dolor abdominales y calambres",
      "Gases",
      "Llenura",
      "Distensión",
      "Cambios en los hábitos intestinales. Puede tener diarrea (SII-D) o estreñimiento (SII-E).",
      "El dolor y otros síntomas con frecuencia se reducirán o desaparecerán después de una deposición. Los síntomas pueden empeorar si cambia la frecuencia de sus deposiciones.",
      "Las personas con este síndrome pueden alternar entre estreñimiento y diarrea o, en su mayor parte, tener una u otra afección.",
      "Si usted tiene este síndrome con diarrea, tendrá heces sueltas y acuosas frecuentes. Puede experimentar una necesidad urgente de tener una deposición, lo cual puede ser difícil de controlar.",
      "Si usted tiene este síndrome con estreñimiento, tendrá dificultad para defecar, al igual que deposiciones menos frecuentes. Es posible que necesite hacer fuerza con una deposición y que tenga cólicos. A menudo, se elimina solo una pequeña cantidad de materia fecal o no se elimina nada.",
      "Los síntomas pueden empeorar durante unas semanas o un mes y luego disminuyen durante algún tiempo. En otros casos, los síntomas están presentes la mayor parte del tiempo.",
      "Usted también puede presentar inapetencia si tiene este síndrome. Sin embargo, la presencia de sangre en las heces y la pérdida involuntaria de peso no son parte del SII."
    ],
    "pruebas y exámenes": [
      "No hay un examen para diagnosticar el SII. La mayoría de las veces, el proveedor de atención médica puede diagnosticarlo con base en sus síntomas. Consumir una dieta libre de lactosa durante dos semanas puede ayudarle al proveedor a identificar la deficiencia de lactase (o intolerancia a la lactosa).",
      "Se pueden hacer los siguientes exámenes para descartar otros problemas:",
      "Exámenes de sangre para ver si usted tiene celiaquía o un hemograma bajo (anemia)",
      "Examen de heces para detectar sangre oculta (sangre que no es visible)",
      "Cultivo de heces para ver si hay una infección",
      "Examen de heces para detectar una sustancia llamada calprotectina fecal",
      "Su proveedor puede recomendar una colonoscopia. Durante este examen, se introduce una sonda flexible por el ano para examinar el colon. Usted puede necesitar este examen si:",
      "Los síntomas empezaron posteriormente en la vida (a los 50 años o más)",
      "Tiene síntomas como pérdida de peso o heces con sangre",
      "Los resultados de sus exámenes de sangre son anormales (por ejemplo, un hemograma con niveles bajos)",
      "Otros trastornos que pueden causar síntomas similares incluyen:",
      "Celiaquía",
      "Cáncer de colon (el cáncer rara vez causa síntomas típicos de SII, a menos que también se presenten síntomas como pérdida de peso, sangre en las heces o exámenes de sangre anormales)",
      "Enfermedad de Crohn o colitis ulcerativa"
    ],
    "tratamiento": [
      "El objetivo del tratamiento es aliviar los síntomas.",
      "Los cambios en el estilo de vida pueden ser útiles en algunos casos de síndrome del intestino irritable. Por ejemplo, el ejercicio regular y el mejoramiento en los hábitos de sueño pueden reducir la ansiedad y ayudar a aliviar los síntomas intestinales.",
      "Los cambios en la alimentación pueden ser útiles. Sin embargo, no hay una dieta específica puede recomendarse para este síndrome porque la afección difiere de una persona a otra.",
      "Los siguientes cambios pueden ayudar:",
      "Evitar alimentos y bebidas que estimulen los intestinos (como bebidas que contengan cafeína, el té o las bebidas de cola)",
      "Comer porciones más pequeñas",
      "Incrementar la fibra en la alimentación (esto puede aliviar el estreñimiento o la diarrea, pero empeora la distensión)",
      "Consulte con su proveedor antes de tomar medicamentos de venta libre.",
      "No todos los medicamentos funcionan para todas las personas. Algunos que su proveedor puede sugerir incluyen:",
      "Medicamentos anticolinérgicos (diciclomina, propantelina, belladona e hiosciamina) tomados aproximadamente media hora antes de comer para controlar los espasmos de los músculos del intestino",
      "Loperamida para tratar el SII con diarrea",
      "Alosetron (Lotronex) para tratar el SII con diarrea",
      "Eluxadoline (Viberzi) para tratar el SII",
      "Lubiprostone (Amitiza) para tratar el SII",
      "Bisacodil para tratar el SII con estreñimiento",
      "Rifaximina, un antibiótico",
      "Linaclotide (Linzess) para tratar el SII con estreñimiento",
      "La psicoterapia o los medicamentos para la ansiedad o la depresión pueden ayudar con el problema."
    ],
    "expectativas (pronóstico)": [
      "SII puede ser una afección de por vida. Para algunas personas, los síntomas son incapacitantes y reducen la capacidad para trabajar, viajar y asistir a eventos sociales.",
      "A menudo, los síntomas se pueden mejorar o aliviar a través de tratamiento.",
      "SII no causa daño permanente a los intestinos y no lleva a una enfermedad grave, como el cáncer."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas del SII o si nota cambios en las defecaciones que no desaparecen."
    ],
    "nombres alternativos": [
      "SII; Intestino irritable; Colon espástico; Colon irritable; Colitis mucosa; Colitis espástica; Dolor abdominal - SII; Diarrea - SII; Estreñimiento - SII; SII-C; SII-D"
    ],
    "instrucciones para el paciente": [
      "Estreñimiento - qué preguntarle al médico"
    ],
    "imágenes": [
      "El sistema digestivo"
    ],
    "referencias": [
      "Aronson JK. Laxatives. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:488-494.",
      "Canavan C, West J, Card T. The epidemiology of irritable bowel syndrome. Clin Epidemiol. 2014;6:71-80. PMID: 24523597 pubmed.ncbi.nlm.nih.gov/24523597/.",
      "Charles MB. Common clinical manifestations of gastrointestinal disease: abdominal pain. In: Wing EJ, Schiffman FJ, eds. Cecil Essentials of Medicine. 10th ed. Philadelphia, PA: Elsevier; 2022:chap 31.",
      "Ferri FF. Irritable bowel syndrome. In: Ferri FF, ed. Ferri's Clinical Advisor 2023. Philadelphia, PA: Elsevier; 2023:875-877.",
      "Ford AC, Talley NJ. Irritable bowel syndrome. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 122.",
      "Mayer EA. Functional gastrointestinal disorders: irritable bowel syndrome, dyspepsia, chest pain of presumed esophageal origin, and heartburn. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 128."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre mitos y realidades del SII"
    ],
    "ultima revisión 5/2/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome del intestino irritable",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}