{
  "titulo": "Síndrome de abstinencia neonatal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El síndrome de abstinencia neonatal (SAN) es un grupo de problemas que pueden ocurrir cuando un bebé es expuesto a drogas opioides adictivas o medicamentos por un período de tiempo mientras estaba en el útero de su madre."
    ],
    "causas": [
      "El SAN se puede presentar cuando una mujer embarazada toma drogas como la heroína, o medicamentos como la codeína, la oxicodona (Oxycontin), la metadona o la buprenorfina.",
      "Estas y otras sustancias atraviesan la placenta que conecta al bebé con su madre en el útero. El bebé se vuelve dependiente de la droga, al igual que la madre.",
      "Si la madre continúa usando las drogas cerca de la última semana antes del parto, el bebé será dependiente de la droga al nacer. Debido a que el bebé ya no está recibiendo la droga después del nacimiento, se pueden presentar síntomas de abstinencia conforme el sistema del bebé elimina lentamente la droga.",
      "Los síntomas de abstinencia también se pueden presentar en bebés expuestos al alcohol, benzodiacepinas, barbitúricos, y ciertos antidepresivos (ISRS) mientras están en el útero.",
      "Los bebés de madres que consumen opioides y otras drogas adictivas (nicotina, anfetaminas, cocaína, marihuana, alcohol) pueden tener problemas a largo plazo. Mientras que no hay datos claros de un SAN para otras drogas, pueden contribuir en la gravedad de los síntomas del SAN del bebé."
    ],
    "síntomas": [
      "Los síntomas del SAN dependen de:",
      "El tipo de droga que la madre consumió",
      "La forma como el cuerpo descompone y elimina la droga (influenciado por factores genéticos)",
      "La cantidad de droga que ella estaba tomando",
      "La cantidad de tiempo durante el cual consumió la droga",
      "Si el bebé nació a término o antes (prematuro)",
      "Los síntomas generalmente empiezan de 1 a 3 días después del nacimiento, pero pueden tardar hasta una semana en aparecer. Por esto, el bebé con mucha frecuencia necesitará quedarse en el hospital para observación y monitoreo hasta por una semana.",
      "Los síntomas pueden incluir:",
      "Coloración en manchas de la piel (moteado)",
      "Diarrea",
      "Llanto excesivo o chillón",
      "Succión excesiva",
      "Fiebre",
      "Reflejos hiperactivos",
      "Aumento del tono muscular",
      "Irritabilidad",
      "Mala alimentación",
      "Respiración rápida",
      "Convulsiones",
      "Problemas para dormir",
      "Aumento lento de peso",
      "Nariz tapada, estornudos",
      "Sudoración",
      "Tiritar (temblores)",
      "Vómitos"
    ],
    "pruebas y exámenes": [
      "Muchas otras afecciones pueden ocasionar los mismos síntomas del SAN. Para ayudar a hacer el diagnóstico, el proveedor de atención médica hará preguntas acerca del consumo de drogas por parte de la madre. A la madre se le puede preguntar qué drogas tomó durante el embarazo y cuándo fue la última vez que las tomó. También se puede analizar la orina de la madre para buscar drogas.",
      "Los exámenes que se pueden hacer para ayudar a diagnosticar el SAN en un recién nacido incluyen:",
      "Sistema de puntuación del SAN que asigna puntos con base en cada síntoma y su gravedad. El puntaje del bebé puede ayudar a determinar el tratamiento.",
      "Evaluación ESC (se evalúa al bebé después de comer, dormir y su capacidad de consolarse o ser consolado).",
      "Examen toxicológico de orina y de las primeras heces (meconio) del bebé. Una pequeña parte del cordón umbilical también puede utilizarse para realizar pruebas de detección de drogas."
    ],
    "tratamiento": [
      "El tratamiento depende de:",
      "La droga involucrada",
      "La salud general del bebé y los puntajes de abstinencia",
      "Si el bebé nació a término o fue prematuro",
      "El equipo de atención médica vigilará al recién nacido cuidadosamente hasta por una semana (o  por más tiempo dependiendo de cómo esté el bebé) después del nacimiento para buscar signos de abstinencia, problemas con la alimentación y aumento de peso. Es posible que los bebés que vomiten o que estén muy deshidratados necesiten recibir líquidos a través de una vena (intravenosos).",
      "Los bebés con el SAN a menudo son irritables y difíciles de calmar. Los consejos para tranquilizarlos incluyen medidas a menudo llamadas \"cuidados cariñosos\" (TLC, por sus siglas en inglés):",
      "Mecerlo suavemente",
      "Reducir el ruido y las luces",
      "Cuidado de la madre piel con piel o envolver al bebé en una manta",
      "Amamantar (si la madre está bajo tratamiento de metadona o buprenorfina sin usar otra droga ilegal)",
      "Algunos bebés con síntomas graves necesitan medicamentos como la metadona o la morfina para tratar los síntomas de abstinencia y ayudarles para que puedan comer, dormir y relajarse. Estos bebés pueden necesitar quedarse en el hospital durante semanas o meses después del nacimiento. El objetivo del tratamiento es recetarle al bebé una droga similar a la que la madre consumió durante el embarazo y disminuir lentamente la dosis con el tiempo. Esto le ayuda al bebé a desacostumbrarse de la droga y aliviar algunos síntomas de la abstinencia.",
      "Si los síntomas son graves, como cuando se usaron otras drogas, se puede añadir un segundo medicamento como fenobarbital o clonidina.",
      "Los bebés que padecen esta afección con frecuencia tienen dermatitis del pañal u otras áreas con ruptura de la piel. Esto requiere tratamiento con ungüentos o cremas especiales.",
      "Los bebés también pueden tener problemas con la alimentación y un crecimiento lento. Estos bebés pueden requerir:",
      "Alimentación con un contenido calórico más alto que proporcione mayor nutrición",
      "Porciones más pequeñas suministradas con mayor frecuencia"
    ],
    "expectativas (pronóstico)": [
      "El tratamiento ayuda a aliviar los síntomas de abstinencia. Incluso después de que el tratamiento para el SAN haya concluido y los bebés hayan salido del hospital, pueden necesitar \"cuidados cariñosos\" adicionales durante semanas o meses."
    ],
    "posibles complicaciones": [
      "El consumo de alcohol y de drogas durante el embarazo puede llevar a muchos problemas de salud en el bebé además del SAN. Estos pueden incluir:",
      "Defectos congénitos",
      "Bajo peso al nacer",
      "Nacimiento prematuro",
      "Perímetro cefálico pequeño",
      "Síndrome de muerte súbita del lactante (SMSL)",
      "Problemas del desarrollo y la conducta",
      "El tratamiento para el SAN puede durar de 1 semana a 6 meses."
    ],
    "cuándo contactar a un profesional médico": [
      "Asegúrese que su proveedor sepa respecto a todos los medicamentos, suplementos, y las drogas que usted ha tomado durante el embarazo.",
      "Contacte a su proveedor si el bebé tiene síntomas del SAN."
    ],
    "prevención": [
      "Hable de todos los medicamentos, suplementos, drogas, alcohol y tabaco que consume con su proveedor.",
      "Pida ayuda a su proveedor tan pronto como sea posible para dejar de:",
      "Usar drogas no médicas",
      "Tomar drogas que no fueron recetadas para usted",
      "Consumir alcohol o tabaco",
      "Si ya está embarazada y toma medicamentos, suplementos, o drogas que no le fueron recetados, hable con su proveedor acerca de la mejor manera para mantener a usted y a su bebé seguros. Algunos medicamentos no se deben suspender sin supervisión médica, o pueden surgir complicaciones. Su proveedor sabrá la mejor manera para manejar los riesgos."
    ],
    "nombres alternativos": [
      "SAN; Síntomas de abstinencia neonatal; SANO; Síndrome de abstinencia neonatal de opioides"
    ],
    "imágenes": [
      "Síndrome de abstinencia neonatal"
    ],
    "referencias": [
      "Hudak ML. Infants of substance-using mothers. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 48.",
      "Jilani SM, Jones HE, Grossman M, et al. Standardizing the Clinical Definition of Opioid Withdrawal in the Neonate. J Pediatr. 2022;243:33-39. PMID: 34942181 pubmed.ncbi.nlm.nih.gov/34942181/.",
      "Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM. Abstinence syndromes. In Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 126.",
      "Velez ML, Jordan C, Jansson LM. Reconceptualizing non-pharmacologic approaches to Neonatal Abstinence Syndrome (NAS) and Neonatal Opioid Withdrawal Syndrome (NOWS): a theoretical and evidence-based approach—Part II: The clinical application of nonpharmacologic care for NAS/NOWS. Neurotoxicol Teratol. 2021;88:107032. PMID: 34600100 pubmed.ncbi.nlm.nih.gov/34600100/."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embarazo y consumo de sustancias",
      "Embarazo y el uso de opioides",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}