{
  "titulo": "Síndrome de Rubinstein-Taybi",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad genética que se caracteriza por pulgares y dedos de los pies gruesos, baja estatura, rasgos faciales particulares y grados variables de discapacidad intelectual."
    ],
    "causas": [
      "El SRT es un trastorno poco común. En algunas personas afectadas se observan variaciones en los genes CREBBP o EP300.",
      "Algunas personas carecen totalmente del gen. Esto es más común en personas con problemas más graves.",
      "La mayoría de los casos son esporádicos (no se transmiten de padres a hijos). Probablemente se deba a una nueva variante genética que ocurre ya sea en el espermatozoide o en los óvulos, o en el momento de la concepción."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Pulgares anchos y dedos del pie gruesos",
      "Estreñimiento",
      "Exceso de vello en el cuerpo (hirsutismo)",
      "Defectos cardíacos que posiblemente requieran cirugía",
      "Discapacidad intelectual",
      "Convulsiones",
      "Estatura baja que se nota después del nacimiento",
      "Desarrollo lento de habilidades cognitivas",
      "Desarrollo lento de habilidades motoras acompañado de poco tono muscular",
      "Otros signos y síntomas pueden incluir:",
      "Ausencia de riñón o riñón extra y otros problemas con este órgano o la vejiga",
      "Un hueso subdesarrollado en la parte media de la cara",
      "Marcha inestable o rígida",
      "Inclinación palpebral de los ojos",
      "Orejas de implantación baja o malformadas",
      "Párpado caído (ptosis)",
      "Cataratas",
      "Coloboma (un defecto en el iris del ojo)",
      "Microcefalia (cabeza excesivamente pequeña)",
      "Boca estrecha, pequeña o retraída con dientes apiñados",
      "Nariz prominente o \"corva\"",
      "Cejas arqueadas y pobladas con pestañas largas",
      "Testículos sin descender (criptorquidia) u otros problemas testiculares"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. También se pueden hacer exámenes de sangre y tomar radiografías.",
      "Se pueden hacer pruebas genéticas para determinar si los genes involucrados en esta enfermedad faltan o cambiaron."
    ],
    "tratamiento": [
      "No hay un tratamiento específico para el SRT. Sin embargo, se pueden utilizar los siguientes tratamientos para controlar los problemas asociados comúnmente con esta afección.",
      "Cirugía para reparar los huesos en los pulgares o los dedos del pie puede mejorar el agarre o aliviar la molestia",
      "Programas de intervención temprana y educación especial para redireccionar la discapacidad del desarrollo",
      "Referir a la persona con un especialista de salud mental y a grupos de apoyo para familiares",
      "Tratamiento médico para tratar trastornos del corazón, pérdida auditiva y anormalidades en los ojos",
      "Tratamiento para el estreñimiento y el reflujo gastroesofágico (ERGE)"
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para personas con SRT y sus familias en:",
      "Special Friends Foundation:  specialfriends.org",
      "Rubinstein-Taybi Syndrome Children's Foundation -- www.facebook.com/RTSCF/"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los niños puede aprender a leer en un nivel elemental. La mayoría de niños presenta retraso en el desarrollo motriz pero, en promedio, aprende a caminar a los dos años y medio."
    ],
    "posibles complicaciones": [
      "Las complicaciones dependen de la parte del cuerpo afectada. Las complicaciones pueden incluir:",
      "Problemas de alimentación en los lactantes",
      "Infecciones repetitivas del oído con hipoacusia",
      "Problemas con la forma del corazón",
      "Latido cardíaco anormal",
      "Cicatrización de la piel"
    ],
    "cuándo contactar a un profesional médico": [
      "Se aconseja una cita con un genetista si su proveedor encuentra signos de SRT."
    ],
    "prevención": [
      "Se recomienda la asesoría genética para las parejas con antecedentes familiares de esta enfermedad que estén planeando un embarazo."
    ],
    "nombres alternativos": [
      "Síndrome de Rubinstein; SRT"
    ],
    "referencias": [
      "Burkardt DD, Graham JM. Abnormal body size and proportion. In: Pyeritz RE, Korf BR, Grody WW, eds. Emery and Rimoin's Principles and Practice of Medical Genetics and Genomics: Clinical Principles and Applications. 7th ed. Cambridge, MA: Elsevier Academic Press; 2019:chap 4.",
      "Jones KL, Jones MC, Campo MD. Very small stature, not skeletal dysplasia. In: Jones KL, Jones MC, Campo MD, eds. Smith's Recognizable Patterns of Human Malformation. 8th ed. Philadelphia, PA: Elsevier; 2022:100-133.",
      "Wynshaw-Boris A, Klein O. Developmental genetics and birth defects. In: Cohn RD, Scherer SW, Hamosh A, eds. Thompson & Thompson Genetics and Genomics in Medicine. 9th ed. Philadelphia, PA: Elsevier; 2024:chap 15."
    ],
    "ultima revisión 9/18/2023": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del desarrollo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}