{
  "titulo": "Talasemia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno sanguíneo que se transmite de padres a hijos (hereditario) en el cual el cuerpo produce una forma anormal o una cantidad inadecuada de hemoglobina, la proteína en los glóbulos rojos que transporta el oxígeno. Este trastorno ocasiona la destrucción de grandes cantidades de los glóbulos rojos, lo cual lleva a que se presente anemia."
    ],
    "causas": [
      "La hemoglobina se compone de dos proteínas:",
      "La globina alfa",
      "La globina beta",
      "La talasemia ocurre cuando hay una variante en un gen que ayuda a controlar la producción de una de estas proteínas.",
      "Existen dos tipos principales de talasemia:",
      "La talasemia alfa ocurre cuando un gen o los genes relacionados con la proteína globina alfa faltan o hay una variante.",
      "La talasemia beta ocurre cuando defectos genéticos similares afectan la producción de la proteína globina beta.",
      "Las talasemias alfa ocurren casi siempre con mayor frecuencia en personas del sudeste asiático, Medio Oriente, China y en aquellas de ascendencia africana.",
      "Las talasemias beta ocurren en personas de origen mediterráneo. En menor grado, los chinos, otros asiáticos y afroamericanos pueden resultar afectados.",
      "Hay muchas formas de talasemia y cada tipo tiene muchos subtipos diferentes. Tanto la talasemia alfa como la beta abarcan las siguientes dos formas:",
      "Talasemia mayor",
      "Talasemia menor",
      "Es necesario heredar la variante del gen de ambos padres para padecer la talasemia mayor.",
      "La talasemia menor se presenta si uno recibe la variante del gen de solo uno de los padres. Las personas con esta forma del trastorno son portadores de la enfermedad y por lo regular no tienen síntomas.",
      "La talasemia beta mayor también se denomina anemia de Cooley.",
      "Los factores de riesgo de la talasemia abarcan:",
      "Etnicidad afroamericana, asiática, china o mediterránea",
      "Antecedentes familiares del trastorno"
    ],
    "síntomas": [
      "La forma más grave de talasemia alfa mayor causa mortinato (muerte del bebé nonato durante el parto o en las últimas etapas del embarazo).",
      "Los niños nacidos con talasemia mayor (anemia de Cooley) son normales en el nacimiento, pero desarrollan anemia grave durante el primer año de vida.",
      "Otros síntomas pueden incluir:",
      "Deformidades óseas en la cara",
      "Fatiga",
      "Insuficiencia del crecimiento",
      "Dificultad respiratoria",
      "Piel amarilla (ictericia)",
      "Las personas con las forma menor de talasemia alfa y beta tienen glóbulos rojos pequeños, pero no presentan ningún síntoma."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico para buscar un bazo inflamado.",
      "Se enviará una muestra de sangre al laboratorio para su análisis.",
      "Los glóbulos rojos aparecerán pequeños y de forma anormal al examinarlos bajo un microscopio.",
      "Un hemograma o conteo sanguíneo completo (CSC) muestra anemia.",
      "Un examen llamado electroforesis hemoglobínica muestra la presencia de una forma anormal de hemoglobina y puede detectar la beta talasemia.",
      "Un examen llamado análisis mutacional puede ayudar a detectar talasemia alfa."
    ],
    "tratamiento": [
      "El tratamiento para la talasemia mayor a menudo implica transfusiones de sangre regulares y suplementos de folato.",
      "Si usted recibe transfusiones de sangre, no debe tomar suplementos de hierro. Hacer esto puede provocar que se acumule una gran  cantidad de hierro en el cuerpo, lo cual puede ser dañino.",
      "Las personas que reciben muchas transfusiones requieren un tratamiento llamado terapia de quelación, la cual se hace para eliminar el exceso de hierro del cuerpo.",
      "Un trasplante de médula ósea puede ayudar a tratar la enfermedad en algunas personas, especialmente niños."
    ],
    "expectativas (pronóstico)": [
      "La talasemia grave puede provocar la muerte prematura, entre los 20 y 30 años de edad, debido a una insuficiencia cardíaca. Recibir transfusiones de sangre regulares y terapia para eliminar el hierro del cuerpo ayuda a mejorar el pronóstico.",
      "Las formas menos graves de talasemia generalmente no acortan el período de vida.",
      "Es posible que necesite buscar asesoría genética si tiene antecedentes familiares de esta enfermedad y está pensando en tener hijos."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, la talasemia mayor lleva a insuficiencia cardíaca y problemas hepáticos. También hace que una persona sea más propensa a contraer infecciones.",
      "Las transfusiones de sangre pueden ayudar a controlar algunos síntomas, pero conllevan el riesgo de efectos secundarios por el exceso de hierro."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si:",
      "Usted o su hijo tiene síntomas de talasemia.",
      "Está recibiendo tratamiento para este trastorno y se presentan nuevos síntomas."
    ],
    "nombres alternativos": [
      "Anemia mediterránea; Anemia de Cooley; Talasemia beta; Talasemia alfa"
    ],
    "imágenes": [
      "Talasemia mayor",
      "Talasemia menor"
    ],
    "referencias": [
      "Cappellini MD. The thalassemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 148.",
      "Owusu-Ansah A, Letterio J, Ahuja SP. Red blood cell disorders in the fetus and neonate. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 81.",
      "Sheth S.Thalassemia syndromes. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 41.",
      "Thom CS, Lambert MP. Anemia in the newborn infant. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 139."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Talasemia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}