{
  "titulo": "Taquicardia ventricular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La taquicardia ventricular (TV) es un latido cardíaco rápido que se inicia en las cámaras inferiores del corazón (ventrículos)."
    ],
    "causas": [
      "La TV es una tasa de pulsos de más de 100 latidos por minuto, con al menos 3 latidos cardíacos rápidos anormales consecutivos.",
      "La afección se puede desarrollar como una complicación temprana o tardía de un ataque cardíaco. También puede ocurrir en personas con:",
      "Enfermedad del músculo cardíaco",
      "Insuficiencia cardíaca (también llamada insuficiencia cardíaca congestiva)",
      "Cirugía de corazón",
      "Miocarditis",
      "Vaculopatía cardíaca",
      "La TV se puede presentar sin otra enfermedad cardíaca.",
      "El tejido cicatrizal se puede formar en el músculo de los ventrículos días, meses o años después del ataque cardíaco. Esto puede llevar a taquicardia ventricular.",
      "La TV también puede ser causada por:",
      "Medicamentos antiarrítmicos (utilizados para tratar un ritmo cardíaco anormal)",
      "Cambios en la química sanguínea (como un nivel bajo de potasio)",
      "Cambios en el pH de la sangre (acido-básico)",
      "Falta de suficiente oxígeno",
      "La Torsade de Pointes (taquicardia ventricular en entorchado) es una forma específica de TV. A menudo se debe a una enfermedad cardíaca congénita o al uso de ciertos medicamentos."
    ],
    "síntomas": [
      "Usted puede tener síntomas si la frecuencia cardíaca durante un episodio de TV es muy rápida o dura más de unos cuantos segundos. Los síntomas pueden incluir:",
      "Molestia torácica (angina)",
      "Desmayo (síncope)",
      "Vértigo o mareo",
      "Sensación de percibir los latidos cardíacos (palpitaciones)",
      "Insuficiencia respiratoria",
      "Los síntomas pueden aparecer y desaparecer repentinamente y, en algunos casos, no se presentan síntomas."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica buscará:",
      "Pulso ausente",
      "Pérdida del conocimiento",
      "Presión arterial normal o baja",
      "Pulso rápido",
      "Los exámenes que se pueden usar para detectar la taquicardia ventricular incluyen:",
      "Electrocariograma (ECG)",
      "Electrocardiografía ambulatoria continua (monitor Holter)",
      "Estudio electrofisiológico intracardíaco (EEI)",
      "Monitoreo del ritmo con un dispositivo o registrador implantable",
      "Le pueden realizar exámenes de química sanguínea y otras pruebas."
    ],
    "tratamiento": [
      "El tratamiento depende de los síntomas, y del tipo de trastorno cardíaco.",
      "Si alguien con TV está en una situación de emergencia, puede requerir:",
      "Reanimación cardiopulmonar (RCP)",
      "Desfibrilación eléctrica o cardioversión (electrochoques)",
      "Medicamentos (como lidocaína, procainamida, sotalol o amiodarona) administrados por vía intravenosa",
      "Luego de un episodio de TV, deben de tomarse medidas para prevenir futuros episodios.",
      "Medicamentos orales pueden ser necesarios para tratamientos de largo plazo. Sin embargo, estos medicamentos pueden tener efectos secundarios graves. Se están empleando con menos frecuencia a medida que se desarrollan otros tratamientos.",
      "Un procedimiento para destruir el tejido que está causando los latidos cardíacos irregulares (llamado ablación) puede ser utilizado.",
      "Se puede recomendar un desfibrilador cardioversor implantable (DCI). Es un dispositivo implantado que detecta cualquier latido cardíaco rápido y potencialmente mortal. Este latido anormal del corazón se llama arritmia. Si esto ocurre, el DCI envía rápidamente una descarga eléctrica al corazón para cambiar el ritmo de vuelta a la normalidad. Esto se llama desfibrilación."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la afección cardíaca y sus síntomas."
    ],
    "posibles complicaciones": [
      "La taquicardia ventricular puede ser asintomática en algunas personas; sin embargo, puede ser mortal. Es una causa importante de muerte cardíaca súbita."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si tiene pulso irregular y rápido, se desmaya o presenta dolor torácico. Todos estos pueden ser signos de taquicardia ventricular."
    ],
    "prevención": [
      "En algunos casos, el trastorno no se puede prevenir. En otros casos, se puede prevenir con el tratamiento de problemas cardíacos y evitando ciertos medicamentos."
    ],
    "nombres alternativos": [
      "Taquicardia de complejo amplio; TV; Taquicardia - ventricular"
    ],
    "instrucciones para el paciente": [
      "Alta tras colocación de desfibrilador cardioversor implantable"
    ],
    "imágenes": [
      "Desfibrilador-cardioversor implantable",
      "Cardiodesfibrilador implantable"
    ],
    "referencias": [
      "Al-Khatib SM, Stevenson WG, Ackerman MJ, et al. 2017 AHA/ACC/HRS Guideline for management of patients with ventricular arrhythmias and the prevention of sudden cardiac death: a report of the American College of Cardiology/American Heart Association Task Force on clinical practice guidelines and the Heart Rhythm Society [published correction appears in J Am Coll Cardiol. 2018;72(14):1760]. J Am Coll Cardiol. 2018;72(14):1677-1749. PMID: 29097294 pubmed.ncbi.nlm.nih.gov/29097294/.",
      "Epstein EF, DiMarco JP, Ellenbogen KA, Estes NA 3rd, et al. 2012 ACCF/AHA/HRS focused update incorporated into the ACCF/AHA/HRS 2008 guidelines for device-based therapy of cardiac rhythm abnormalities: a report of the American College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines and the Heart Rhythm Society. J Am Coll Cardiol. 2013;661(3):e6-75. PMID: 23265327 pubmed.ncbi.nlm.nih.gov/23265327/.",
      "Garan H. Ventricular arrhythmias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 53.",
      "Stevenson WG, Keppenfeld K. Ventricular Arrhythmias. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 67."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Arritmia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}