{
  "titulo": "Taquipnea transitoria en recién nacidos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La taquipnea transitoria del recién nacido (TTN, por sus siglas en inglés) es un trastorno respiratorio que se observa poco después del parto con mayor frecuencia en bebés que nacen antes del término o casi a término.",
      "Transitorio significa que dura poco (casi siempre menos de 48 horas).",
      "Taquipnea significa respiración rápida (más rápido que la mayoría de los recién nacidos, que normalmente toman de 40 a 60 respiraciones por minuto)."
    ],
    "causas": [
      "A medida que el bebé crece en el útero, los pulmones producen un líquido especial. Este líquido llena los pulmones del bebé y los ayuda a crecer. Cuando el bebé nace a término, las hormonas secretadas durante el parto les ordenan a los pulmones suspender la producción de este líquido especial. Los pulmones del bebé comienzan a eliminarlo o reabsorberlo.",
      "Las primeras respiraciones que el bebé toma después del parto llenan los pulmones con aire y ayudan a eliminar la mayor parte del líquido pulmonar restante.",
      "El líquido restante en los pulmones provoca que el bebé respire rápidamente. Es más difícil que los pequeños alvéolos pulmonares permanezcan abiertos.",
      "Es más probable que la TTN ocurra en bebés que:",
      "Nacieron antes de las 38 semanas completas de gestación (prematuro o antes de término)",
      "Nacieron por cesárea, especialmente si el trabajo de parto todavía no ha comenzado",
      "Nacieron de una madre con diabetes o asma",
      "Gemelos"
    ],
    "síntomas": [
      "Los recién nacidos con TTN presentan problemas respiratorios poco después de nacer, generalmente empieza en 1 a 2 horas.",
      "Los síntomas incluyen:",
      "Coloración azulada de la piel (cianosis)",
      "Respiración rápida, que puede ocurrir con ruidos como gruñidos",
      "Aleteo nasal o movimientos entre las costillas o el esternón conocidos como tiraje"
    ],
    "pruebas y exámenes": [
      "Los antecedentes de parto y embarazo de la madre son importantes para hacer el diagnóstico.",
      "Los exámenes realizados en el bebé pueden ser:",
      "Hemograma y hemocultivo para descartar una infección",
      "Radiografía de tórax para descartar otras causas de problemas respiratorios",
      "Prueba de gasometría arterial para verificar los niveles de dióxido de carbono y oxígeno",
      "Monitoreo continuo de los niveles de oxígeno, la respiración y la frecuencia cardíaca del bebé",
      "El diagnóstico de la TTN casi siempre se hace después de monitorear al bebé por 2 o 3 días. Si la afección desaparece en ese tiempo, se considera transitoria."
    ],
    "tratamiento": [
      "Al bebé se le suministra oxígeno y, también a veces, CPAP (presión positiva continua en las vías respiratorias) para mantener un nivel de oxígeno y un ritmo respiratorio estable en sangre. El bebé con frecuencia necesitará más soporte al cabo de unas cuantas horas después de nacer y por lo general comenzará a mejorar después de esto. La mayoría de los bebés con TTN mejoran en menos de 24 a 48 horas, pero algunos necesitarán ayuda por unos cuantos días.",
      "La respiración muy rápida usualmente significa que el bebé no puede comer. Los líquidos y nutrientes se le administrarán por vía intravenosa hasta que el bebé mejore. Es posible que su bebé también reciba antibióticos si hay sospecha de infección. A veces, los bebés con TTN necesitarán ayuda para respirar o comer por una semana o más, generalmente si son prematuros."
    ],
    "expectativas (pronóstico)": [
      "La afección casi siempre desaparece al cabo de 48 a 72 horas después del parto. En la mayoría de los casos, los bebés que han tenido TTN no tienen problemas posteriores a raíz de esta afección. Ellos no requerirán cuidados especiales ni controles distintos a los chequeos de rutina. Sin embargo, hay alguna evidencia de que los bebés con TTN pueden tener un mayor riesgo de sibilancias más adelante en la infancia."
    ],
    "nombres alternativos": [
      "TTN; Pulmones húmedos - recién nacidos; Retención de líquido pulmonar fetal; SDR transitorio; Transición prolongada; Neonatal - traquipnea transitoria"
    ],
    "referencias": [
      "Ahlfeld SK. Respiratory tract disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 122.",
      "Crowley MA. Spectrum of neonatal respiratory disorders. In: Martin RJ, Fanaroff AA, eds. Fanaroff and Martin's Neonatal-Perinatal Medicine: Diseases of the Fetus and Infant. 12th ed. Philadelphia, PA: Elsevier; 2025:chap 67."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Bebé prematuro",
      "Enfermedades de los pulmones",
      "Problemas poco comunes de los recién nacidos",
      "Problemas respiratorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}