{
  "titulo": "Tasa de filtración glomerular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La tasa de filtración glomerular (TFG) es un examen utilizado para verificar qué tan bien están funcionando los riñones. Específicamente, brinda un cálculo aproximado de la cantidad de sangre que pasa a través de los glomérulos cada minuto. Los glomérulos son los diminutos filtros en los riñones que filtran los residuos de la sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre.",
      "La muestra de sangre se envía a un laboratorio. Ahí se evalúa el nivel de creatinina en la muestra de sangre. Esta es un producto de desecho químico de la creatina. Esta es un químico que el cuerpo produce para suministrar energía, principalmente para los músculos.",
      "El especialista del laboratorio combina el nivel de creatinina en sangre con algunos otros factores para calcular la TFG. Se utilizan fórmulas diferentes para adultos y para niños. La fórmula incluye algunos o todos los siguientes factores:",
      "Edad",
      "Medición de la creatinina en la sangre",
      "Sexo",
      "Estatura",
      "Peso",
      "El examen de depuración de la creatinina, el cual consiste en recoger la orina durante 24 horas, también puede brindar un cálculo aproximado de la actividad renal."
    ],
    "preparación para el examen": [
      "Su proveedor de atención médica le puede solicitar que suspenda temporalmente cualquier medicamento que pueda afectar los resultados del examen. Estos incluyen antibióticos y medicamentos para los ácidos gástricos.",
      "No olvide comentarle a su proveedor sobre los medicamentos que usted toma. No deje de tomar ningún medicamento antes de hablar con su proveedor.",
      "Coméntele a su proveedor si está embarazada o piensa que podría estarlo. La TFG se afecta por el embarazo."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, podría haber una sensación pulsátil o un pequeño hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "El examen de la TFG mide qué tan bien están filtrando los riñones la sangre. Su proveedor puede ordenar este examen si hay señales de que los riñones no están funcionando bien. También puede hacerse para ver qué tanto ha progresado la enfermedad renal.",
      "El examen se recomienda para las personas con enfermedad renal crónica. Igualmente se recomienda para personas que puedan presentar enfermedad renal debido a:",
      "Diabetes",
      "Antecedentes familiares de enfermedad renal",
      "Infecciones de las vías urinarias frecuentes",
      "Enfermedad del corazón",
      "Presión arterial alta",
      "Obstrucción urinaria"
    ],
    "resultados normales": [
      "Según la National Kidney Foundation, los resultados normales van de 90 a 120 mL/min/1.73 m2. Las personas mayores tendrán niveles de TFG por debajo de lo normal debido a que dicha tasa disminuye con la edad.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o analizan muestras distintas. Hable con su médico acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los niveles por debajo de 60 mL/min/1.73 m2 durante 3 o más meses son un signo de enfermedad renal crónica. Un resultado de TFG por debajo de 15 mL/min/1.73 m2  es un signo de insuficiencia renal y requiere atención médica inmediata.",
      "Una depuración de creatinina menor de lo normal puede indicar:",
      "Muy poco flujo de sangre a los riñones",
      "Pérdida de líquidos corporales (deshidratación)",
      "Enfermedad cardíaca o hepática que provoca cambios en el sistema circulatorio que afectan a los riñones",
      "Daño a las unidades de filtrado de los riñones",
      "Daño a los túbulos u otros tejidos de los riñones",
      "Obstrucción o bloqueo de la vejiga u otras partes del sistema del tracto urinario"
    ],
    "riesgos": [
      "Existe un ligero riesgo en la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede resultar más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Múltiples punciones para localizar las venas",
      "Acumulación de sangre debajo de la piel (hematoma)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "TFG; TFG estimada; eTFG"
    ],
    "imágenes": [
      "Pruebas de creatinina"
    ],
    "referencias": [
      "Gharavi AG, Landry DW. Approach to the patient with renal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 106.",
      "Krishnan A, Levin A. Laboratory assessment of kidney disease: glomerular filtration rate, urinalysis, and proteinuria. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 23."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Insuficiencia renal",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}