{
  "titulo": "Temblor",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de movimiento de agitación. Un temblor a menudo es más notorio en las manos y los brazos. Puede afectar a cualquier parte del cuerpo, incluso la cabeza, lengua o las cuerdas vocales."
    ],
    "consideraciones": [
      "Los temblores se pueden presentar a cualquier edad. Son más comunes en la gente mayor. Toda persona tiene algún temblor cuando mueve las manos. La fatiga, el estrés, la ira, el miedo, la cafeína y el tabaquismo pueden empeorar este tipo de temblor.",
      "Un temblor que no desaparece con el tiempo puede ser signo de un problema de salud y lo debe evaluar el proveedor de atención médica.",
      "El temblor esencial es el más común de los tipos de temblor. La tembladera casi siempre involucra movimientos rápidos y pequeños. Generalmente ocurre cuando usted está tratando de hacer algo, como alcanzar un objeto o escribir. Este tipo de temblor también puede ser hereditario."
    ],
    "causas": [
      "Un temblor puede ser causado por:",
      "Ciertos medicamentos",
      "Trastornos del cerebro, los nervios o el movimiento (como el Mal de Parkinson), incluso movimientos musculares incontrolables (distonía)",
      "Tumor cerebral",
      "Consumo de alcohol o abstinencia del alcohol",
      "Esclerosis múltiple",
      "Cansancio o debilidad muscular",
      "Envejecimiento normal",
      "Hipertiroidismo",
      "Estrés, ansiedad o fatiga",
      "Accidente cerebrovascular",
      "Demasiado café u otras bebidas cafeinadas o alimentos"
    ],
    "cuidados en el hogar": [
      "Es probable que el proveedor aconseje medidas de cuidado personal para ayudarlo con su vida diaria.",
      "Para los temblores provocados por el estrés, pruebe con formas de relajación como la meditación o los ejercicios de respiración. En el caso de temblores por cualquier causa, evite la cafeína y duerma bien.",
      "En caso de temblores causados por un medicamento, consulte con el proveedor acerca de suspender el medicamento, reducir la dosis o cambiar a otro medicamento. No cambie ni suspenda los medicamentos por su cuenta.",
      "En caso de los temblores ocasionados por el consumo de alcohol, busque tratamiento para que lo ayuden a suspender el consumo de la bebida.",
      "Los temblores intensos pueden dificultar la realización de las actividades diarias. Es posible que usted necesite ayuda con dichas actividades.",
      "Los dispositivos que pueden ayudar incluyen:",
      "Compre ropa con cierres de velcro en lugar de botones o ganchos.",
      "Cocine o coma con utensilios que tengan mangos más grandes y fáciles de agarrar.",
      "Beba de tazas medio llenas o use vasos con boquilla para evitar derramar.",
      "Use pajitas para beber de modo que no tenga que levantar el vaso.",
      "Use zapatos sin cordones y calzadores.",
      "Use una pulsera o un reloj más pesados. Esto puede reducir el temblor de la mano o el brazo."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte al proveedor si su temblor:",
      "Es peor en reposo y mejora con el movimiento, como cuando se trata de alcanzar algo",
      "Es intenso, prolongado o interfiere con su vida",
      "Se presenta con otros síntomas, como dolores de cabeza, debilidad, movimientos anormales de la lengua u otros tipos de movimientos que usted no puede controlar"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico, que incluye una evaluación detallada del cerebro y el sistema nervioso (neurológica). Le pueden hacer preguntas para ayudarle a su proveedor a encontrar la causa de los temblores.",
      "Se pueden ordenar los siguientes exámenes:",
      "Exámenes de sangre como el conteo sanguíneo completo, diferencial sanguíneo, pruebas de la función tiroidea y examen de glucosa",
      "Electromiografía (EMG) o estudios de la conducción nerviosa para revisar la función de los músculos y nervios",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética de la cabeza",
      "Exámenes de orina",
      "Una vez que se ha determinado la causa del temblor, se puede recomendar un tratamiento.",
      "Usted posiblemente no necesite tratamiento a menos que el temblor interfiera con sus actividades diarias o cause turbación.",
      "El tratamiento depende de la causa. El temblor causado por una afección, como el hipertiroidismo, probablemente mejorará cuando se trate dicha afección.",
      "Si el temblor es causado por un cierto medicamento, suspender o cambiar el fármaco por lo regular lo ayudará a desaparecer. Nunca deje de tomar ningún medicamento sin hablar primero con su proveedor.",
      "A usted le pueden recetar medicamentos para ayudar a aliviar los síntomas. Qué tan bien funcionen los medicamentos dependerá de su salud general y de la causa del temblor.",
      "En algunos casos, se hace una intervención quirúrgica para aliviar los temblores."
    ],
    "nombres alternativos": [
      "Agitación; Temblor - mano; Temblor en la mano; Temblor - brazos; Temblor cinético; Temblor intencional; Temblor postural; Temblor esencial"
    ],
    "imágenes": [
      "Atrofia muscular"
    ],
    "referencias": [
      "Haq IU, Liebenow B, Okun MS. Clinical overview of movement disorders. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 105.",
      "Jankovic J, Lang AE. Diagnosis and assessment of Parkinson disease and other movement disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 24.",
      "Okun MS, Ostrem JL. Other movement disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 379."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la mano",
      "Temblor",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}