{
  "titulo": "Terapia con yodo radioactivo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Usa yodo radioactivo para matar las células de la tiroides y reducir la glándula tiroides. Se utiliza para el tratamiento de ciertas enfermedades de la glándula tiroides."
    ],
    "descripción": [
      "La glándula tiroides tiene forma de mariposa y está situada al frente de la parte baja del cuello. Esta produce hormonas que ayudan al cuerpo a regular el metabolismo.",
      "Su tiroides necesita yodo para funcionar adecuadamente. Este yodo viene de los alimentos que consume. Ninguno de los otros órganos utiliza o absorbe mucho yodo de la sangre. El exceso de yodo en el cuerpo se elimina en la orina.",
      "El yodo radioactivo se usa para el tratamiento de muchas afecciones de la tiroides. Es dado por especialistas en medicina nuclear. Dependiendo de la dosis, puede irse a casa el día del procedimiento. Si recibe dosis altas, necesitará quedarse en el hospital en una habitación especial mientras se controla su orina para asegurarse que elimine todo el yodo radioactivo a través de esta.",
      "Usted se tragará el yodo radioactivo en forma de cápsulas (píldoras) o líquido.",
      "Su tiroides absorberá la mayoría del yodo radioactivo.",
      "El equipo de médicos especialistas en medicina nuclear realizará exploraciones durante su tratamiento para verificar en dónde se absorbió el yodo.",
      "La radiación matará células en la glándula tiroides y, si el tratamiento es para cáncer de tiroides, cualquier célula cancerosa que pueda haberse transportado y alojado en otros órganos.",
      "A la mayoría de las otras células no absorben el yodo, por lo que el tratamiento es muy seguro. Las dosis muy altas pueden algunas veces disminuir la producción de saliva (escupir) o lesionar el colon o la médula ósea."
    ],
    "por qué se realiza el procedimiento": [
      "La terapia con yodo radiactivo se usa para tratar el hipertiroidismo y el cáncer de tiroides.",
      "El hipertiroidismo ocurre cuando la glándula tiroides produce un exceso de hormonas. El yodo radioactivo trata esta afección matando las células tiroideas hiperactivas y disminuyendo el tamaño de la glándula tiroides agrandada. Esto detiene el exceso de producción de la hormona tiroidea.",
      "El equipo de médicos especialistas en medicina nuclear tratará de calcular una dosis que lo deje con una función tiroidea normal. Sin embargo, estos cálculos no son totalmente acertados. Como resultado, el tratamiento puede llevar a hipotiroidismo (glándula tiroides hipoactiva), el cual necesita ser tratado con suplementos de la hormona tiroidea.",
      "El tratamiento con yodo radioactivo también se utiliza para tratar algunos cánceres de tiroides después de haber eliminado el cáncer y la mayor parte de la glándula tiroides con cirugía. El yodo radioactivo mata cualquier célula cancerígena tiroidea que pueda quedar después de la cirugía. Usted puede recibir este tratamiento de 3 a 6 semanas después de la cirugía para extirpar su tiroides. También puede matar las células cancerosas que pueden haberse diseminado a otras partes de su cuerpo.",
      "Muchos expertos en la tiroides piensan ahora que este tratamiento ha sido usado en exceso en algunas personas con cáncer de tiroides porque ahora sabemos que algunas personas tienen un riesgo muy bajo de recurrencia de cáncer. Consulte con su proveedor de atención médica acerca de los riesgos y beneficios de este tratamiento para usted."
    ],
    "riesgos": [
      "Los riesgos de la terapia con yodo radioactivo incluyen:",
      "Un bajo conteo de esperma e infertilidad en los hombres por hasta 2 años después del tratamiento (poco frecuente)",
      "Períodos irregulares en las mujeres por hasta un año (poco frecuente)",
      "Niveles muy bajos o ausentes de la hormona tiroidea que necesita medicamento de reemplazo de la hormona tiroidea (frecuente)",
      "Los efectos secundarios a corto plazo incluyen:",
      "Hinchazón y sensibilidad en el cuello",
      "Hinchazón de las glándulas salivales (glándulas en la parte inferior y trasera de la boca donde se produce la saliva)",
      "Boca seca",
      "Gastritis (inflamación del revestimiento del estómago)",
      "Cambios en el sentido del gusto",
      "Ojos secos",
      "Las mujeres no deben estar embarazadas ni lactando al momento de recibir el tratamiento, y no deben embarazarse de 6 a 12 meses después del tratamiento. Los hombres deben evitar la concepción por al menos 6 meses luego del tratamiento.",
      "Las personas con la enfermedad de Graves también tienen el riesgo de empeorar el hipertiroidismo después de la terapia con yodo radioactivo. Los síntomas usualmente llegan a su punto máximo de 10 a 14 días después del tratamiento. La mayoría de los síntomas se puede controlar con medicamentos llamados beta bloqueadores. En muy pocas ocasiones el tratamiento con yodo radioactivo puede causar una forma grave de hipertiroidismo llamada tormenta tiroidea."
    ],
    "antes del procedimiento": [
      "Usted puede tener que realizarse pruebas para verificar los niveles de la hormona tiroidea antes de la terapia.",
      "Antes de iniciar el procedimiento, se le puede solicitar que deje de tomar cualquier medicamento que contenga la hormona tiroidea.",
      "Se le solicitará que deje de tomar cualquier medicamento que suprima la hormona tiroidea (propiltirouracilo, metimazol) al menos una semana antes del procedimiento (esto es muy importante, de no hacerlo el tratamiento no funcionará).",
      "Se le puede indicar que siga una dieta baja en yodo de 2 a 3 semanas antes del procedimiento. Usted necesita evitar:",
      "Alimentos que contengan sal yodada",
      "Productos lácteos, huevos",
      "Mariscos y algas marinas",
      "Soya o productos que contengan soya",
      "Alimentos que contengan el colorante rojo",
      "Puede recibir inyecciones para estimular la hormona tiroidea a aumentar la absorción de yodo por las células de la tiroides.",
      "Justo antes del procedimiento si es para cáncer de tiroides:",
      "Usted puede tener que realizarse una gammagrafía del cuerpo para revisar si quedó alguna célula cancerosa que necesite ser destruida. Su proveedor le dará una pequeña dosis de yodo radioactivo para que se la trague.",
      "Usted puede recibir un medicamento para prevenir las náuseas y el vómito durante el procedimiento."
    ],
    "después del procedimiento": [
      "La goma de mascar o los caramelos para chupar pueden ayudarlo a aliviar la resequedad bucal. Su proveedor puede sugerirle no usar sus lentes de contacto por algunos días o semanas después del tratamiento.",
      "Después de tomar una dosis de yodo radioactivo puede necesitar una gammagrafía del cuerpo para verificar si queda alguna célula tiroidea cancerosa.",
      "Su cuerpo eliminará el yodo radiactivo por la orina y la saliva.",
      "Para evitar la exposición a otros después de la terapia, su proveedor le solicitará evitar ciertas actividades. Consulte con su proveedor por cuánto tiempo necesitará evitarlas -- en algunos casos, dependerá de la dosis que recibió.",
      "Por alrededor de 3 días después del tratamiento, usted debe:",
      "Limitar el tiempo en lugares públicos",
      "No viajar en avión o usar transporte público (puede activar los detectores de radiación del aeropuerto o al cruzar la frontera por varios días después del tratamiento)",
      "Aumentar la ingesta de líquidos",
      "No preparar alimentos para otras personas",
      "No compartir utensilios",
      "Sentarse cuando orine y descargar el inodoro de 2 a 3 veces después de cada uso",
      "Por alrededor de 5 días o más después del tratamiento, usted debe:",
      "Permanecer al menos 6 pies alejado de niños pequeños y mujeres embarazadas",
      "No regresar al trabajo",
      "Dormir en habitación separada de su pareja (por hasta 11 días)",
      "Usted también debe dormir en cama separada de su pareja si está embarazada y de los niños o bebés de 6 a 23 días, dependiendo de la dosis de yodo radioactivo que recibiera.",
      "Es probable que necesite realizarse una prueba de sangre cada 6 a 12 meses para verificar sus niveles de la hormona tiroidea. También puede necesitar otras pruebas de seguimiento.",
      "Si su tiroides se vuelve poco activa después del tratamiento, la mayoría de las personas necesitará tomar suplementos de la hormona tiroidea en forma de píldoras por el resto de sus vidas. Estas reemplazan la hormona que normalmente produce la tiroides."
    ],
    "expectativas (pronóstico)": [
      "Los efectos secundarios son a corto plazo y desaparecen a medida que pasa el tiempo. Las dosis altas tienen poco riesgo de complicaciones a largo plazo incluyendo daño a las glándulas salivales y riesgo de tumor maligno."
    ],
    "nombres alternativos": [
      "Terapia con yodo radioactivo; Hipertiroidismo - yodo radioactivo; Cáncer de tiroides - yodo radioactivo; Carcinoma papilar - yodo radioactivo; Carcinoma folicular - yodo radioactivo; Terapia con yodo - I-131"
    ],
    "referencias": [
      "Mettler FA, Guiberteau MJ. Thyroid, parathyroid, and salivary glands. In: Mettler FA, Guiberteau MJ, eds. Essentials of Nuclear Medicine and Molecular Imaging. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 4.",
      "National Cancer Institute website. Thyroid cancer treatment (adult) (PDQ) Health professional version. www.cancer.gov/types/thyroid/hp/thyroid-treatment-pdq#link/_920. Updated April 11, 2024. Accessed October 17, 2024.",
      "Ross DS, Burch HB, Cooper DS, et al. 2016 American Thyroid Association guidelines for diagnosis and management of hyperthyroidism and other causes of thyrotoxicosis. Thyroid. 2016;26(10):1343-1421. PMID: 27521067 pubmed.ncbi.nlm.nih.gov/27521067/.",
      "Weetman AP, Kahaly GJ. Graves disease. In: Robertson RP, Giudice LC, Grossman AB, et al, eds. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 71."
    ],
    "ultima revisión 10/1/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de tiroides",
      "Hipertiroidismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}