{
  "titulo": "Terapia de reemplazo de nicotina",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tratamiento para ayudar a las personas a dejar de fumar. Se usan productos que suministran dosis bajas de nicotina. Estos productos no contienen las otras toxinas que se encuentran en el humo. El objetivo de la terapia es disminuir las ansias y aliviar los síntomas de la abstinencia de nicotina."
    ],
    "información": [
      "A continuación encontrará información que debe saber antes de empezar a usar un producto de reemplazo de la nicotina:",
      "Cuantos más cigarrillos fume, mayor será la dosis que puede necesitar para comenzar.",
      "Unirse a un programa de asesoría aumentará sus probabilidades de dejar de fumar.",
      "NO fume mientras esté usando el reemplazo de nicotina. Hacerlo puede causar su acumulación a niveles tóxicos.",
      "El reemplazo de nicotina ayuda a prevenir el aumento de peso mientras se esté utilizando. Usted podría aumentar de peso cuando suspenda la nicotina por completo.",
      "La dosis de nicotina debe disminuirse lentamente.",
      "TIPOS DE TERAPIA DE REEMPLAZO DE NICOTINA",
      "Los suplementos de nicotina vienen en muchas formas:",
      "Goma de mascar",
      "Inhaladores",
      "Pastillas",
      "Aerosol nasal",
      "Parche cutáneo",
      "Todas funcionan bien si se usan correctamente. Las personas son más propensas a usar la goma de mascar y los parches correctamente que otras formas de suplementos de nicotina.",
      "Parches de nicotina",
      "Usted puede comprar parches de nicotina sin receta médica. O puede pedirle a us proveedor de atención médica que se los recete.",
      "Todos los parches de nicotina se aplican y se usan de maneras similares:",
      "Se usa un solo parche por día. Se reemplaza después de 24 horas.",
      "Ponga el parche en diferentes zonas por encima de la cintura y por debajo del cuello todos los días.",
      "Ponga el parche sobre un lugar desprovisto de cabello en su cuerpo.",
      "Las personas que usan los parches durante 24 horas tienen menos síntomas de abstinencia.",
      "Si el uso de los parches de noche le causa sueños extraños, pruebe dormir sin el parche.",
      "Las personas que fuman menos de 10 cigarrillos al día o que pesan más de 99 libras (45 kilogramos) deben empezar con un parche de dosis baja (por ejemplo, 14 mg).",
      "Pastillas o goma de mascar con nicotina",
      "Usted puede comprar la goma de mascar o las pastillas con nicotina sin necesidad de una receta médica. Algunas personas prefieren las pastillas al parche ya que pueden controlar la dosis de nicotina.",
      "Sugerencias para usar la goma de mascar:",
      "Siga las instrucciones que aparecen en el empaque",
      "Si usted está apenas empezando a dejar el tabaco, mastique de 1 a 2 unidades cada hora. NO mastique más de 20 unidades al día.",
      "Mastique la goma de mascar lentamente hasta que esta presente un sabor picante. Luego, manténgala entre la encía y la mejilla y déjela allí. Esto permite que la nicotina pueda absorberse.",
      "Espere al menos 15 minutos después de beber café, té, bebidas gaseosas y bebidas ácidas antes de masticar una goma de mascar.",
      "Las personas que fuman 25 cigarrillos al día o más tienen mejores resultados con la dosis de 4 mg que con la dosis de 2 mg.",
      "El objetivo es dejar de usar la goma de mascar a las 12 semanas. Hable con su proveedor antes de usar la goma de mascar durante un período más largo.",
      "Inhalador de nicotina",
      "El inhalador de nicotina se parece a una boquilla plástica para fumar. En los Estados Unidos, su venta requiere una receta médica.",
      "Introduzca los cartuchos de nicotina en el inhalador y \"aspire\" durante aproximadamente 20 minutos. Haga esto hasta 16 veces por día.",
      "El inhalador es de acción rápida. Tarda aproximadamente lo mismo que la goma de mascar en hacer efecto. Es más rápido que las 2 a 4 horas que se demora el parche en actuar.",
      "El inhalador satisface los deseos orales.",
      "La mayor parte del vapor de nicotina no va hacia las vías respiratorias del pulmón. Algunas personas presentan irritación de la boca o la garganta y tosen con el inhalador.",
      "Puede servir el uso del inhalador y el parche juntos al dejar de fumar.",
      "Aerosol nasal de nicotina",
      "El aerosol nasal debe ser recetado por un proveedor.",
      "El aerosol proporciona una dosis rápida de nicotina para satisfacer las ansias que usted es incapaz de ignorar. Los niveles de nicotina alcanzan su pico máximo al cabo de 5 a 10 minutos después de usar el aerosol.",
      "Siga las instrucciones de su proveedor acerca de cómo usar el aerosol. Cuando apenas empiece a dejar el tabaco, es posible que se le recomiende pulverizar 1 o 2 veces cada fosa nasal cada hora. No debe usarlo más de 80 veces en un día.",
      "No se debe usar el aerosol por más de 6 meses.",
      "El aerosol puede irritar la nariz, los ojos y la garganta. Estos efectos secundarios por lo regular desaparecen al cabo de unos pocos días.",
      "EFECTOS SECUNDARIOS Y RIESGOS",
      "Todos los productos de nicotina pueden causar efectos secundarios. Los síntomas son más probables cuando se usan dosis muy altas. La reducción de la dosis puede prevenir estos síntomas. Los efectos secundarios incluyen:",
      "Dolor de cabeza.",
      "Náuseas y otros problemas digestivos.",
      "Problemas para conciliar el sueño en los primeros días, particularmente con el parche, pero por lo regular este problema es pasajero.",
      "CONSIDERACIONES ESPECIALES",
      "La mayoría de las personas con enfermedades del corazón o problemas circulatorios estables pueden usar los parches de nicotina. Sin embargo, los niveles perjudiciales de colesterol (nivel bajo de HDL) causados por el tabaquismo no mejoran hasta que se suspende el uso del parche de nicotina.",
      "Es posible que el reemplazo de nicotina no sea completamente seguro en mujeres embarazadas. Los niños no nacidos de mujeres que usan el parche pueden tener una frecuencia cardíaca más rápida.",
      "Mantenga todos los productos nicotínicos lejos de los niños. La nicotina es una sustancia tóxica para los niños.",
      "La preocupación es mayor en caso de niños pequeños.",
      "Llame al proveedor o a un centro de toxicología inmediatamente si un niño ha estado expuesto a un producto de reemplazo de nicotina, aunque haya sido por corto tiempo."
    ],
    "nombres alternativos": [
      "Dejar de fumar -reemplazo de la nicotina; Tabaco - terapia de reemplazo de la nicotina"
    ],
    "referencias": [
      "George TP. Nicotine and tobacco. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 29.",
      "Smokefree.gov website. Quit smoking. smokefree.gov/quit-smoking. Accessed March 23, 2023.",
      "US Preventive Services Task Force website. Interventions for tobacco smoking cessation in adults, including pregnant persons: US Preventive Services Task Force recommendation statement. www.uspreventiveservicestaskforce.org/uspstf/recommendation/tobacco-use-in-adults-and-pregnant-women-counseling-and-interventions. Updated January 19, 2021. Accessed March 23, 2023.",
      "US Food and Drug Administration website. Want to quit smoking? FDA-approved products can help. www.fda.gov/consumers/consumer-updates/want-quit-smoking-fda-approved-and-fda-cleared-cessation-products-can-help. Updated July 21, 2022. Accessed March 23, 2023."
    ],
    "ultima revisión 2/28/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Dejar de fumar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}