{
  "titulo": "Terapia de protones",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de radiación utilizada para tratar el cáncer. Como otros tipos de radiación, la terapia de protones mata las células cancerosas e impide que se multipliquen."
    ],
    "información": [
      "La mayoría de tipos de radioterapia utiliza rayos x para destruir las células cancerosas. La terapia de protones utiliza un rayo de partículas especiales llamadas protones. Los rayos de protones pueden dirigirse mejor a un tumor, de tal manera que haya menos daño al tejido sano circundante. Esto permite usar una dosis más alta de radiación de la que se puede utilizar con los rayos x.",
      "La terapia de protones se usa para tratar cánceres que no se han diseminado. Debido a que causa menos daño al tejido sano, la terapia de protones a menudo se emplea para cánceres que estén muy cerca a partes críticas del cuerpo.",
      "La terapia de protonos se puede usar para tratar los siguientes tipos de cáncer:",
      "Del cerebro (neuroma acústico, tumores cerebrales de la niñez)",
      "Del ojo (melanoma ocular, retinoblastoma)",
      "De la cabeza y el cuello",
      "Del pulmón",
      "De la columna (cordoma, condrosarcoma)",
      "De la próstata",
      "Cáncer del sistema linfático",
      "Los investigadores están estudiando si la terapia de protones podría usarse para tratar otras afecciones no cancerosas, entre ellas la degeneración macular.",
      "CÓMO FUNCIONA",
      "Un miembro del equipo de radioterapia le colocará un dispositivo especial que mantiene su cuerpo inmóvil durante el tratamiento. El dispositivo real usado depende de la localización del cáncer. Por ejemplo, a personas con cáncer en la cabeza se les puede colocar una máscara especial.",
      "Luego, le realizarán una tomografía computarizada (TC) o una resonancia magnética (RM) para delinear el área exacta a ser tratada. Durante el rastreo, usted llevará puesto el dispositivo que le ayuda a permanecer inmóvil. El radioncólogo utilizará una computadora para rastrear el tumor y perfilar los ángulos a los cuales ingresarán los rayos de protones al cuerpo.",
      "La terapia de protones se lleva a cabo de manera ambulatoria. El tratamiento toma unos pocos minutos al día durante un período de 4 a 7 semanas, según el tipo de cáncer. Antes que el tratamiento empiece, a usted se le coloca el dispositivo que lo mantendrá inmóvil. Un miembro de su equipo de atención tomará unas cuantas radiografías para poner a punto el tratamiento antes de cada sesión diaria..",
      "Usted se acostará sobre una mesa que se puede colocar dentro de un dispositivo con forma de rosquilla llamado pórtico. Este girará a su alrededor y apuntará los protones en la dirección del tumor. Una máquina llamada sincrotrón o ciclotrón crea los protones, y usando una serie de magnetos, acelera los protones para liberarlos con precisión al tumor.",
      "El técnico abandonará la sala mientras usted se esté sometiendo a la terapia de protones, pero podrá verlo y escucharlo en los monitores. El tratamiento debe tardar únicamente de 1 a 2 minutos. Usted no debe sentir ninguna incomodidad. Después de que el tratamiento haya terminado, el técnico regresará a la sala y le ayudará a quitarse el dispositivo que lo mantuvo inmóvil.",
      "EFECTOS SECUNDARIOS",
      "La terapia de protones puede tener efectos secundarios, pero estos tienden a ser más leves que con la radiación provocada por los rayos x debido a que la terapia de protones causa menos daño a los tejidos sanos. Los efectos secundarios dependen del área tratada, pero pueden incluir enrojecimiento de la piel y pérdida temporal del cabello en el área de la radiación.",
      "DESPUÉS DEL PROCEDIMIENTO",
      "Después de la terapia de protones, usted debe ser capaz de reanudar sus actividades normales. Usted probablemente visitará a su proveedor de atención médica cada 3 a 4 meses para un examen de control."
    ],
    "nombres alternativos": [
      "Terapia de rayo de protones; Cáncer - terapia de protones; Radioterapia - terapia de protones; Cáncer de próstata - terapia de protones; IMPT (terapia de protones de intensidad modulada)"
    ],
    "referencias": [
      "National Association for Proton Therapy website. Frequently asked questions. proton-therapy.org/patient-resources/faq/. Accessed July 6, 2024.",
      "Shabason JE, Levin WP, DeLaney TF. Charged particle radiotherapy. In: Gunderson LL, Tepper JE, eds. Gunderson and Tepper's Clinical Radiation Oncology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 24.",
      "Zeman EM, Schreiber EC, Tepper JE. Basics of radiation therapy. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 27."
    ],
    "ultima revisión 5/29/2024": [
      "Versión en inglés revisada por: David Herold, MD, Radiation Oncologist in Jupiter, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Radioterapia",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}