{
  "titulo": "Terapia trombolítica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es el uso de medicamentos para romper o disolver los coágulos de sangre, que son la principal causa tanto de ataques cardíacos como de accidentes cerebrovasculares."
    ],
    "información": [
      "Los medicamentos trombolíticos están aprobados para el tratamiento inmediato de accidente cerebrovascular y ataque cardíaco. El medicamento más comúnmente usado para esta terapia es el activador del plasminógeno tisular natural (tPA), pero otros medicamentos pueden hacer el mismo efecto.",
      "Lo ideal es que usted reciba los medicamentos trombolíticos dentro de los primeros 30 minutos después de llegar al hospital para el tratamiento.",
      "ATAQUES CARDÍACOS",
      "Un coágulo puede bloquear las arterias que van al corazón. Esto puede causar un ataque cardíaco, cuando parte del miocardio muere debido a la falta de oxígeno suministrado por la sangre.",
      "Los trombolíticos funcionan disolviendo rápidamente un coágulo grande. Esto ayuda a restablecer el flujo sanguíneo al corazón y a prevenir un daño al miocardio. Los trombolíticos pueden detener un ataque cardíaco que de otro modo sería mortal. Los resultados son mejores si recibe un medicamento trombolítico dentro de las 12 horas después de que el ataque empiece. Pero cuanto más pronto se reciba el tratamiento, mejor serán los resultados.",
      "En la mayoría de las personas, el medicamento restablece parte del flujo sanguíneo al corazón. Sin embargo, es posible que el flujo sanguíneo no sea completamente normal y aún se puede presentar una pequeña cantidad de músculo dañado. Se puede necesitar un tratamiento adicional, como el cateterismo cardíaco o la angioplastia y colocación de un stent.",
      "Su proveedor de atención médica decidirá si le administrará un medicamento trombolítico basado en muchos factores, los cuales abarcan antecedentes personales de dolor torácico y los resultados de un electrocardiograma.",
      "Otros factores que se emplean para determinar si usted es un buen candidato para los trombolíticos abarcan:",
      "Edad (las personas mayores tienen mayores riesgos de complicaciones)",
      "Sexo",
      "Historia clínica (incluso antecedentes de ataques cardíacos previos, diabetes, presión arterial baja o aumento de la frecuencia cardíaca)",
      "Generalmente, no se le administrarán trombolíticos si usted:",
      "Tiene un traumatismo craneal reciente",
      "Tiene problemas de sangrado",
      "Tiene úlceras hemorrágicas",
      "Está embarazada",
      "Se sometió recientemente a una cirugía",
      "Ha tomado anticoagulantes como Coumadin",
      "Sufre un traumatismo",
      "Padece presión arterial alta incontrolable (grave)",
      "ACCIDENTES CEREBROVASCULARES",
      "La mayoría de los accidentes cerebrovasculares son causados cuando coágulos viajan a un vaso sanguíneo en el cerebro y bloquean el flujo de sangre a esa área. Para los accidentes cerebrovasculares de esta naturaleza (accidentes cerebrovasculares isquémicos), se pueden emplear trombolíticos para ayudar a disolver rápidamente el coágulo. La administración de trombolíticos dentro de un lapso de 3 horas después del inicio de los primeros síntomas del accidente cerebrovascular puede ayudar a limitar el daño y la discapacidad que este causa.",
      "La decisión de administrar el medicamento se basa en:",
      "Una tomografía computarizada del cerebro para constatar que no haya sangrado",
      "Un examen físico que muestre un accidente cerebrovascular significativo",
      "La historia clínica",
      "Como en los ataques cardíacos, generalmente no se administran trombolíticos si usted tiene uno de los otros problemas de salud que aparecen en la lista de arriba.",
      "Los trombolíticos no se administran a alguien que esté presentando un accidente cerebrovascular que involucre sangrado cerebral. Podrían empeorarlo por causar un aumento del sangrado.",
      "OTROS USOS",
      "Los medicamentos trombolíticos a veces son utilizados para tratar otras afecciones incluyendo:",
      "Embolia pulmonar aguda",
      "Coágulos en catéteres vasculares como en aquellos utilizados para diálisis",
      "RIESGOS",
      "La hemorragia o sangrado es el riesgo más común. Puede ser mortal.",
      "Se puede presentar sangrado menor de las encías o de la nariz en aproximadamente 25% de las personas que reciben el medicamento. El sangrado cerebral se presenta en alrededor del 1% de las veces. Este riesgo es el mismo para los pacientes que han sufrido un accidente cerebrovascular que para los que han sufrido un ataque cardíaco.",
      "Si los trombolíticos se perciben como peligrosos, otros tratamientos para los posibles coágulos que causan un derrame cerebral o ataque al corazón incluyen:",
      "La eliminación del coágulo (trombectomía)",
      "Un procedimiento para abrir los vasos sanguíneos estrechos u obstruidos que suministran sangre al corazón o al cerebro",
      "PÓNGASE EN CONTACTO CON UN PROVEEDOR DE ATENCIÓN MÉDICA O LLAME AL NÚMERO LOCAL DE EMERGENCIAS (como el 911 en los Estados Unidos).",
      "Los ataques cardíacos y los accidentes cerebrovasculares son emergencias. Cuanto más rápido se administre el tratamiento con trombolíticos, mayor será la probabilidad de un buen desenlace clínico."
    ],
    "nombres alternativos": [
      "Activador del tejido plasminógeno; TPA; Alteplasa; Reteplasa; Tenecteplasa; Agente trombolítico activasa; Agentes disolventes de coágulos; Terapia de reperfusión; Accidente cerebrovascular - trombolítico; Ataque al corazón - trombolítico; Embolia aguda - trombolítico; Trombosis - trombolítico; Lanoteplasa; Estafiloquinasa; Estreptoquinasa (SK); Uroquinasa; Accidente cerebrovascular - terapia trombolítica; Ataque al corazón - terapia trombolítica; Accidente cerebrovascular - trombólisis; Ataque cardíaco - trombólisis; Infarto al miocardio - trombólisis"
    ],
    "imágenes": [
      "Embolia",
      "Trombo",
      "Gráficos de las ondas del ECG después del infarto al miocardio"
    ],
    "referencias": [
      "Bohula EA, Morrow DA. ST-elevation myocardial infarction: management. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 38.",
      "Jaffer IH, Weitz JI. Antithrombotic drugs. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 143.",
      "Kabrhel C. Pulmonary embolism and deep vein thrombosis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 74.",
      "Kuo WT. Percutaneous interventions for acute pulmonary embolism. In: Mauro MA, Murphy KP, Thomson KR, Venbrux AC, Morgan RA, eds. Image-Guided Interventions. 3rd ed. Philadelphia, PA: Elsevier; 2021:chap 55.",
      "O'Gara PT, Kushner FG, Ascheim DD, et al. 2013 ACCF/AHA guideline for the management of ST-elevation myocardial infarction: a report of the American College of Cardiology Foundation/American Heart Association Task Force on Practice Guidelines. Circulation. 2013;127(4):529-555. PMID: 23247303 pubmed.ncbi.nlm.nih.gov/23247303/.",
      "Papa L, Meurer WJ. Stroke. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 87."
    ],
    "ultima revisión 5/27/2024": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular isquémico",
      "Ataque al corazón",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}