{
  "titulo": "Tics faciales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un tic facial es un espasmo repetitivo que a menudo involucra los ojos y los músculos de la cara."
    ],
    "causas": [
      "Los tics se presentan con más frecuencia en los niños, pero pueden perdurar hasta la vida adulta. Se presentan de 3 a 4 veces más frecuentemente en niños que en niñas y pueden afectar hasta una cuarta parte de todos los niños en determinado momento.",
      "La causa de los tics se desconoce, pero el estrés parece empeorarlos.",
      "Los tics pasajeros (trastorno del tic transitorio) son comunes en la niñez.",
      "Existe también el trastorno crónico del tic motor que puede durar años. Esta forma es muy rara comparada con el tic común y pasajero de la niñez. El síndrome de la Tourette es una afección independiente cuyo síntoma principal son los tics."
    ],
    "síntomas": [
      "Movimientos musculares repetitivos, espasmódicos e incontrolables tales como:",
      "Parpadeo de los ojos",
      "Muecas faciales",
      "Crispaciones de la boca",
      "Arrugamiento de la nariz",
      "Desviación de los ojos",
      "Carraspeo repetido o gruñidos pueden también estar presentes."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica generalmente diagnostica un tic durante un examen físico. No se requieren exámenes especiales, en casos excepcionales se puede hacer un electroencefalograma (EEG) para buscar convulsiones, las cuales pueden ser la causa de los tics."
    ],
    "tratamiento": [
      "Los tics pasajeros de la niñez normalmente no se tratan. El hecho de llamar la atención del niño sobre un tic puede empeorarlo o hacer que continúe. Un medio ambiente sin estrés puede hacer que los tics ocurran con menos frecuencia y ayudarlos a desaparecer más rápidamente. Los programas de reducción del estrés o la intervención cognitiva conductual también pueden servir.",
      "Si los tics afectan gravemente la vida de una persona, los medicamentos pueden ayudar a controlarlos."
    ],
    "expectativas (pronóstico)": [
      "Los tics simples de la niñez deben desaparecer espontáneamente en un período de meses, mientras que los tics crónicos pueden perdurar durante un período de tiempo mayor."
    ],
    "posibles complicaciones": [
      "En la mayoría de los casos no hay complicaciones."
    ],
    "cuándo contactar a un profesional médico": [
      "Haga una cita con su proveedor para solicitar una cita si los tics:",
      "Afectan múltiples grupos musculares",
      "Son persistentes",
      "Son graves"
    ],
    "prevención": [
      "Muchos casos no se pueden prevenir, pero la reducción del estrés puede ser de ayuda. Algunas veces, la asesoría le puede ayudar al niño a aprender cómo manejar el estrés."
    ],
    "nombres alternativos": [
      "Espasmo mímico; Tic facial"
    ],
    "imágenes": [
      "Estructuras del cerebro",
      "El cerebro"
    ],
    "referencias": [
      "Kim JW, Walter HJ, DeMaso DR. Motor disorders and habits. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 37.",
      "Tochen L, Singer HS. Tics and Tourette syndrome. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 98."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Lesiones y enfermedades de la cara",
      "Síndrome de Tourette",
      "Trastornos del movimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}