{
  "titulo": "Tiempo de protrombina (TP)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El tiempo de protombina (TP) es un examen de sangre que mide el tiempo que tarda la porción líquida de la sangre (plasma) en coagularse. Mide la función de una parte del sistema de coagulación.",
      "Un examen relacionado con esto es el tiempo parcial de tromboplastina (TPT), que mide la función de una parte diferente del sistema de coagulación."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre. Si está tomando un medicamento anticoagulante, estará en observación para buscar signos de sangrado."
    ],
    "preparación para el examen": [
      "Ciertos medicamentos pueden alterar los resultados de las pruebas en la sangre.",
      "Su proveedor de atención médica le dirá si debe dejar de tomar medicamentos antes de realizar la prueba. Esto puede incluir el ácido acetilsalicílico (aspirin), heparina, antihistamínicos y vitamina C.",
      "NO deje de tomar ni cambie de medicamentos sin hablar con su proveedor primero.",
      "También, indíquele a su proveedor si está tomando medicamentos a base de hierbas."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras personas sienten un ligero dolor o pinchazo. Posteriormente, se puede sentir algo de sensación pulsátil o presentarse un leve hematoma. Esto desaparece rápidamente."
    ],
    "razones por las que se realiza el examen": [
      "La razón más común para realizar este examen es controlar sus niveles cuando usted está tomando un medicamento anticoagulante llamado warfarina (Coudamina). Probablemente está tomando este medicamento para prevenir la formación de coágulos de sangre.",
      "Su proveedor revisará su tiempo de protrombina regularmente para monitorear y ajustar la dosis de Warfarina.",
      "También puede necesitar este examen para:",
      "Encontrar la causa del sangrado o hematomas anormales",
      "Verificar qué tan bien está funcionando su hígado",
      "Buscar signos de coagulación de la sangre o trastornos hemorrágicos"
    ],
    "resultados normales": [
      "El TP se mide en segundos. La mayoría de las veces, los resultados también se dan como lo que se llama IIN (índice internacional normalizado).",
      "Si usted no está tomando anticoagulantes, como warfarina, el rango normal para los resultados es:",
      "TP de 11 a 13.5 segundos",
      "IIN de 0.8 a 1.1",
      "Si usted está tomando warfarina para prevenir coágulos de sangre, su proveedor probablemente optará por mantener su IIN de 2.0 a 3.0.",
      "Pregúntele a su proveedor qué resultado es adecuado para usted.",
      "Los rangos de los valores normales del TP pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios utilizan distintas medidas o prueban muestras diferentes."
    ],
    "significado de los resultados anormales": [
      "Si usted no está tomando anticoagulantes como warfarina, un resultado de IIN por encima de 1.1 significa que su sangre está coagulando más lentamente de lo normal. Esto puede deberse a:",
      "Trastornos hemorrágicos, un grupo de afecciones en las que hay un problema con el proceso de coagulación de la sangre en el cuerpo.",
      "Trastornos en los cuales las proteínas que controlan la coagulación de la sangre se vuelven demasiado activas (coagulación intravascular diseminada).",
      "Enfermedad del hígado.",
      "Nivel bajo de vitamina K .",
      "Si usted está tomando warfarina para prevenir la formación coágulos, el médico probablemente optará por mantener su IIN de 2.0 a 3.0:",
      "Dependiendo de por qué está tomando el anticoagulante, el nivel deseado puede ser diferente.",
      "Cuando su IIN permanezca de 2.0 a 3.0, usted es más propenso a tener problemas de sangrado.",
      "Los resultados de IIN superiores a 3.0 pueden ponerlo en mayor riesgo de sangrado.",
      "Los resultados de IIN inferiores a 2.0 pueden ponerlo en riesgo de formación de un coágulo de sangre.",
      "Un resultado de TP que sea demasiado alto o demasiado bajo en alguien que esté tomando warfarina (Coumadin) puede deberse a:",
      "La dosis incorrecta del medicamento",
      "El consumo de alcohol",
      "Tomar ciertos medicamentos de venta libre, vitaminas, suplementos, medicamentos para el resfriado, antibióticos u otros medicamentos",
      "Consumir alimentos que cambien la forma como el anticoagulante funciona en su cuerpo",
      "Su proveedor le enseñará cómo tomar la warfarina de manera adecuada."
    ],
    "riesgos": [
      "Hay pocos riesgos relacionados con la toma de muestras de sangre. Las venas y las arterias varían en tamaño de una persona a otra y de un lado del cuerpo al otro. Obtener una muestra de sangre puede ser más difícil en algunas personas que en otras.",
      "Otros riesgos relacionados con la toma de muestras de sangre son leves, pero pueden incluir:",
      "Desmayo o sensación de mareo",
      "Hematoma (acumulación de sangre bajo la piel)",
      "Múltiples punciones para localizar las venas",
      "Infección (un leve riesgo cada que la piel se rompe)"
    ],
    "nombres alternativos": [
      "TP; Tiempo de protrombina; Tiempo de protrombina anticoagulante; Tiempo de coagulación: tiempo de protrombina; IIN; Índice internacional normalizado"
    ],
    "instrucciones para el paciente": [
      "Alta tras trombosis venosa profunda"
    ],
    "referencias": [
      "Lee GM, Ortel TL. Antithrombotic therapy. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 43.",
      "Schafer AI. Approach to the patient with bleeding and thrombosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 162."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Problemas de coagulación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}