{
  "titulo": "Tinción de Gram en heces",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio en el que se emplean diferentes colorantes químicos para detectar e identificar bacterias en una muestra de materia fecal.",
      "El método de tinción de Gram algunas veces se utiliza para diagnóstico rápido de infecciones bacterianas."
    ],
    "forma en que se realiza el examen": [
      "Es necesario recoger una muestra de materia fecal.",
      "Hay muchas formas de recolectar la muestra.",
      "Usted puede recoger las heces en un envoltorio plástico que se coloca suelto sobre la taza del inodoro y se sostiene en su lugar con el asiento. Luego, se coloca la muestra en un recipiente limpio.",
      "Hay un equipo para recolección de la muestra que trae una gasa especial que se usa para recogerla. Después de recoger la muestra, se coloca en un recipiente.",
      "No recoger las muestras de materia fecal del agua en el inodoro. Hacer esto puede causar un resultado de prueba incorrecto.",
      "No mezcle orina, agua ni papel higiénico con la muestra.",
      "Para los niños que usan pañales:",
      "Cubra el pañal con un envoltorio plástico.",
      "Coloque el envoltorio plástico de forma tal que impida que la orina y las heces se mezclen. Esto proporcionará una muestra mejor.",
      "Su proveedor de atención médica le dará instrucciones sobre cuándo y cómo devolver la muestra.",
      "La muestra se envía a un laboratorio. Se esparce una pequeña cantidad en una capa muy delgada sobre un portaobjetos de vidrio. Esto se denomina frotis. Se le agregan una serie de colorantes especiales a la muestra. El miembro del equipo del laboratorio examina el frotis teñido bajo el microscopio, buscando bacterias. El color, el tamaño y la forma de las células ayudan a identificar la bacteria específica."
    ],
    "lo que se siente durante el examen": [
      "Un frotis de laboratorio es indoloro y no involucra a la persona a la que se le realizará el examen.",
      "No se presenta ninguna molestia cuando una muestra de materia fecal se recoge en casa, dado que únicamente involucra las funciones intestinales normales."
    ],
    "razones por las que se realiza el examen": [
      "Su proveedor puede solicitar este examen para ayudar a diagnosticar una infección o enfermedad intestinal, que algunas veces involucra diarrea."
    ],
    "resultados normales": [
      "Un resultado normal significa que únicamente se observaron bacterias normales o \"benéficas\" en la muestra teñida. Toda persona tiene bacterias \"benéficas\" en sus intestinos.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal significa que puede estar presente una infección intestinal. Los coprocultivos y otros exámenes también pueden ayudar a diagnosticar la causa de la infección."
    ],
    "riesgos": [
      "No existen riesgos."
    ],
    "nombres alternativos": [
      "Tinción de Gram en materia fecal; Tinción de Gram en las heces"
    ],
    "imágenes": [
      "Tinción de Gram"
    ],
    "referencias": [
      "Allos BM. Campylobacter infections. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 279.",
      "Allos BM, Blaser MJ, Iovine NM, Kirkpatrick BD. Campylobacter jejuni and related species. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 216.",
      "Plourde AR, Beavis KG. Specimen collection and handling for diagnosis of infectious diseases. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 66."
    ],
    "ultima revisión 10/11/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades transmitidas por alimentos",
      "Gastroenteritis",
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}