{
  "titulo": "Tinción del ojo con fluoresceína",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Se trata de un examen en el que se utiliza un tinte de color anaranjado (fluoresceína) y una luz azul para detectar la presencia de cuerpos extraños en el ojo. Este examen también puede detectar daño a la córnea. Es la superficie externa del ojo."
    ],
    "forma en que se realiza el examen": [
      "Se coloca un papel secante que contiene el tinte haciendo contacto con la superficie del ojo. Algunas veces, el tinte viene en forma de gotas que también contiene anestésico. Se pide al paciente que parpadee. Este movimiento esparce el tinte y reviste la película lagrimal que cubre la superficie de la córnea. La película lagrimal contiene agua, aceite y moco para proteger y lubricar el ojo.",
      "Luego, el proveedor de atención médica proyecta una luz azul sobre el ojo. Cualquier problema sobre la superficie de la córnea estará teñido por el tinte y aparecerá de color verde bajo la luz azul.",
      "El proveedor puede determinar la ubicación y probable causa del problema de córnea, según el tamaño, la ubicación y la forma de la mancha."
    ],
    "preparación para el examen": [
      "Será necesario que se quite las gafas o los lentes de contacto antes del examen."
    ],
    "lo que se siente durante el examen": [
      "Si sus ojos están muy resecos, el papel secante puede sentirse un poco áspero. El tinte puede ocasionar una sensación leve y breve de picazón si no se utilizó ningún anestésico."
    ],
    "razones por las que se realiza el examen": [
      "Este examen sirve para:",
      "Encontrar raspaduras superficiales u otros problemas con la superficie de la córnea",
      "Detectar cuerpos extraños en la superficie del ojo",
      "Determinar si hay irritación de la superficie de la córnea después de la prescripción de lentes de contacto"
    ],
    "resultados normales": [
      "Si el resultado del examen es normal, el tinte permanece en la película lagrimal sobre la superficie del ojo, pero no muestra ningún área anormal."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden significar:",
      "Producción anormal de lágrimas (resequedad del ojo)",
      "Obstrucción del conducto lagrimal",
      "Abrasión corneal (un rasguño o rayón en la superficie de la córnea)",
      "Cuerpos extraños, como pestañas o polvo (cuerpo extraño en el ojo)",
      "Infección",
      "Lesión o traumatismo",
      "Resequedad ocular seria asociada con artritis (queratoconjuntivitis seca)",
      "A menudo, el examan se realiza para revisar si hay alguna de las afecciones que se mencionan arriba."
    ],
    "riesgos": [
      "Si el tinte entra en contacto con la piel, puede presentarse una decoloración leve por poco tiempo. Puede manchar su ropa u otra tela."
    ],
    "imágenes": [
      "Examen de fluoresceína en el ojo"
    ],
    "referencias": [
      "Fowler GC. Corneal abrasions and removal of corneal or conjunctival foreign bodies. In: Fowler GC, ed. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 200.",
      "Knoop KJ, Dennis WR. Ophthalmologic procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 62."
    ],
    "ultima revisión 2/12/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la córnea",
      "Enfermedades de los ojos",
      "Lesiones del ojo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}