{
  "titulo": "Tinción de Gram de biopsia de tejido",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La tinción de Gram de biopsia de tejido implica el uso de cloruro de metilrosanilina para evaluar una muestra tisular tomada de una biopsia.",
      "El método de tinción de Gram se puede emplear en casi cualquier muestra. Esta es una técnica excelente para hacer la identificación general y básica del tipo de bacteria en la muestra."
    ],
    "forma en que se realiza el examen": [
      "Una muestra, denominada frotis, de un espécimen de tejido se coloca en una capa muy delgada en un portaobjetos de un microscopio. El espécimen se tiñe con cloruro de metilrosanilina y pasa por más procesamiento antes de ser examinado bajo el microscopio en busca de bacterias.",
      "El aspecto característico de las bacterias, como el color, la forma, el agrupamiento (si lo hay), y el patrón de tinción ayudan a determinar su tipo."
    ],
    "preparación para el examen": [
      "Si la biopsia está incluida como parte de un procedimiento quirúrgico, se le solicitará no comer ni beber nada durante la noche anterior a la cirugía. Si la biopsia se toma de un tejido superficial (en la superficie del cuerpo), se le puede solicitar no comer ni beber nada durante algunas horas antes del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Lo que se siente durante el examen depende de la parte del cuerpo a la que se le esté haciendo la biopsia. Existen algunos métodos diferentes para obtener muestras de tejido.",
      "Se puede introducir una aguja a través de la piel hasta el tejido.",
      "Se puede hacer un corte (incisión) a través de la piel dentro del tejido y extraer un pequeño trozo del tejido específico.",
      "Una biopsia también se puede tomar del interior del cuerpo usando un instrumento que le ayuda al médico a visualizar dentro del cuerpo, como un endoscopio o un cistoscopio.",
      "Usted puede sentir presión y dolor leve durante una biopsia. Generalmente, se administra algún tipo de analgésico (anestesia) para que usted tenga poco o ningún dolor."
    ],
    "razones por las que se realiza el examen": [
      "Este examen se lleva a cabo cuando se sospecha que un tejido corporal está infectado."
    ],
    "resultados normales": [
      "Si hay o no bacterias y de qué tipo depende del tejido al que se le esté realizando la biopsia. Algunos tejidos en el cuerpo son estériles, como el cerebro. Otros tejidos, como los intestinos, normalmente contienen bacterias.",
      "Nota: los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con el médico acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales generalmente significan que hay una infección en el tejido. Frecuentemente, se necesitan más exámenes, como cultivar el tejido que se extrajo, para identificar el tipo de bacteria."
    ],
    "riesgos": [
      "Los riesgos dependen del procedimiento utilizado para tomar una biopsia de tejido y pueden incluir sangrado o infección."
    ],
    "nombres alternativos": [
      "Biopsia de tejido - tinción de Gram"
    ],
    "imágenes": [
      "Tincin de gram de biopsia tisular"
    ],
    "referencias": [
      "Chernecky CC, Berger BJ. Biopsy, site-specific - specimen. In: Chernecky CC, Berger BJ, eds. Laboratory Tests and Diagnostic Procedures. 6th ed. St Louis, MO: Elsevier Saunders; 2013:199-202.",
      "Wojewoda CM, Stempak LM. Medical bacteriology. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 57."
    ],
    "ultima revisión 12/4/2022": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Biopsia",
      "Infecciones bacterianas",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}