{
  "titulo": "Tipos de profesionales de la salud",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Este artículo describe a los proveedores de atención médica involucrados en la atención primaria, los cuidados de enfermería y la atención especializada."
    ],
    "información": [
      "ATENCIÓN PRIMARIA",
      "Un proveedor de atención primaria (PCP, por sus siglas en inglés) es la persona a la que puede consultar o ver primero cuando acuda a hacerse chequeos y examinarse por problemas de salud. Un PCP puede ayudarlo con su salud en general. Si usted tiene un plan de atención en salud, averigüe qué tipo de médico le puede servir como proveedor de atención primaria.",
      "El término \"general\" frecuentemente hace referencia a los médicos (MD) y a los médicos osteópatas (DO) quienes se especializan en medicina interna, medicina familiar o pediatría.",
      "Los ginecólogos/obstetras son médicos especializados en obstetricia y ginecología, que incluye atención médica, bienestar de la mujer y cuidados prenatales. Muchas mujeres tienen a un ginecobstetra como su PCP.",
      "Los profesionales en enfermería (NP) corresponden al personal de enfermería con formación universitaria. Ejercen como PCP en medicina familiar (FNP), en pediatría (PNP), atención del adulto mayor o geriatría (GNP). Otros están capacitados para atender la salud de la mujer (preocupaciones comunes y exámenes de rutina) y la planificación familiar. Este tipo de profesionales pueden recetar medicamentos.",
      "Los asistentes médicos profesionales (PA) son personas que pueden brindar una amplia gama de servicios en colaboración con un médico (MD) o con un osteópata (DO) y también pueden ejercer como PCP.",
      "CUIDADOS DE ENFERMERÍA",
      "Los profesionales en enfermería certificados (LPN) son quienes tienen licencia otorgada por el estado y han sido capacitados para atender a los enfermos.",
      "Los profesionales en enfermería registrados (RN) se han graduado de un programa de enfermería, han aprobado los exámenes de la junta estatal y tienen una licencia otorgada por el estado.",
      "Los profesionales en enfermería superior o avanzada son aquellos que poseen una educación y una experiencia que trasciende la capacitación básica y además tienen la licencia que requieren todos los profesionales de enfermería registrados.",
      "Los profesionales en enfermería superior, incluye a profesionales de enfermería (NP) y a los siguientes:",
      "Especialistas en enfermería clínica (CNS) quienes tienen capacitación en campos como el cardíaco, el psiquiátrico o la salud comunitaria.",
      "Personal de enfermería obstétrica certificado (CNM o parteras), quienes tienen capacitación para atender las necesidades de salud de la mujer, que incluye cuidado prenatal, trabajo de parto, nacimiento y cuidados posparto.",
      "Personal de enfermería anestésica certificado (CRNA) que tienen capacitación en el campo de la anestesia. La anestesia es el proceso de inducir el sueño sin dolor en un paciente y mantener su cuerpo funcionando, de tal manera que se puedan practicar cirugías o llevar a cabo exámenes especiales.",
      "FARMACOTERAPIA",
      "Los farmacéuticos certificados se han graduado de la universidad en una facultad de farmacia.",
      "El farmacéutico prepara y procesa las recetas de medicamentos recetados por el proveedor de atención general o especialista. Los farmacéuticos igualmente le suministran información acerca de los medicamentos a los pacientes. También consultan a los proveedores de atención médica sobre las dosis, interacciones y efectos secundarios de los medicamentos.",
      "El farmacéutico también puede dar seguimiento a su progreso para verificar el uso seguro y efectivo del medicamento.",
      "También puede evaluar su salud y recetar medicamentos.",
      "ATENCIÓN CON ESPECIALISTAS",
      "Su proveedor de atención primaria puede remitirlo a cualquier profesional en diversas especialidades cuando lo juzgue necesario. Por ejemplo:",
      "Alergia y asma",
      "Anestesiología: anestesia general o raquídea para cirugías y ciertas formas de control del dolor",
      "Cardiología: trastornos del corazón",
      "Dermatología: trastornos de la piel",
      "Endocrinología: trastornos metabólicos y hormonales, como la diabetes",
      "Gastroenterología: trastornos del aparato digestivo",
      "Cirugía general: cirugías comunes que comprometen cualquier parte del cuerpo",
      "Hematología: trastornos de la sangre",
      "Inmunología: trastornos del sistema inmunitario",
      "Enfermedades infecciosas: infecciones que afectan los tejidos de cualquier sistema del organismo",
      "Nefrología: trastornos renales",
      "Neurología: trastornos del sistema nervioso",
      "Ginecología y obstetricia: trastornos del aparato reproductor de mujeres embarazadas",
      "Oncología: tratamiento contra el cáncer",
      "Oftalmología: trastornos y cirugía del ojo",
      "Ortopedia: trastornos de los huesos/tejidos conectivos",
      "Otorrinolaringología: trastornos de oídos, nariz y garganta",
      "Fisioterapia y medicina de rehabilitación (también llamado fisiatría): para trastornos como las lesiones lumbares, lesiones de la médula espinal y accidente cerebrovascular",
      "Psiquiatría: trastornos emocionales o mentales",
      "Pulmonar: trastornos de las vías respiratorias",
      "Radiología: radiografías y procedimientos conexos (como ultrasonidos, tomografía computarizada y resonancia magnética)",
      "Reumatología: dolor y otros síntomas relacionados con las articulaciones y otras partes del aparato musculoesquelético",
      "Urología: trastornos de las vías o tractos reproductor y urinario masculino, y de las vías urinarias femeninas",
      "Los profesionales de enfermería y asistentes médicos profesionales también pueden brindar atención en colaboración con la mayoría de especialistas."
    ],
    "nombres alternativos": [
      "Médicos; Personal de enfermería (enfermeros, enfermeras); Proveedores de servicios de salud; Doctores; Farmaceutas"
    ],
    "imágenes": [
      "Tipos de proveedores de cuidados médicos"
    ],
    "referencias": [
      "Association of American Medical Colleges website. Careers in medicine: specialty profiles. www.aamc.org/cim/specialty/exploreoptions/list/. Accessed August 5, 2024.",
      "American Academy of PAs website. What is a PA? www.aapa.org/what-is-a-pa/. Accessed August 5, 2024.",
      "American Association of Nurse Practitioners website. What's a nurse practitioner (NP)? www.aanp.org/about/all-about-nps/whats-a-nurse-practitioner. Accessed August 5, 2024.",
      "American Pharmacists Association website. About APhA. www.pharmacist.com/Practice/Patient-Care-Services. Accessed August 5, 2024."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Profesiones en el campo de la salud",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}