{
  "titulo": "Tiroiditis crónica (Enfermedad de Hashimoto)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección causada por una reacción del sistema inmunitario contra la glándula tiroides. A menudo trae como consecuencia una disminución de la función tiroidea (hipotiroidismo).",
      "El trastorno también se conoce como Enfermedad de Hashimoto.",
      "La glándula tiroides está localizada en el cuello, justo por encima de donde sus huesos de la clavícula se encuentran en el medio."
    ],
    "causas": [
      "La enfermedad de Hashimoto es un trastorno común de la glándula tiroides. Puede ocurrir a cualquier edad, pero se observa con mayor frecuencia en mujeres de mediana edad. Es ocasionada por una reacción del sistema inmunitario contra la glándula tiroides.",
      "La enfermedad comienza lentamente. Pueden pasar meses o incluso años para detectar la afección y para que los niveles de la hormona tiroides sean menores a lo normal. La enfermedad de Hashimoto es más común en personas con antecedentes familiares de enfermedad de la tiroides.",
      "En pocos casos, la enfermedad puede estar relacionada con otros problemas hormonales ocasionados por el sistema inmunitario. Puede presentarse con insuficiencia suprarrenal y diabetes tipo 1. En estos casos, la afección se denomina síndrome autoinmunitario poliglandular tipo 2 (PGA II, por sus siglas en inglés).",
      "En pocas ocasiones (normalmente en niños), la enfermedad de Hashimoto se presenta como parte de una afección llamada síndrome autoinmunitario poliglandular tipo 1 (PGA I), junto con:",
      "Funcionamiento deficiente de las glándulas suprarrenales",
      "Infecciones micóticas de la boca y las uñas",
      "Glándula paratiroides poco activa"
    ],
    "síntomas": [
      "Los síntomas de la enfermedad de Hashimoto pueden incluir cualquiera de los siguientes:",
      "Estreñimiento",
      "Dificultad para concentrarse o pensar",
      "Piel seca",
      "Cuello grueso o presencia de bocio",
      "Fatiga",
      "Pérdida de cabello",
      "Períodos menstruales irregular o abundante",
      "Intolerancia al frío",
      "Aumento de peso leve",
      "Cambios de humor",
      "Glándula tiroides pequeña o encogida (en las últimas etapas de la enfermedad)"
    ],
    "pruebas y exámenes": [
      "Los exámenes de laboratorio para determinar el funcionamiento de la tiroides abarcan:",
      "Examen T4 libre",
      "Hormoma estimulante de la tiroides en suero",
      "Autoanticuerpos tiroideos",
      "Generalmente no se necesitan estudios de imagen y biopsia con aguja para diagnosticar la tiroiditis de Hashimoto.",
      "Esta enfermedad también puede cambiar los resultados de los siguientes exámenes:",
      "Conteo sanguíneo completo",
      "Prolactina en suero",
      "Sodio en suero",
      "Colesterol total",
      "El hipotiroidismo sin tratamiento puede cambiar la manera en la que su cuerpo utiliza los medicamentos que pueda estar tomando para tratar otras afecciones, como la epilepsia. Probablemente necesitará realizarse pruebas de sangre regulares para revisar los niveles de medicamento en su organismo."
    ],
    "tratamiento": [
      "Si tiene resultados de hipotiroidismo, puede recibir medicamentos de reemplazo para la tiroides.",
      "No todas las personas con tiroiditis o bocio tienen bajos niveles de hormona tiroidea. Usted puede necesitar un seguimiento regular con su proveedor de atención médica."
    ],
    "expectativas (pronóstico)": [
      "La enfermedad permanece estable por años. Si progresa lentamente a deficiencia de hormona tiroidea (hipotiroidismo), se puede tratar con terapia de reemplazo hormonal."
    ],
    "posibles complicaciones": [
      "Esta afección puede presentarse con otros trastornos autoinmunitarios. En casos poco frecuentes, se puede desarrollar linfoma o cáncer de la tiroides."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta síntomas de tiroiditis crónica o hipotiroidismo."
    ],
    "prevención": [
      "No hay una forma conocida de prevenir este trastorno. El hecho de ser consciente de los factores de riesgo puede permitir el diagnóstico y tratamiento tempranos."
    ],
    "nombres alternativos": [
      "Tiroiditis de Hashimoto; Tiroiditis linfocítica crónica; Tiroiditis autoinmunitaria; Tiroiditis autoinmunitaria crónica; Bocio linfadenoide - Hashimoto; Hipotiroidismo - Hashimoto; Síndrome poliglandular autoinmunitario tipo 2 - Hashimoto; PGA II - Hashimoto; Enfermedad de Hashimoto; Tiroiditis Hashimoto"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "Gammagrafía del agrandamiento de la tiroides",
      "Enfermedad de Hashimoto (tiroiditis crónica)",
      "Glándula tiroidea"
    ],
    "referencias": [
      "Brent GA, Weetman AP. Hypothyroidism and thyroiditis. In: Melmed S, Auchus RJ, Golfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 13.",
      "Jonklaas J. Hypothyroidism. In: Robertson RP, ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 74.",
      "Pearce EN, Hollenberg AN. Thyroid. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 207.",
      "Wassner AJ, Smith JR. Hypothyroidism. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 581."
    ],
    "ultima revisión 2/28/2024": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Hipotiroidismo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}