{
  "titulo": "Tiña de la cabeza",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección micótica que afecta el cuero cabelludo. También se denomina tinea capitis.",
      "Las infecciones de la piel relacionadas con esta afección se pueden encontrar en:",
      "En la barba de un hombre",
      "En la ingle (tiña inguinal)",
      "Entre los dedos (pie de atleta)",
      "Otros lugares en la piel"
    ],
    "causas": [
      "Los hongos son microbios que pueden vivir en los tejidos muertos del cabello, las uñas y las capas externas de la piel. La tiña de la cabeza es causada por hongos tipo moho llamados dermatofitos.",
      "Los hongos prosperan en zonas cálidas y húmedas. Una infección por tiña es más probable si usted:",
      "Tiene lesiones menores de la piel o del cuero cabelludo",
      "No se baña ni se lava el cabello con frecuencia",
      "Tiene la piel húmeda por mucho tiempo (como por ejemplo, a causa de la sudoración)",
      "La tiña de la cabeza se puede propagar rápidamente. Con mayor frecuencia afecta a los niños y desaparece en la pubertad. Sin embargo, puede ocurrir a cualquier edad.",
      "Usted puede adquirir la tiña de la cabeza si está en contacto directo con un área de tiña en el cuerpo de alguien más. También la puede contraer si toca elementos tales como peines, sombreros o ropa que hayan sido utilizados por alguien con tiña. La infección también se puede propagar por medio de mascotas, en particular los gatos."
    ],
    "síntomas": [
      "La tiña de la cabeza puede comprometer una parte o todo el cuero cabelludo. Las zonas infectadas:",
      "Son calvas con pequeños puntos blancos, debido al cabello que se ha desprendido",
      "Tienen zonas de piel redondas y descamativas que pueden estar rojas o hinchadas (inflamadas)",
      "Puede tener úlceras llenas de pus llamadas queriones",
      "Pueden presentar mucha picazón",
      "Se puede presentar fiebre baja de alrededor de 100ºF a 101ºF (37.8ºC a 38.3ºC) o ganglios linfáticos inflamados en el cuello.",
      "La tiña de la cabeza puede causar pérdida del cabello y cicatrices duraderas."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica examinará su cuero cabelludo en busca de tiña de la cabeza.",
      "También puede necesitar realizarse los siguientes exámenes.",
      "Un examen de un raspado de piel afectada bajo un microscopio utilizando un examen especial",
      "Un cultivo de piel",
      "Una biopsia de piel (necesaria en pocas ocasiones)"
    ],
    "tratamiento": [
      "Su proveedor recetará un medicamento especial que se toma por vía oral para tratar la tiña en el cuero cabelludo. Necesitará el medicamento de 4 a 8 semanas.",
      "Los pasos que puede seguir en casa incluyen:",
      "Mantener el cuero cabelludo limpio.",
      "Lavarse con un champú medicado, como los que contienen ketoconazol o sulfuro de selenio. El uso de champú puede reducir o detener la propagación de la infección, pero no elimina la tiña por sí solo.",
      "De ser necesario, se deben examinar y tratar otros miembros de la familia y las mascotas.",
      "Otros niños en la casa posiblemente necesiten usar el champú de 2 a 3 veces por semana durante cerca de 6 semanas.",
      "Los adultos sólo necesitan lavarse con el champú si tienen signos de tiña de la cabeza o dermatofitosis.",
      "Una vez que se ha empezado a aplicar el champú:",
      "Lave las toallas en agua caliente y jabonosa y séquelas utilizando la temperatura más alta recomendada en la etiqueta de cuidado. Esto debe hacerse cada vez que las utilice alguien que esté infectado.",
      "Remoje los peines y cepillos durante 1 hora al día en una mezcla de 1 parte de cloro y 10 partes de agua. Haga esto durante 3 días seguidos.",
      "Nadie en la casa debe compartir peines, cepillos para el cabello, sombreros, toallas, fundas de almohadas o cascos con otras personas."
    ],
    "expectativas (pronóstico)": [
      "La tiña de la cabeza puede ser difícil de eliminar. Además, el problema puede retornar después del tratamiento. En muchos casos, mejora por sí misma después de la pubertad."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de la tiña de la cabeza y los cuidados caseros no son suficientes para eliminar esta afección."
    ],
    "nombres alternativos": [
      "Infección micótica - cuero cabelludo; Tiña del cuero cabelludo; Tinea - capitis"
    ],
    "imágenes": [
      "Tiña del cuero cabelludo",
      "Examen del cuero cabelludo - lámpara de Wood",
      "Tiña de la cabeza - vista de cerca"
    ],
    "referencias": [
      "Dinulos JGH. Superficial fungal infections. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 13.",
      "Hay RJ. Dermatophytosis (ringworm) and other superficial mycoses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 266.",
      "Patterson JW. Mycoses and algal infections. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier Limited; 2021:chap 26."
    ],
    "ultima revisión 10/13/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Caspa, costra láctea y otras afecciones del cuero cabelludo",
      "Infecciones por tiña",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}