{
  "titulo": "Tomografía por emisión de positrones (TEP)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una tomografía por emisión de positrones (TEP) es un tipo de estudio por imágenes. Se utiliza una sustancia radiactiva llamada marcador para buscar una patología en el cuerpo.",
      "Una TEP muestra cómo están funcionando los órganos y tejidos.",
      "Esto es diferente de la resonancia magnética (IRM) y tomografía computarizada (TC). Estos exámenes muestran la estructura y el flujo de sangre hacia y desde los órganos.",
      "Regularmente se utilizan las máquinas que combinan TEP con las imágenes de la TC, llamadas TEP/TC."
    ],
    "forma en que se realiza el examen": [
      "Una TEP utiliza una pequeña cantidad de material radiactivo (marcador). El marcador se administra a través de una vena (IV). La aguja se introduce con mayor frecuencia en la región anterior del codo. Este viaja a través de la sangre y se acumula en órganos y tejidos. El marcador le ayuda al radiólogo a ver ciertas zonas preocupantes más claramente.",
      "Usted debe esperar mientras el cuerpo absorbe el marcador. Esto tarda alrededor de 1 hora.",
      "Luego, usted se acostará sobre una mesa estrecha que se desliza dentro de un gran escáner en forma de túnel. La TEP detecta señales del marcador. Una computadora convierte los resultados en imágenes tridimensionales. Las imágenes aparecen en un monitor para la interpretación de su proveedor de atención médica.",
      "Usted debe permanecer quieto durante el examen. Moverse demasiado durante el examen puede causar imágenes borrosas y errores.",
      "La duración del examen depende de qué parte del cuerpo se esté escaneando."
    ],
    "preparación para el examen": [
      "A usted le pueden solicitar no comer nada durante 4 a 6 horas antes del examen. Podrá tomar agua, pero no otras bebidas incluyendo café. Si usted tiene diabetes, su proveedor le dirá que no tome sus medicamentos para la diabetes antes de la prueba. Estos medicamentos pueden interferir con los resultados.",
      "Dígale a su proveedor si:",
      "Le teme a los espacios cerrados (tiene claustrofobia). Pueden darle un medicamento que le ayude a sentirse con sueño y menos ansioso.",
      "Está embarazada o cree que podría estarlo.",
      "Tiene algún tipo de alergias al material inyectado (medio de contraste).",
      "Dígale siempre a su proveedor acerca de los medicamentos que esté tomando. Incluso los que haya comprado sin una receta. Algunas veces, los medicamentos pueden interferir con los resultados del examen."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir un pinchazo fuerte cuando se introduce la aguja que contiene el marcador dentro de la vena.",
      "Una TEP no provoca ningún dolor. La mesa puede estar dura o fría, pero usted puede solicitar una manta o almohada.",
      "Un intercomunicador en el cuarto le permite hablar en cualquier momento con alguien.",
      "No hay ningún tiempo de recuperación, a menos que le hayan dado un medicamento para relajarse."
    ],
    "razones por las que se realiza el examen": [
      "El uso más común de la TEP es para la detección de cáncer, se realiza para:",
      "Verificar cuánto se ha expandido el cáncer. Esto ayuda a seleccionar el mejor tratamiento a realizar.",
      "Verificar qué tan bien está respondiendo el cáncer, durante el tratamiento o cuando este se ha completado.",
      "Esta prueba puede utilizarse también para:",
      "Revisar la función cerebral con más frecuencia en personas con síntomas de problemas cognitivos",
      "Identificar el origen de la epilepsia en el cerebro",
      "Mostrar áreas en las cuales hay flujo sanguíneo insuficiente hacia el corazón",
      "Determinar si una masa en el pulmón es cancerosa o inofensiva"
    ],
    "resultados normales": [
      "Un resultado normal significa que no se observaron problemas en el tamaño, forma o posición de un órgano. Tampoco hay áreas en las cuales el marcador se haya acumulado anormalmente."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales dependen de la parte del cuerpo que se está estudiando. Estos pueden deberse a:",
      "Cáncer",
      "Infección",
      "Problema con el funcionamiento de un órgano"
    ],
    "riesgos": [
      "La cantidad de radiación utilizada en una TEP es aproximadamente la misma cantidad que en la mayoría de las tomografías. Se utilizan marcadores de corta vida para que la radiación se vaya del cuerpo en aproximadamente 2 a 10 horas. Realizarse muchas radiografías, tomografías computarizadas o TEP durante mucho tiempo puede incrementar el riesgo de que contraiga cáncer. Sin embargo, el riesgo de un escáner es bajo. Usted y su proveedor deberían sopesar este riesgo contra los beneficios de obtener el diagnóstico correcto de un problema médico.",
      "Coméntele al proveedor antes de hacerse este examen si está embarazada o amamantando. Los bebés y los fetos son más sensibles a la radiación debido a que los órganos aún están creciendo.",
      "En muy pocas ocasiones, las personas pueden tener una reacción alérgica al marcador. Algunas personas presentan dolor, enrojecimiento o hinchazón en el sitio de la inyección."
    ],
    "consideraciones": [
      "Es posible obtener resultados falsos en una TEP. Los niveles de glucemia e insulina pueden afectar los resultados del examen en personas con diabetes.",
      "La mayoría de las TEP ahora se llevan a cabo junto con una tomografía computarizada. Esta combinación se denomina TEP/TC. Ayuda a encontrar la ubicación exacta del tumor u otra anomalía."
    ],
    "nombres alternativos": [
      "Tomografía por emisión de positrones; Imagenología de tumor - TEP; TEP/TC"
    ],
    "referencias": [
      "Deroose CM, Dooms C. Positron emission tomography. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray & Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "Glaudemans AWJM, Israel O, Slart RHJA, Ben-Haim S, Slart RHJA. Vascular PET/CT and SPECT/CT. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 31.",
      "Herholz K, Teipel S, Hellwig S, et al. Functional and molecular neuroimaging. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 42.",
      "Nair A, Barnett JL, Semple TR. Current status of thoracic imaging. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology: A Textbook of Medical Imaging. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 1."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Escanografía nuclear",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}