{
  "titulo": "Tomografía por emisión de positrones (TEP) del corazón",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen imagenológico que utiliza una sustancia radiactiva, llamada marcador, para buscar una patología o mala circulación en el cuerpo.",
      "A diferencia de la resonancia magnética (RM) y la tomografía computarizada (TC), las cuales revelan la estructura de los órganos y el flujo sanguíneo hacia y desde ellos, una TEP brinda más información sobre cómo están funcionando los órganos y tejidos.",
      "Una TEP del corazón puede detectar si las zonas del miocardio están recibiendo suficiente flujo sanguíneo, si hay daño al corazón o tejido cicatricial en dicho órgano, o si se presenta una acumulación de sustancias anormales en el miocardio."
    ],
    "forma en que se realiza el examen": [
      "Una TEP requiere de una pequeña cantidad de material radiactivo (marcador).",
      "Este marcador se administra a través de una vena (IV), con más frecuencia en la parte interna del codo.",
      "Viaja a través de la sangre y se acumula en órganos y tejidos, incluso al corazón.",
      "El marcador le ayuda al radiólogo a ver ciertas zonas o enfermedades más claramente.",
      "Usted deberá esperar cerca mientras que el cuerpo absorbe el marcador. Esto tarda alrededor de 1 hora en la mayoría de los casos.",
      "Luego, usted se acostará sobre una mesa angosta que se desliza dentro de un gran escáner en forma de túnel.",
      "Se le colocarán electrodos en el pecho para una electrocardiografía (ECG). El escáner para TEP detecta señales del marcador.",
      "Una computadora convierte los resultados en imágenes en 3D.",
      "Las imágenes aparecen en un monitor para que el radiólogo las interprete.",
      "Usted debe permanecer quieto durante el examen para que la máquina pueda producir imágenes claras del corazón.",
      "Algunas veces, el examen se hace junto con una prueba de esfuerzo (farmacológica o con ejercicio).",
      "El examen toma aproximadamente 90 minutos."
    ],
    "preparación para el examen": [
      "Le pueden solicitar que no coma nada durante 4 a 6 horas antes del examen. Podrá tomar agua. Algunas veces, le pueden dar una alimentación especial antes del examen.",
      "Coméntele a su proveedor de atención médica si:",
      "Le tiene miedo a los espacios cerrados (sufre de claustrofobia). Si es el caso, le pueden dar un medicamento que le ayude a sentirse con sueño y menos ansioso.",
      "Está embarazada o cree que podría estarlo.",
      "Tiene algún tipo de alergias al material inyectado (medio de contraste).",
      "Toma insulina para la diabetes. Usted necesitará una preparación especial para este examen.",
      "Coméntele siempre a su proveedor acerca de los medicamentos que esté tomando, incluso los que haya comprado sin una receta. Algunas veces, los medicamentos pueden interferir con los resultados del examen."
    ],
    "lo que se siente durante el examen": [
      "Usted puede sentir un pinchazo fuerte cuando se introduce la aguja que contiene el marcador dentro de la vena.",
      "Una TEP no provoca ningún dolor. La mesa puede estar dura o fría, pero usted puede solicitar una manta o almohada.",
      "Un intercomunicador en el cuarto le permite hablar en cualquier momento con alguien.",
      "No hay ningún tiempo de recuperación, a menos que le hayan dado un medicamento para relajarse."
    ],
    "razones por las que se realiza el examen": [
      "Una TEP del corazón puede revelar el tamaño, la forma, la posición y algunas de las funciones del corazón.",
      "El examen se utiliza con más frecuencia cuando otros, como un electrocardiograma (ECG), una ecocardiografía y una prueba de esfuerzo cardíaco, no brindan suficiente información.",
      "El examen se puede usar para diagnosticar problemas cardíacos y mostrar áreas en las cuales haya circulación deficiente al corazón.",
      "Se pueden tomar varias TEP con el tiempo para determinar qué tan bien está respondiendo usted al tratamiento para una enfermedad del corazón."
    ],
    "resultados normales": [
      "Si su examen involucra ejercicio, un examen normal generalmente significará que usted pudo ejercitarse durante el mismo tiempo o más que la mayoría de las personas de su edad y sexo. Tampoco tuvo síntomas o cambios en la presión arterial o en su ECG que haya causado preocupación.",
      "No se detectan problemas en el tamaño, la forma o el funcionamiento del corazón y no hay zonas en las cuales el marcador radiactivo se haya acumulado anormalmente."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Arteriopatía coronaria",
      "Insuficiencia cardíaca y miocardiopatia"
    ],
    "riesgos": [
      "La cantidad de radiación utilizada en una TEP es baja. Es más o menos la misma cantidad como en la mayoría de las tomografías. Además, la radiación no dura mucho tiempo en el cuerpo.",
      "Las mujeres embarazadas o que están amamantando deben hacerle saber esto a su proveedor antes de realizarse este examen. Los bebés y los fetos son más sensibles a los efectos de la radiación, debido a que los órganos aún están creciendo.",
      "Es posible, aunque bastante improbable, tener una reacción alérgica a la sustancia radiactiva. Algunas personas presentan dolor, enrojecimiento o hinchazón en el sitio de la inyección."
    ],
    "consideraciones": [
      "Es posible obtener resultados falsos en una TEP. Los niveles de glucemia e insulina pueden afectar los resultados del examen en personas con diabetes.",
      "La mayoría de las TEP ahora se llevan a cabo junto con una tomografía computarizada, una combinación denominada TEP/TC."
    ],
    "nombres alternativos": [
      "Tomografía por emisión de positrones del corazón; TEP miocárdica"
    ],
    "referencias": [
      "Dorbala S, Di Carli MF. Nuclear cardiology. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier 2022: chap 18.",
      "Kramer CM, Beller GA, Hagspiel KD. Noninvasive cardiac imaging. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 50.",
      "Nensa F, Schlosser T. Cardiac positron emission tomography/magnetic resonance. In: Manning WJ, Pennell DJ, eds. Cardiovascular Magnetic Resonance. 3rd ed. Philadelphia, PA: Elsevier; 2019:chap 50.",
      "Tamara LA. Cardiac positron emission tomography. In: Levine GN, ed. Cardiology Secrets. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 9."
    ],
    "ultima revisión 4/10/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cardiomiopatía",
      "Enfermedad de las arterias coronarias",
      "Escanografía nuclear",
      "Fallo cardíaco",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}