{
  "titulo": "Tomografía computarizada del abdomen",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una TC del abdomen es un examen imagenológico que utiliza rayos X para crear imágenes transversales del área abdominal. TC significa tomografía computarizada."
    ],
    "forma en que se realiza el examen": [
      "Usted se acostará sobre una mesa estrecha que se desliza hacia el centro del tomógrafo. En la mayoría de los casos, usted se acostará boca arriba con los brazos levantados por encima de la cabeza.",
      "Una vez que usted está dentro del escáner, el haz de rayos X de la máquina rota a su alrededor. Los escáneres modernos en espiral pueden realizar el examen sin detenerse. Hay muy poco ruido.",
      "Una computadora crea imágenes separadas de la zona del vientre. Estas imágenes se denominan cortes. Las imágenes se pueden almacenar, observar en un monitor, imprimirse en una película o copiarse en un disco. Se pueden crear modelos tridimensionales de la zona ventral juntando los cortes.",
      "Usted debe permanecer quieto durante el examen, ya que el movimiento ocasiona imágenes borrosas. Igualmente, le pueden solicitar que contenga la respiración por períodos de tiempo breves.",
      "En muchas ocasiones, una tomografía computarizada del abdomen se realiza con una tomografía computarizada de la pelvis.",
      "El examen debe tardar menos de 30 minutos."
    ],
    "preparación para el examen": [
      "Es posible que necesite tener un colorante especial, llamado medio de contraste, en el cuerpo antes de algunos exámenes. El medio de contraste ayuda a que ciertas áreas se vean mejor en el escáner. El medio de contraste se puede administrar de varias maneras. Tales como:",
      "El medio de contraste se puede administrar a través de una vena (IV) en la mano o en el antebrazo. Si se utiliza un medio de contraste, es posible que también se le solicite no comer ni beber nada durante 4 a 6 horas antes del examen.",
      "Es posible que deba tomarse el medio de contraste antes del examen. El momento en que debe tomarlo depende del tipo de examen que le vayan a hacer. El medio de contraste tiene un sabor a tiza, aunque a algunos se les añaden sabores para que sepan un poco mejor. Este se eliminará del cuerpo a través de las heces y no es dañino.",
      "En muy pocas ocasiones, el medio de contraste se puede administrar en su recto usando un enema.",
      "Coméntele a su proveedor de atención médica si usted alguna vez ha tenido una reacción al medio de contraste. Es posible que necesite tomar medicamentos antes del examen para poder recibir esta sustancia sin problema alguno.",
      "Antes de recibir el medio de contraste, coméntele al proveedor si toma el medicamento para la diabetes metformina (Glucophage). Las personas que toman este medicamento posiblemente tengan que suspenderlo por un tiempo antes del examen.",
      "Coméntele a su proveedor si tiene algún problema en los riñones. El medio de contraste administrado por vía intravenosa puede empeorar la función renal.",
      "Demasiado peso puede dañar el escáner. Si usted pesa más de 300 libras (136 kilos), averigüe si el tomógrafo tiene un límite de peso.",
      "Será necesario que se quite las joyas y que use una bata de hospital durante el estudio."
    ],
    "lo que se siente durante el examen": [
      "Permanecer acostado sobre la mesa dura puede ser un poco incómodo.",
      "Si le administran un medio de contraste a través de una vena (IV), puede presentar:",
      "Una ligera sensación de ardor",
      "Un sabor metálico en la boca",
      "Un calor súbito en el cuerpo",
      "Estas sensaciones son normales y desaparecen al cabo de unos pocos segundos."
    ],
    "razones por las que se realiza el examen": [
      "Una TC del abdomen crea imágenes detalladas de las estructuras en el interior del vientre muy rápidamente.",
      "Este examen se puede usar para buscar:",
      "La causa de sangre en la orina",
      "La causa de dolor o hinchazón abdominal",
      "La causa de resultados anormales en pruebas de sangre como del hígado o por problemas del riñón",
      "Hernia",
      "La causa de una fiebre",
      "Masas y tumores, incluso cáncer",
      "Infecciones o lesión",
      "Cálculos renales",
      "Apendicitis"
    ],
    "significado de los resultados anormales": [
      "La tomografía computarizada del abdomen puede mostrar algunos cánceres, como:",
      "Cáncer de uréter o de la pelvis renal",
      "Cáncer de colon",
      "Carcinoma hepatocelular",
      "Linfoma",
      "Melanoma",
      "Cáncer ovárico",
      "Cancer pancreático",
      "Feocromocitoma",
      "Carcinoma de células renales (cáncer de riñón)",
      "Cánceres que iniciaron fuera del vientre y se expanden",
      "La tomografía computarizada del abdomen puede mostrar problemas con la vesícula biliar, el hígado o el páncreas, como:",
      "Colecistitis aguda",
      "Enfermedad hepática alcohólica",
      "Colelitiasis",
      "Absceso pancreático",
      "Seudoquiste pancreático",
      "Pancreatitis",
      "Bloqueo de los conductos biliares",
      "La tomografía computarizada del abdomen puede revelar los siguientes problemas renales:",
      "Bloqueo de los riñones",
      "Hidronefrosis (hinchazón del riñón por el fluido inverso de la orina)",
      "Infección renal",
      "Cálculos renales",
      "Daño al riñón o a los uréteres",
      "Poliquistosis renal",
      "Los resultados anormales también pueden deberse a:",
      "Aneurisma aórtico abdominal",
      "Abscesos",
      "Apendicitis",
      "Engrosamiento de la pared intestinal",
      "Enfermedad de Crohn",
      "Estenosis de la arteria renal",
      "Trombosis de la vena renal"
    ],
    "riesgos": [
      "Los riesgos de las tomografías computarizadas incluyen:",
      "Alergia al medio de contraste",
      "Exposición a la radiación",
      "Daño a la función renal a causa del medio de contraste",
      "Las tomografías computarizadas lo exponen a una mayor radiación que las radiografías regulares. Realizarse muchas radiografías o tomografías computarizadas con el tiempo puede aumentar el riesgo de cáncer. Sin embargo, el riesgo de una sola tomografía es pequeño. La mayoría de los escáneres modernos pueden reducir la exposición a la radiación. Hable con su proveedor respecto al riesgo y los beneficios del examen para obtener un diagnóstico correcto de un problema de salud.",
      "Algunas personas tienen alergias al medio de contraste. Coméntele al proveedor si usted alguna vez ha tenido una reacción al medio de contraste inyectado.",
      "El tipo más común de medio de contraste administrado por vía intravenosa contiene yodo. Si usted tiene una alergia al yodo, puede experimentar náuseas o vómitos, estornudos, picazón o urticaria si recibe este tipo de medio de contraste. Si se le tiene que administrar este medio de contraste, su proveedor le puede dar antihistamínicos (como Benadryl) o esteroides antes del examen.",
      "Los riñones ayudan a sacar el tinte intravenoso del cuerpo. Si padece alguna enfermedad renal o diabetes, posiblemente necesite recibir líquidos adicionales después del examen para ayudar a eliminar el yodo de su cuerpo.",
      "En muy pocas ocasiones, el medio de contraste puede ocasionar una respuesta alérgica mortal. Si usted presenta alguna dificultad para respirar durante el examen, debe notificárselo al operador del escáner inmediatamente. Estos aparatos vienen con un intercomunicador y parlantes, de tal manera que el operador puede escucharlo en todo momento."
    ],
    "nombres alternativos": [
      "Tomografía computarizada - abdomen; TC - abdomen; TC del abdomen y la pelvis"
    ],
    "instrucciones para el paciente": [
      "Alta tras reparación endovascular de aneurisma aórtico"
    ],
    "imágenes": [
      "TC",
      "El sistema digestivo",
      "Cirrosis hepática - TC",
      "TC de metástasis hepática",
      "Tomografía computarizada de metástasis a los ganglios linfáticos",
      "Linfoma maligno - TC",
      "Cáncer pancreático, TC",
      "Seudoquiste pancreático - Tomografía computarizada",
      "TC de cáncer peritoneal y de ovario",
      "Metástasis en el bazo y el hígado – escaneo por TC",
      "Abdomen externo normal"
    ],
    "referencias": [
      "Al Sarraf AA, McLaughlin PD, Maher MM. Current status of imaging of the gastrointestinal tract. In: Adam A, Dixon AK, Gillard JH, Schaefer-Prokop CM, eds. Grainger & Allison's Diagnostic Radiology: A Textbook of Medical Imaging. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 18.",
      "Carucci LR. Diagnostic imaging procedures in gastroenterology. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 119.",
      "Martinez JP. Abdominal pain. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 23."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Jason Levy, MD, FSIR, Northside Radiology Associates, Atlanta, GA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Aneurisma aórtico",
      "Cáncer de hígado",
      "Cáncer de páncreas",
      "Cáncer del colon y del recto",
      "Diverticulosis y diverticulitis",
      "Enfermedades del páncreas",
      "Pancreatitis",
      "Pruebas y exámenes para los riñones",
      "Tomografía computarizada",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}