{
  "titulo": "Tonometría",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen para medir la presión dentro de los ojos. Este examen se utiliza para buscar glaucoma. También se utiliza para medir qué tan bien está funcionando el tratamiento para el glaucoma."
    ],
    "forma en que se realiza el examen": [
      "Existen tres métodos principales para medir la presión ocular.",
      "El método más preciso mide la fuerza que se necesita para aplanar un área de la córnea.",
      "Se anestesia la superficie del ojo con gotas oftálmicas. Se sostiene una tira delgada de papel impregnada con un tinte de color naranja al lado del ojo. El tinte tiñe la parte frontal del ojo para ayudar con el examen. En ocasiones el tinte está en las gotas anestésicas.",
      "Usted coloca la barbilla y la frente en el soporte de una lámpara de hendidura para que la cabeza se mantenga firme. Se le pedirá que mantenga los ojos abiertos y que mire directamente al frente. La lámpara se mueve hacia delante hasta que la punta del tonómetro apenas toque la córnea.",
      "Se utiliza una luz azul para que el tinte naranja resplandezca de color verde. El proveedor de atención médica mirará a través del visor en la lámpara de hendidura y ajustará el disco selector en la máquina para dar una lectura de presión.",
      "No hay ninguna molestia con el examen.",
      "Un segundo método utiliza un dispositivo manual con forma de bolígrafo. A usted le administran gotas anestésicas en los ojos para evitar cualquier molestia. El dispositivo toca la parte exterior del ojo y registra la presión ocular instantáneamente.",
      "El último método es el de no contacto (soplo de aire). En este método, el mentón descansa en un soporte similar al de una lámpara de hendidura.",
      "Usted fija la mirada directamente en el instrumento examinador. Cuando se encuentre a una distancia correcta del dispositivo, un rayo de luz pequeño reflejará la córnea en un detector.",
      "Cuando se hace el examen, un soplo de aire aplanará ligeramente la córnea; cuánto se aplane depende de la presión ocular.",
      "Esto causa que el rayo de luz pequeño se mueva hacia un lugar diferente del detector. El instrumento calcula la presión ocular, examinando cuán lejos se mueve el rayo de luz."
    ],
    "preparación para el examen": [
      "Quítese los lentes de contacto antes del examen. El tinte los puede manchar de manera permanente.",
      "Coméntele a su proveedor si tiene antecedentes de úlceras corneales o infecciones oculares o antecedentes de glaucoma en su familia. Infórmele siempre a su proveedor qué medicamentos está tomando."
    ],
    "lo que se siente durante el examen": [
      "Si se utilizaron gotas anestésicas, no debe tener ningún dolor. En el método del no contacto, es posible que sienta una presión leve en el ojo durante un breve momento debido al soplo de aire."
    ],
    "razones por las que se realiza el examen": [
      "La tonometría es un examen que mide la presión dentro de los ojos. El examen se utiliza para detectar si hay glaucoma y para verificar qué tan bien está funcionando el tratamiento para el glaucoma.",
      "Las personas mayores de 40 años, especialmente las personas afroamericanas, corren el mayor riesgo de desarrollar glaucoma. Los exámenes oftalmológicos regulares pueden ayudar a detectar el glaucoma de manera temprana. Si se detecta a tiempo, el glaucoma se puede tratar antes de que se presente demasiado daño.",
      "El examen también se puede hacer antes y después de la cirugía de los ojos."
    ],
    "resultados normales": [
      "Un resultado normal significa que la presión en el ojo está dentro del rango normal. El rango de presión ocular normal es de 10 a 21 mm Hg.",
      "El grosor de su córnea puede afectar las mediciones. Los ojos normales con córneas gruesas tienen lecturas más altas y los ojos normales con córneas delgadas tienen lecturas más bajas. Una córnea delgada con una lectura alta puede ser muy anormal (la presión ocular real será mayor que la mostrada en el tonómetro).",
      "Se necesita una medición del grosor de la córnea (paquimetría) para obtener una medición correcta de la presión.",
      "Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales pueden deberse a:",
      "Glaucoma",
      "Hifema (sangre en la cámara frontal del ojo)",
      "Inflamación en el ojo",
      "Lesión al ojo o la cabeza",
      "Cirugía ocular reciente"
    ],
    "riesgos": [
      "Si se utiliza el método de aplanamiento, existe una probabilidad baja de que la córnea se pueda rayar (abrasión corneal). Este rasguño normalmente sanará en unos pocos días."
    ],
    "nombres alternativos": [
      "Medición de la presión intraocular (MPI); Examen de glaucoma; Oftalmotonometría de aplanamiento de Goldmann"
    ],
    "imágenes": [
      "El ojo",
      "Tonometría de aplanación"
    ],
    "referencias": [
      "Chen S, Lee BD, Al-Aswad LA. Clinical examination of glaucoma. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 10.4.",
      "Knoop KJ, Dennis WR. Ophthalmologic procedures. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 62.",
      "Quérat L, Chen E. Impact of self-tonometry on glaucoma treatment decision. Acta Ophthalmol. 2023;101(2):e246-e251. PMID: 36147012 pubmed.ncbi.nlm.nih.gov/36147012/."
    ],
    "ultima revisión 8/5/2024": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Glaucoma",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}