{
  "titulo": "Toracocentesis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento realizado para drenar el líquido que se encuentra en el espacio entre el revestimiento externo de los pulmones (pleura) y la pared torácica."
    ],
    "forma en que se realiza el examen": [
      "El examen se hace de la siguiente manera:",
      "Usted se sienta en una cama o en el borde de una silla o una cama. Su cabeza y brazos descansan sobre una mesa.",
      "Se limpia la piel alrededor del sitio del procedimiento. Se inyecta un medicamento insensibilizador (anestésico) local dentro de la piel.",
      "Se introduce una aguja a través de la piel y músculos de la pared torácica dentro del espacio alrededor de los pulmones, llamado espacio pleural. Su proveedor de atención médica probablemente utilizará un ultrasonido para encontrar el mejor lugar para insertar la aguja.",
      "Se le puede pedir que contenga la respiración o que exhale durante el procedimiento.",
      "No debe toser, ni respirar profundo ni moverse durante el examen para evitar una lesión en el pulmón.",
      "Se extrae líquido con una aguja o se coloca un catéter temporal para poder extraerlo.",
      "La aguja o el catéter se retira y el área se cubre con vendajes.",
      "Por lo general, después de la toracocentesis se realiza una radiografía de tórax o una ecografía para verificar si hay lesiones en el pulmón.",
      "El líquido se puede enviar a un laboratorio para su análisis (análisis del líquido pleural)."
    ],
    "preparación para el examen": [
      "No se requiere preparación especial antes del examen. Se tomará una radiografía del tórax o ultrasonido antes y después del procedimiento."
    ],
    "lo que se siente durante el examen": [
      "Usted experimentará una sensación de ardor cuando se inyecta el anestésico local. Puede sentir dolor o presión cuando se introduce la aguja dentro del espacio pleural.",
      "Coméntele a su proveedor si siente dificultad para respirar o tiene dolor torácico durante o después del procedimiento."
    ],
    "razones por las que se realiza el examen": [
      "Normalmente, se encuentra muy poco líquido en el espacio pleural. Una acumulación de demasiado líquido entre las capas de la pleura se denomina derrame pleural.",
      "El examen se realiza para determinar la causa del líquido extra y para aliviar los síntomas a raíz de la acumulación del mismo."
    ],
    "resultados normales": [
      "Normalmente, la cavidad pleural contiene solo una cantidad muy pequeña de líquido."
    ],
    "significado de los resultados anormales": [
      "El análisis del líquido le ayudará a su proveedor a determinar la causa del derrame pleural. Las posibles causas incluyen:",
      "Cáncer metastásico",
      "Insuficiencia hepática",
      "Insuficiencia cardíaca",
      "Niveles bajos de proteínas en sangre",
      "Enfermedad renal",
      "Traumatismo torácico o posoperatorio de cirugía torácica",
      "Derrame pleural relacionado con asbestos",
      "Enfermedad vascular del colágeno (un grupo de enfermedades en el cual el sistema inmunológico del cuerpo ataca su propio tejido)",
      "Reacciones a medicamentos",
      "Acumulación de sangre en el espacio pleural (hemotórax)",
      "Cáncer pulmonar",
      "Inflamación e hinchazón del páncreas (pancreatitis)",
      "Neumonía",
      "Bloqueo de una arteria en los pulmones (embolia pulmonar)",
      "Hipotiroidismo grave",
      "Si su proveedor sospecha que usted tiene una infección, se puede realizar un cultivo del líquido en busca de bacterias y otros posibles agentes infecciosos."
    ],
    "riesgos": [
      "Los riesgos pueden incluir cualquiera de los siguientes:",
      "Sangrado",
      "Infección",
      "Colapso pulmonar (neumotórax)",
      "Dificultad para respirar"
    ],
    "consideraciones": [
      "Generalmente, se toma una radiografía o ultrasonido del tórax después del procedimiento para detectar posibles complicaciones."
    ],
    "nombres alternativos": [
      "Pleurocentesis; Punción pleural"
    ],
    "referencias": [
      "Blok BK. Thoracentesis. In: Roberts JR, Custalow CB, Thomsen TW, eds. Roberts and Hedges' Clinical Procedures in Emergency Medicine and Acute Care. 7th ed. Philadelphia, PA: Elsevier; 2019:chap 9.",
      "Ruhl TS, Good JL. Thoracentesis. In: Fowler GC, Choby BA, Iyengar D, et al, eds. Pfenninger and Fowler's Procedures for Primary Care. 4th ed. Philadelphia, PA: Elsevier; 2020:chap 218."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Allen J. Blaivas, DO, Division of Pulmonary, Critical Care, and Sleep Medicine, VA New Jersey Health Care System, Clinical Assistant Professor, Rutgers New Jersey Medical School, East Orange, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos pleurales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}