{
  "titulo": "Torsión testicular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la torsión del cordón espermático, el cual sostiene los testículos en el escroto. Cuando esto ocurre, se interrumpe el suministro de sangre al testículo y al tejido cercano en el escroto. Esto puede causar daño permanente al testículo."
    ],
    "causas": [
      "Algunos hombres son más propensos a padecer esta afección debido a defectos en el tejido conectivo dentro del escroto. El problema también puede ocurrir después de una lesión al escroto que provoque mucha hinchazón o después del ejercicio pesado. En algunos casos, no hay una causa clara.",
      "La afección es más común durante el primer año de vida y al comienzo de la adolescencia (pubertad). Sin embargo, puede suceder en hombres mayores."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Dolor intenso y repentino en un testículo. El dolor puede ocurrir sin una razón clara.",
      "Hinchazón en un lado del escroto (hinchazón escrotal).",
      "Náuseas o vómitos.",
      "Otros síntomas que pueden estar asociados con esta enfermedad son:",
      "Tumor en el testículo",
      "Sangre en el semen",
      "Testículo en una posición más alta de lo normal en el escroto (elevado)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará un examen. Este puede mostrar que:",
      "Usted tiene sensibilidad extrema e hinchazón en la zona de los testículos.",
      "El testículo en el lado afectado está más alto.",
      "Le pueden hacer un ultrasonido Doppler del testículo para revisar el flujo sanguíneo. No habrá flujo de sangre a través de la zona si usted tiene una torsión completa. El flujo de sangre se puede reducir si el cordón espermático está en parte retorcido."
    ],
    "tratamiento": [
      "La mayoría de las veces, se necesita cirugía para corregir el problema. El procedimiento involucra deshacer la torsión y suturar el testículo con la pared interior del escroto. La cirugía se debe realizar tan pronto como sea posible luego del inicio de los síntomas. Si se lleva a cabo dentro de las 6 primeras horas, se pueden salvar la mayoría de los testículos.",
      "Durante la cirugía, el testículo en el otro lado con frecuencia se asegura en su lugar. Esto se debe a que el testículo que no está afectado está en riesgo de torsión testicular en el futuro."
    ],
    "expectativas (pronóstico)": [
      "Si la afección se detecta a tiempo y se trata de inmediato, el testículo puede seguir funcionando apropiadamente. Las probabilidades de que sea necesario extirpar el testículo se incrementan si el flujo de sangre se reduce durante más de 6 horas. Sin embargo, en ocasiones puede perder su capacidad de funcionamiento aunque la torsión haya durado menos de 6 horas."
    ],
    "posibles complicaciones": [
      "Si se interrumpe el suministro sanguíneo hacia el testículo por un período de tiempo prolongado, este puede encogerse y tal vez sea necesario extirparlo quirúrgicamente. El encogimiento del testículo puede ocurrir días o meses después de haberse corregido la torsión. La infección grave del testículo y del escroto también es posible si el flujo sanguíneo se limita por mucho tiempo."
    ],
    "cuándo contactar a un profesional médico": [
      "Consiga atención médica de emergencia si tiene síntomas de torsión testicular, tan pronto como sea posible. Es mejor acudir a una sala de emergencias en lugar de a una sala de atención urgente en caso de que necesite cirugía inmediata."
    ],
    "prevención": [
      "Tome medidas para evitar lesión al escroto. Muchos casos no se pueden prevenir."
    ],
    "nombres alternativos": [
      "Torsión del testículo; Isquemia testicular"
    ],
    "imágenes": [
      "Anatomía reproductora masculina",
      "Sistema reproductor masculino",
      "Reparación quirúrgica de la torsión testicular - Serie"
    ],
    "referencias": [
      "Elder JS. Disorders and anomalies of the scrotal contents. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 560.",
      "Germann CA. Urologic disorders. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 89.",
      "Kryger JV, Jarosz SL. Acute and chronic scrotal swelling. In: Kleigman RM, Toth H, Bordini BJ, Basel D, eds. Nelson Pediatric Symptom-Based Diagnosis. 2nd ed. Philadelphia, PA: Elsevier; 2023:chap 24.",
      "Palmer LS, Palmer JS. Management of abnormalities of the external genitalia in boys. In: Partin AW, Domochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 44."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los testículos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}