{
  "titulo": "Tos con sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es la expectoración o expulsión de sangre o moco sanguinolento de los pulmones y la garganta (vías respiratorias).",
      "Hemoptisis es el término médico para la expectoración con sangre de las vías respiratorias."
    ],
    "consideraciones": [
      "La tos o expectoración con sangre no es lo mismo que el sangrado de la boca, la garganta o el tubo digestivo.",
      "La sangre que aparece con la tos a menudo tiene apariencia espumosa porque se mezcla con el aire y el moco. En la mayoría de los casos, es de color rojo brillante, aunque puede ser de color rojizo. Algunas veces, el moco puede contener únicamente vetas de sangre.",
      "El pronóstico depende de lo que esté causando el problema. La mayoría de las personas tienen buenos resultados con tratamiento para abordar los síntomas y la enfermedad subyacente. Las personas con hemoptisis grave pueden morir."
    ],
    "causas": [
      "Muchas afecciones, enfermedades y exámenes médicos pueden hacer que usted expectore sangre. Estos incluyen:",
      "Coágulo de sangre en el pulmón",
      "Inhalación de sangre a los pulmones (aspiración pulmonar)",
      "Broncoscopia con biopsia",
      "Bronquiectasia",
      "Bronquitis",
      "Cáncer de pulmón",
      "Fibrosis quística",
      "Inflamación de los vasos sanguíneos en los pulmones (vasculitis)",
      "Lesión a las arterias pulmonares",
      "Irritación de la garganta por tos violenta (pequeñas cantidades de sangre)",
      "Neumonía u otras infecciones pulmonares",
      "Edema pulmonar",
      "Lupus eritematoso sistémico",
      "Tuberculosis",
      "Sangre muy poco espesa (a causa de medicamentos anticoagulantes, casi siempre en niveles más altos de los recomendados)"
    ],
    "cuidados en el hogar": [
      "Las medicamentos para detener la tos (antitusígenos) pueden ayudar si el problema se debe a una tos violenta. Sin embargo, estos medicamentos pueden llevar a que se presente obstrucción de las vías respiratorias, así que consulte siempre con su proveedor de atención médica antes de usarlos.",
      "Observe por cuánto tiempo expectora sangre y qué tanta sangre se mezcla con el moco. Llame su proveedor siempre que expectore sangre, incluso si no tiene ningún otro síntoma."
    ],
    "cuándo contactar a un profesional médico": [
      "Busque ayuda médica inmediata si expectora sangre y presenta:",
      "Una tos que produce más de unas cuantas cucharadas de sangre",
      "Sangre en la orina o las heces",
      "Dolor torácico",
      "Vértigo",
      "Fiebre",
      "Mareo",
      "Dificultad respiratoria intensa"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "En caso de una emergencia, su proveedor le brindará tratamientos para controlar la afección. Posteriormente le hará preguntas sobre su tos, como:",
      "¿Cuánta sangre está expectorando? ¿Está expectorando grandes cantidades de sangre cada vez?",
      "¿Presenta moco (flema) con vetas de sangre?",
      "¿Cuántas veces ha expectorado sangre y con qué frecuencia sucede?",
      "¿Cuánto tiempo lleva sucediendo el problema? ¿Empeora en algún momento, por ejemplo por las noches?",
      "¿Qué otros síntomas tiene?",
      "El proveedor llevará a cabo un examen físico completo y revisará el tórax y los pulmones. Los exámenes que pueden realizarse incluyen:",
      "Broncoscopia, un examen para observar las vías respiratorias",
      "Tomografía computarizada del tórax",
      "Radiografía del tórax",
      "Conteo sanguíneo completo",
      "Biopsia de pulmón",
      "Gammagrafía pulmonar",
      "Arteriografía pulmonar",
      "Frotis y cultivo de esputo",
      "Examen para ver si la sangre coagula normalmente, como TP o TPT"
    ],
    "nombres alternativos": [
      "Hemoptisis; Expectoración con sangre; Expectoración hemoptoica"
    ],
    "referencias": [
      "Brown CA. Hemoptysis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 20.",
      "Swartz MH. The chest. In: Swartz MH, ed. Textbook of Physical Diagnosis: History and Examination. 8th ed. Philadelphia, PA: Elsevier; 2021:chap 13."
    ],
    "ultima revisión 5/3/2023": [
      "Versión en inglés revisada por: Michael M. Phillips, MD, Emeritus Professor of Medicine, The George Washington University School of Medicine, Washington, DC. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de esófago",
      "Cáncer de pulmón",
      "Embolia pulmonar",
      "Enfermedades de los pulmones",
      "Hemorragia",
      "Tos",
      "Tuberculosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}