{
  "titulo": "Toxicidad del litio",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El litio es un medicamento de receta médica empleada para tratar el trastorno bipolar. Este artículo se enfoca en la sobredosis del litio o en su toxicidad.",
      "La toxicidad aguda ocurre cuando usted ingiere demasiada cantidad de una receta de litio.",
      "La toxicidad crónica ocurre cuando usted toma lentamente una cantidad de litio un poco mayor de la recetada todos los días durante algún tiempo. Esto es bastante fácil de hacer, dado que la deshidratación, otros medicamentos y otras afecciones pueden interferir fácilmente con la manera en la que el cuerpo procesa el litio. Estos factores pueden causar una acumulación de litio a niveles dañinos en el cuerpo sin que usted tenga intención de hacerlo.",
      "La toxicidad crónica reagudizada ocurre cuando usted toma litio todos los días, pero un día toma una cantidad adicional. Esto puede ser tan poco como un par de píldoras o tanto como un frasco completo.",
      "El litio es un medicamento con un rango de seguridad reducido. Se puede producir una intoxicación considerable si la cantidad de litio ingerida sobrepasa este rango.",
      "Este artículo solo tiene fines informativos. NO lo use para tratar ni manejar una sobredosis o intoxicación real. Si usted o alguien con quien usted se encuentra sufre una sobredosis o intoxicación, llame a su número local de emergencia (como el 911), o puede comunicarse directamente con su centro de control de toxicología local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos."
    ],
    "elemento tóxico": [
      "El litio es un medicamento que puede ser dañino en grandes cantidades."
    ],
    "dónde se encuentra": [
      "El litio se vende bajo diversas marcas comerciales, que incluyen:",
      "Carbolith",
      "Lithobid",
      "Nota: El litio también se encuentra comúnmente en pilas, lubricantes, aleaciones de metales de alto desempeño y en suministros para soldadura. Este artículo se enfoca únicamente en la forma de litio que se usa como medicamento. También se encuentran pequeñas cantidades de litio en ciertas aguas de manantial."
    ],
    "síntomas": [
      "Los síntomas de los tres tipos de toxicidad del litio se describen a continuación.",
      "TOXICIDAD AGUDA",
      "Los síntomas comunes de tomar demasiado litio en una sola ocasión incluyen los siguientes grupos de síntomas:",
      "Síntomas estomacales e intestinales:",
      "Náuseas",
      "Vómitos",
      "Diarrea",
      "Dolor de estómago",
      "Síntomas neurológicos (se desarrollan después de los síntomas intestinales)",
      "Mareo",
      "Debilidad",
      "Coma (disminución del nivel de conciencia, falta de reacción)",
      "Manos temblorosas",
      "Falta de coordinación de brazos y piernas",
      "Espasmos musculares",
      "Convulsiones",
      "Mala pronunciación",
      "Movimientos oculares incontrolables",
      "Cambios en el estado mental o pensamiento alterado",
      "En casos muy poco frecuentes, se pueden presentar problemas cardíacos.",
      "Ritmo cardíaco lento",
      "TOXICIDAD CRÓNICA",
      "Probablemente no tendrá ningún síntoma estomacal o intestinal. Los síntomas que se pueden presentar incluyen:",
      "Incremento de reflejos",
      "Mala pronunciación",
      "Temblores incontrolables",
      "En casos graves de toxicidad crónica, también se pueden presentar problemas en el sistema nervioso y en los riñones, como:",
      "Insuficiencia renal",
      "Beber muchos líquidos",
      "Orinar más o menos de lo normal",
      "Problemas de memoria",
      "Trastornos del movimiento, espasmos musculares, manos temblorosas",
      "Problemas para conservar las sales en el cuerpo",
      "Psicosis (alteración de los procesos mentales, comportamiento impredecible)",
      "Coma (disminución del nivel de consciencia, falta de reacción)",
      "Falta de coordinación de brazos y piernas",
      "Convulsiones",
      "Mala pronunciación",
      "TOXICIDAD CRÓNICA REAGUDIZADA",
      "A menudo se presentará una combinación de los síntomas agudos y crónicos enumerados anteriormente, incluyendo los síntomas intestinales y del sistema nervioso."
    ],
    "antes de llamar al servicio de emergencia": [
      "Determine lo siguiente:",
      "Edad, peso y estado de la persona",
      "Nombre del producto (ingredientes y concentración, si se conocen)",
      "Hora en que se ingirió",
      "Cantidad ingerida",
      "Si el medicamento se le recetó a la persona"
    ],
    "centro de toxicología o número de emergencia local": [
      "Se puede comunicar directamente con el centro de control de toxicología  local llamando al número nacional gratuito Poison Help (1-800-222-1222) desde cualquier parte de los Estados Unidos. Esta línea nacional le permitirá hablar con expertos en intoxicaciones. Ellos le darán instrucciones adicionales.",
      "Se trata de un servicio gratuito y confidencial. Todos los centros de control de toxicología locales en los Estados Unidos utilizan este número. Usted debe llamar si tiene cualquier inquietud acerca de las intoxicaciones o la manera de prevenirlas. NO tiene que ser necesariamente una emergencia. Puede llamar por cualquier razón, las 24 horas del día, los 7 días de la semana."
    ],
    "lo que se puede esperar en la sala de emergencias": [
      "Si es posible, lleve consigo el recipiente al hospital.",
      "El proveedor de atención médica medirá y vigilará los signos vitales de la persona, incluyendo la temperatura, el pulso, la frecuencia respiratoria y la presión arterial.",
      "Los exámenes que pueden hacerse incluyen:",
      "Exámenes de sangre para medir los niveles de litio y otros químicos corporales, y exámenes de orina para detectar otros fármacos",
      "Electrocardiograma (ECG)",
      "Prueba de embarazo en mujeres jóvenes",
      "Tomografía computarizada del cerebro en algunos casos",
      "El tratamiento puede incluir:",
      "Líquidos por vía intravenosa (IV)",
      "Medicamentos para tratar los síntomas",
      "Carbón activado, si también ingirió otras sustancias",
      "Laxante",
      "Irrigación completa de los intestinos con una solución especial que se toma por vía oral o con una sonda a través de la boca hasta el estómago (para extraer el litio de liberación sostenida rápidamente a través del estómago e intestinos)",
      "Diálisis renal (máquina de diálisis)"
    ],
    "expectativas (pronóstico)": [
      "Si alguien presenta toxicidad aguda con litio, la recuperación depende de la cantidad de litio ingerido y de la rapidez con la que reciba ayuda. Las personas que normalmente no desarrollen síntomas neurológicos no tienen ninguna complicación a largo plazo. Si se presentan síntomas de problemas neurológicos serios, estos problemas pueden ser permanentes.",
      "La toxicidad crónica a veces es difícil de diagnosticar hasta que ya está avanzada. Este retraso puede llevar a problemas a largo plazo. Si la diálisis se lleva a cabo rápidamente, la persona puede sentirse mucho mejor, pero los síntomas como problemas de memoria y del estado anímico pueden ser permanentes.",
      "La sobredosis crónica reagudizada a menudo tiene el pronóstico más desalentador. Los síntomas neurológicos pueden no desaparecer, incluso después del tratamiento con diálisis."
    ],
    "nombres alternativos": [
      "Toxicidad de Lithobid"
    ],
    "referencias": [
      "Aronson JK. Lithium. In: Aronson JK, ed. Meyler's Side Effects of Drugs. 16th ed. Waltham, MA: Elsevier; 2016:597-660.",
      "Soderstrom J. Lithium. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 25.5.",
      "Theobald JL, Aks SE. Lithium. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 9th ed. Philadelphia, PA: Elsevier; 2018:chap 154."
    ],
    "ultima revisión 11/2/2023": [
      "Versión en inglés revisada por: Jesse Borke, MD, CPE, FAAEM, FACEP, Attending Physician at Kaiser Permanente, Orange County, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}