{
  "titulo": "Toxoplasmosis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección debida al parásito Toxoplasma gondii."
    ],
    "causas": [
      "La toxoplasmosis se encuentra en los seres humanos a nivel mundial y en muchas especies de animales y de aves. El parásito también vive en los gatos.",
      "La infección en humanos puede provenir de:",
      "Transfusiones de sangre o trasplante de órganos sólidos",
      "Manejo de los excrementos de gato",
      "Ingerir tierra contaminada",
      "Comer carne cruda o mal cocida (de cordero, cerdo o res)",
      "La toxoplasmosis también afecta a las personas que tienen sistemas inmunitarios debilitados. Estas personas tienen más posibilidades de presentar síntomas.",
      "La infección también se puede pasar de una madre infectada a su bebé a través de la placenta. Esto ocasiona toxoplasmosis congénita."
    ],
    "síntomas": [
      "Puede no haber síntomas. Si los hay, suelen aparecer alrededor de 1 a 2 semanas después de entrar en contacto con el parásito. La enfermedad puede afectar el cerebro, el pulmón, el corazón, los ojos o el hígado.",
      "Los síntomas en gente con sistemas inmunitarios por lo demás saludables pueden incluir:",
      "Inflamación de los ganglios linfáticos en cabeza y cuello",
      "Dolor de cabeza",
      "Fiebre",
      "Enfermedad leve semejante a la mononucleosis",
      "Dolor muscular",
      "Dolor de garganta",
      "Alteraciones visuales",
      "Los síntomas en personas con un sistema inmunitario debilitado pueden incluir:",
      "Confusión",
      "Fiebre",
      "Dolor de cabeza",
      "Visión borrosa debido a inflamación de la retina",
      "Convulsiones"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Los exámenes que se pueden hacer incluyen:",
      "Examen de sangre para toxoplasmosis",
      "Tomografía computarizada de la cabeza",
      "Resonancia magnética del cerebro",
      "Examen con lámpara de hendidura de los ojos",
      "Biopsia del cerebro"
    ],
    "tratamiento": [
      "Las personas que no presenten síntomas generalmente no necesitan tratamiento.",
      "Los medicamentos para tratar la infección incluyen un medicamento antipalúdico específico y antibióticos. Las personas con sida deben continuar el tratamiento en tanto el sistema inmunitario esté débil, con el fin de prevenir la reactivación de la enfermedad."
    ],
    "expectativas (pronóstico)": [
      "Con tratamiento, las personas con un sistema inmunitario sano suelen recuperarse bien."
    ],
    "posibles complicaciones": [
      "La enfermedad puede reaparecer.",
      "En personas con un sistema inmunitario debilitado, la infección puede propagarse por todo el cuerpo, llevando a la muerte."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si presenta síntomas de toxoplasmosis. Se requiere atención médica de inmediato si se presentan síntomas en:",
      "Recién nacidos o bebés",
      "Alguien con un sistema inmunitario debilitado debido a ciertos medicamentos o enfermedad",
      "También se necesita tratamiento médico inmediato si se presentan los siguientes síntomas:",
      "Confusión",
      "Convulsiones"
    ],
    "prevención": [
      "Recomendaciones para prevenir esta afección:",
      "Evitar el consumo de carnes mal cocidas.",
      "Lavarse las manos después de manipular carne cruda.",
      "Proteger las áreas de juegos infantiles de excrementos de perros y gatos.",
      "Lavarse muy bien las manos después de estar en contacto con el suelo posiblemente contaminado con heces de animales.",
      "Las mujeres embarazadas y las personas con sistemas inmunitarios debilitados deben tomar las siguientes precauciones:",
      "No limpiar las cajas de desechos de gatos.",
      "No tocar nada que pueda contener heces de gato.",
      "No tocar nada que pudiera estar contaminado por insectos, como cucarachas y moscas que hayan estado expuestas a las heces de los gatos.",
      "Las mujeres embarazadas y las personas con VIH/sida deben hacerse un examen para detectar toxoplasmosis. Se puede hacer un examen de sangre.",
      "En algunos casos, se puede dar medicamento para prevenir la toxoplasmosis."
    ],
    "imágenes": [
      "Examen con lámpara de hendidura",
      "Toxoplasmosis congénita"
    ],
    "referencias": [
      "Mcleod R, Boyer KM. Toxoplasmosis (Toxoplasma gondii). In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 336.",
      "Montoya JG, Boothroyd JC, Kovacs JA. Toxoplasma gondii. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 278."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Associate Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Toxoplasmosis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}