{
  "titulo": "Tracoma",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección ocular causada por una bacteria llamada chlamydia."
    ],
    "causas": [
      "El tracoma es causado por infección con la bacteria Chlamydia trachomatis.",
      "Esta afección se presenta en todo el mundo. Se ve con mayor frecuencia en zonas rurales de países en desarrollo. Afecta con frecuencia a los niños. Sin embargo es posible que la cicatrización causada por la infección no se observe hasta una edad posterior en la vida. La afección es poco común en los Estados Unidos. Aunque, es más probable que ocurra en condiciones de vida de hacinamiento o mala higiene.",
      "Las bacterias que causan el tracoma se propagan a través del contacto directo con el ojo o nariz infectados o las secreciones de la garganta. También se pueden propagar por el contacto con objetos contaminados, como toallas o prendas de vestir. Además, ciertas moscas pueden transmitir la bacteria."
    ],
    "síntomas": [
      "Los síntomas comienzan de 5 a 12 días después de haber estado expuesto a la bacteria. La afección comienza lentamente. Primero aparece como una inflamación del tejido que recubre los párpados (conjuntivitis u \"ojo rojo\"). Sin tratamiento, esto puede conducir a cicatrización.",
      "Los síntomas pueden abarcar:",
      "Opacidad de la córnea",
      "Secreción ocular",
      "Inflamación de los ganglios linfáticos justo delante de las orejas",
      "Párpados inflamados",
      "Pestañas invertidas"
    ],
    "pruebas y exámenes": [
      "El médico realizará un examen ocular para buscar cicatrización en el interior del párpado superior, enrojecimiento de la parte blanca de los ojos y crecimiento de nuevos vasos sanguíneos en la córnea.",
      "Se necesitan pruebas de laboratorio para identificar las bacterias y hacer un diagnóstico preciso."
    ],
    "tratamiento": [
      "Los antibióticos pueden prevenir las complicaciones a largo plazo si se usan al comienzo de la infección. En ciertos casos, puede ser necesaria la cirugía del párpado para prevenir la cicatrización crónica que, si no se corrige, puede conducir a ceguera."
    ],
    "expectativas (pronóstico)": [
      "El desenlace clínico es muy bueno si el tratamiento se inicia oportunamente antes del desarrollo de cicatrización y cambios en los párpados."
    ],
    "posibles complicaciones": [
      "Si los párpados resultan muy irritados, las pestañas pueden invertirse y rozar la córnea. Esto puede causar úlceras en los ojos, cicatrices adicionales, pérdida de la visión y posiblemente ceguera."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si usted o su hijo recientemente visitaron un área donde el tracoma es común y notan síntomas de conjuntivitis."
    ],
    "prevención": [
      "La propagación de la infección se puede reducir lavándose la cara y las manos con frecuencia, manteniendo la ropa limpia y evitando compartir artículos como toallas."
    ],
    "nombres alternativos": [
      "Conjuntivitis granular; Oftalmia egipcia; Conjuntivitis - granular; Conjuntivitis - chlamydia"
    ],
    "imágenes": [
      "El ojo"
    ],
    "referencias": [
      "Batteiger BE, Tan M. Chlamydia trachomatis (trachoma and urogenital infections). In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 180.",
      "Hammerschlag MR. Chlamydia trachomatis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 272.",
      "Rubenstein JB, Kelly E. Infectious conjunctivitis. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 4.6."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones de los ojos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}