{
  "titulo": "Transposición de las grandes arterias",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La transposición de las grandes arterias (TGA, por sus siglas en inglés) es un defecto cardíaco que ocurre desde el nacimiento (congénito). Las dos arterias principales que transportan la sangre fuera del corazón, la aorta y la arteria pulmonar, están intercambiadas (transpuestas)."
    ],
    "causas": [
      "Se desconoce la causa de la TGA. No está asociada con ninguna de las anomalías congénitas comunes. En muy pocas ocasiones se presenta en otros miembros de la familia.",
      "La TGA es un defecto cardíaco cianótico. Esto significa que hay disminución del oxígeno en la sangre bombeada desde el corazón al resto del cuerpo.",
      "En los corazones normales, la sangre que regresa del cuerpo pasa a través del lado derecho del corazón y la arteria pulmonar hacia los pulmones para obtener oxígeno. La sangre regresa luego al lado izquierdo del corazón y sale fuera de la aorta hacia el cuerpo.",
      "En la TGA, la sangre venosa por lo general retorna al corazón a través de la aurícula derecha. Pero, en lugar de ir de nuevo hacia a los pulmones para captar oxígeno, esta sangre sale a través de la aorta hacia el cuerpo. Esta sangre no ha sido recargada con oxígeno y provoca cianosis, una decoloración azulada de la piel y las membranas mucosas.",
      "Los síntomas aparecen al momento de nacer o muy poco después. La gravedad de los síntomas depende del tipo y tamaño de los defectos cardíacos adicionales (como comunicación interauricular, comunicación interventricular o conducto arterial persistente) y de cuánto se puede mezclar la sangre entre las dos circulaciones anormales."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Color azulado de la piel (cianosis) debido a un nivel bajo de oxígeno",
      "Dedos de la mano o el pie en palillo de tambor",
      "Mala alimentación",
      "Dificultad para respirar"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede detectar un soplo en el corazón al auscultar el tórax con un estetoscopio. La boca y la piel del bebé estarán de un color azul.",
      "Entre los exámenes más frecuentes se encuentran los siguientes:",
      "Cateterismo cardíaco",
      "Radiografía de tórax",
      "ECG",
      "Ecocardiografía (si se hace antes del nacimiento, se denomina ecocardiografía fetal)",
      "Oximetría de pulso (para verificar el nivel de oxígeno en la sangre)"
    ],
    "tratamiento": [
      "El primer paso del tratamiento es permitir que la sangre cargada de oxígeno se mezcle con la sangre con poco oxígeno. Al bebé se le administrará inmediatamente un medicamento llamado prostaglandina por vía intravenosa (IV). Este medicamento ayuda a mantener un vaso sanguíneo, llamado conducto arterial abierto, permitiendo algo de mezcla de las dos circulaciones de sangre. En algunos casos se puede crear un orificio en el tabique interauricular mediante un procedimiento en el que se utiliza un catéter de balón. Esto permite la mezcla de la sangre. Este procedimiento se llama septostomía interauricular con balón.",
      "El tratamiento permanente involucra una cirugía de corazón durante la cual las grandes arterias se cortan y se unen en la posición correcta. Esto se conoce como la operación para el recambio arterial (ASO, por sus siglas en inglés). Antes del desarrollo de esta operación, se utilizaba una cirugía llamada intercambio auricular (o procedimiento de Mustard o procedimiento de Senning)."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas del niño mejorarán después de la cirugía para corregir el defecto. La mayoría de los bebés sometidos a un recambio arterial no tienen síntomas después de la cirugía y llevan vidas normales. Si no se realiza la cirugía correctiva, la expectativa de vida es de solo meses."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Problemas de las arterias coronarias",
      "Problemas de las válvulas cardíacas",
      "Ritmos cardíacos irregulares (arritmias)"
    ],
    "cuándo contactar a un profesional médico": [
      "Esta afección se puede diagnosticar antes del nacimiento utilizando una ecocardiografía fetal. De lo contrario, con frecuencia se diagnostica poco después de que el bebé nace.",
      "Acuda a la sala de emergencias o llame al número local de emergencias (como el 911) si la piel del bebé se torna de color azulado, especialmente en la cara o el tronco.",
      "Comuníquese con su proveedor si su bebé padece esta afección y se presentan nuevos síntomas, los síntomas empeoran o continúan después del tratamiento."
    ],
    "prevención": [
      "Las mujeres que planean quedar embarazadas deben aplicarse la vacuna contra la rubéola si aún no son inmunes. La infección por rubéola puede causar enfermedad coronaria (CHD, por sus siglas en inglés) en mujeres embarazadas.",
      "Las mujeres que están embarazadas deben recibir una buena atención prenatal:",
      "Evitar el alcohol y las drogas ilegales durante el embarazo.",
      "Infórmele a su proveedor si está embarazada antes de tomar medicamentos nuevos.",
      "Hacerse un examen de sangre al principio del embarazo para saber si es inmune a la rubéola. Si no es inmune, evite cualquier posible exposición a la rubéola y vacúnese inmediatamente después del parto.",
      "Las mujeres embarazadas que tengan diabetes deben tratar de tener un buen control de su nivel de azúcar en la sangre."
    ],
    "nombres alternativos": [
      "d-TGA; Defecto cardíaco congénito - transposición; Cardiopatía cianótica - transposición; Defecto congénito - transposición; Transposición de los grandes vasos; TGV"
    ],
    "instrucciones para el paciente": [
      "Alta tras cardiocirugía pediátrica"
    ],
    "imágenes": [
      "Corte transversal por el medio del corazón",
      "Vista anterior del corazón",
      "Transposición de los grandes vasos"
    ],
    "referencias": [
      "Bernstein D. Cyanotic congenital heart disease: evaluation of the critically ill neonate with cyanosis and respiratory distress. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 456.",
      "Valente AM, Dorfman AL, Babu-Narayan SV, Kreiger EV. Congenital heart disease in the adolescent and adult. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 82.",
      "Well A, Fraser CD. Congenital heart disease. In: Townsend CM Jr, Beauchamp RD, Evers BM, Mattox KL, eds. Sabiston Textbook of Surgery. 21st ed. St Louis, MO: Elsevier; 2022:chap 59."
    ],
    "ultima revisión 10/23/2023": [
      "Versión en inglés revisada por: Michael A. Chen, MD, PhD, Associate Professor of Medicine, Division of Cardiology, Harborview Medical Center, University of Washington Medical School, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Defectos cardíacos congénitos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}