{
  "titulo": "Traqueomalacia - congénita",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una debilidad y flacidez de las paredes de la tráquea. Congénita significa que está presente al nacer. La traqueomalacia adquirida es un tema relacionado."
    ],
    "causas": [
      "La traqueomalacia en un recién nacido ocurre cuando el cartílago de la tráquea no se ha desarrollado en forma apropiada. Las paredes de la tráquea son flácidas en lugar de ser rígidas. Debido a que la tráquea es la vía respiratoria principal, las dificultades respiratorias comienzan poco después del nacimiento.",
      "La traqueomalacia congénita es muy poco común."
    ],
    "síntomas": [
      "Los síntomas pueden ir de leves a graves. Estos pueden pueden incluir:",
      "Ruidos respiratorios que pueden cambiar con la posición y mejorar durante el sueño",
      "Problemas respiratorios que empeoran al toser, llorar, alimentarse o por infecciones de las vías respiratorias altas (como un resfriado)",
      "Respiración chillona",
      "Respiración ruidosa o vibratoria"
    ],
    "pruebas y exámenes": [
      "Un examen físico confirma los síntomas. Se realizará una radiografía del tórax para descartar otros problemas. La radiografía puede mostrar estrechamiento de la tráquea al inhalar.",
      "Un procedimiento llamado laringoscopia ofrece el diagnóstico más confiable. En este procedimiento, un otorrinolaringólogo (médico especialista en oído, nariz y garganta o médico ENT, por sus siglas en inglés) observará la estructura de la vía respiratoria y determinará qué tan grave es el problema.",
      "Otros exámenes pueden incluir:",
      "Fluoroscopia de las vías respiratorias: un tipo de radiografía que muestra imágenes en una pantalla",
      "Esofagografía",
      "Broncoscopia: cámara que baja a través de la garganta para observar las vías respiratorias y los pulmones",
      "Tomografía computarizada (TC)",
      "Pruebas de la función pulmonar",
      "Imágenes por resonancia magnética (IRM)"
    ],
    "tratamiento": [
      "La mayoría de los bebés responde bien al aire humidificado, la alimentación cuidadosa y a los antibióticos para las infecciones. A los bebés con traqueomalacia se los debe vigilar muy de cerca cuando tienen infecciones respiratorias.",
      "Con frecuencia, los síntomas de traqueomalacia mejoran a medida que el bebé crece.",
      "En pocas ocasiones, se necesita cirugía."
    ],
    "expectativas (pronóstico)": [
      "La traqueomalacia congénita frecuentemente desaparece por sí sola entre los 18 y 24 meses de edad. A medida que el cartílago se fortalece y la tráquea se desarrolla, la respiración ruidosa y difícil mejora poco a poco. Las personas con traqueomalacia deben ser vigiladas cuidadosamente cuando tienen infecciones respiratorias."
    ],
    "posibles complicaciones": [
      "Los bebés nacidos con traqueomalacia pueden tener otras anomalías congénitas como defectos cardíacos, retraso del desarrollo o reflujo gastroesofágico.",
      "Puede presentarse neumonía por aspiración por inhalar alimentos hacia los pulmones o la tráquea."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si su hijo tiene dificultad respiratoria o una respiración ruidosa. La traqueomalacia puede convertirse en una situación urgente o de emergencia."
    ],
    "nombres alternativos": [
      "Traqueomalacia tipo 1"
    ],
    "referencias": [
      "Finder JD. Bronchomalacia and tracheomalacia. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 416.",
      "Green GE, Ohye RG. Diagnosis and management of tracheal anomalies and tracheal stenosis. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 210.",
      "Sun X. Normal and abnormal structural development of the lung. In: Polin RA, Abman SH, Rowitch DH, Benitz WE, Fox WW, eds. Fetal and Neonatal Physiology. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 55."
    ],
    "ultima revisión 4/28/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tráquea",
      "Problemas poco comunes de los recién nacidos",
      "Problemas respiratorios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}