{
  "titulo": "Traqueítis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección bacteriana de la tráquea."
    ],
    "causas": [
      "La traqueítis bacteriana es causada en la mayoría de los casos por el Staphylococcus aureus. Con frecuencia llega luego de una infección viral de las vías respiratorias altas. Afecta en su mayoría a los niños pequeños. Esto posiblemente se debe a que su tráquea es más pequeña y por lo tanto se obstruye más fácilmente con la inflamación."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Tos profunda (similar a la causada por el crup)",
      "Dificultad respiratoria",
      "Fiebre alta",
      "Sonido chillón al respirar (estridor)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico y auscultará los pulmones del niño. Los músculos entre las costillas pueden retraerse a medida que el niño trata de respirar, lo que se denomina tiraje.",
      "Los exámenes que se pueden llevar a cabo para diagnosticar esta afección incluyen:",
      "Nivel de oxígeno en la sangre",
      "Cultivo nasofaríngeo para detectar bacterias",
      "Cultivo traqueal para detectar bacterias",
      "Radiografía de la tráquea o del cuello",
      "Traqueoscopía"
    ],
    "tratamiento": [
      "El niño a menudo necesita que se le coloque una sonda dentro de las vías respiratorias para ayudarlo con la respiración. Esto se denomina sonda endotraqueal. Los residuos bacterianos se necesitan eliminar a menudo de la tráquea en ese momento.",
      "El niño recibirá antibióticos a través de una vena. El equipo de atención médica vigilará muy de cerca su respiración y usará oxígeno si es necesario."
    ],
    "expectativas (pronóstico)": [
      "Con un tratamiento oportuno, el niño debe recuperarse."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Obstrucción de las vías respiratorias (puede llevar a la muerte)",
      "Síndrome de shock tóxico si la afección fue causada por la bacteria estafilococo"
    ],
    "cuándo contactar a un profesional médico": [
      "La traqueítis es una afección de emergencia. Acuda a la sala de urgencias de inmediato si el niño ha tenido una infección reciente de las vías respiratorias altas y repentinamente presenta fiebre, una tos que empeora y dificultad para respirar."
    ],
    "nombres alternativos": [
      "Traqueítis bacteriana; Traqueítis bacteriana aguda"
    ],
    "referencias": [
      "Cai Y, Meyer A. Pediatric infectious disease. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 201.",
      "Rodrigues KK, Roosevelt GE. Acute inflammatory upper respiratory obstruction (croup, epiglottitis, laryngitis, and bacterial tracheitis). In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 412.",
      "Rose E. Pediatric respiratory emergencies: upper airway obstruction and infections. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 162.",
      "Wenzel RP. Acute bronchitis and tracheitis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 90."
    ],
    "ultima revisión 11/29/2022": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la tráquea",
      "Infecciones por estafilococo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}