{
  "titulo": "Trastorno esquizoafectivo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección mental que provoca tanto pérdida de contacto con la realidad (psicosis) como problemas anímicos (depresión o manía)."
    ],
    "causas": [
      "Se desconoce la causa exacta de este trastorno. Los cambios en los genes y químicos en el cerebro (neurotransmisores) pueden jugar un papel.",
      "Se cree que el trastorno esquizoafectivo es menos común que la esquizofrenia y los trastornos del estado de ánimo. Las mujeres pueden experimentar la afección con más frecuencia que los hombres. El trastorno esquizoafectivo es poco común en niños."
    ],
    "síntomas": [
      "Los síntomas del trastorno esquizoafectivo son diferentes en cada persona. A menudo, las personas que padecen este trastorno buscan tratamiento para problemas del estado de ánimo, desempeño diario o pensamientos anormales.",
      "La psicosis y los cambios en el estado anímico pueden ocurrir al mismo tiempo o solos. El curso de este trastorno puede implicar ciclos de síntomas graves seguidos de mejoramiento.",
      "Los síntomas del trastorno esquizoafectivo pueden abarcar:",
      "Cambios en el apetito y el vigor",
      "Discurso desorganizado e ilógico",
      "Falsas creencias (delirios), como pensar que alguien está tratando de hacerle daño (paranoia) o pensar que mensajes especiales están ocultos en lugares comunes (delirios de referencia)",
      "Falta de interés por la higiene o el aseo",
      "Estado de ánimo que es ya sea demasiado bueno, deprimido o irritable",
      "Problemas para dormir",
      "Problemas con la concentración",
      "Tristeza o desesperanza",
      "Ver o escuchar cosas que no existen (alucinaciones)",
      "Aislamiento social",
      "Hablar tan rápido que otros no pueden interrumpirlo"
    ],
    "pruebas y exámenes": [
      "No existe ningún examen médico para diagnosticar es trastorno de esquizofrenia. Su proveedor de atención médica llevará a cabo una evaluación psiquiátrica para averiguar acerca del comportamiento y los síntomas de la persona. Se puede consultar a un psiquiatra para confirmar el diagnóstico.",
      "Para realizar el diagnóstico del trastorno esquizoafectivo, usted debe tener síntomas psicóticos y un trastorno del estado anímico. Además, usted debe tener síntomas psicóticos durante un período normal por al menos 2 semanas.",
      "La combinación de síntomas psicóticos y del estado de ánimo en el trastorno esquizoafectivo se pueden ver en otras enfermedades, como en el trastorno bipolar. La alteración extrema del estado anímico es una parte importante del trastorno esquizoafectivo.",
      "Su proveedor descartará afecciones físicas y relacionadas con drogas antes de hacer un diagnóstico del trastorno esquizoafectivo. Se deben descartar otros trastornos mentales que causen síntomas psicóticos o del estado anímico. Por ejemplo, los síntomas psicóticos o de trastorno del estado de ánimo pueden ocurrir en personas que:",
      "Consuman cocaína, anfetaminas o fenciclidina (PCP)",
      "Tengan trastornos convulsivos",
      "Tomen medicamentos esteroides"
    ],
    "tratamiento": [
      "El tratamiento puede variar. En general, su proveedor recetará medicamentos para mejorar el estado de ánimo y tratar la psicosis.",
      "Los medicamentos antipsicóticos se emplean para el tratamiento de los síntomas psicóticos.",
      "Los medicamentos antidepresivos o estabilizadores del estado de ánimo se pueden recetar para mejorar el estado anímico.",
      "La psicoterapia puede ayudar con la creación de planes, resolución de problemas y mantenimiento de relaciones interpersonales. La terapia de grupo puede ayudar con el aislamiento social.",
      "El apoyo y la capacitación laboral pueden ser útiles para las destrezas en el trabajo, las relaciones interpersonales, el manejo del dinero y las situaciones de la vida."
    ],
    "expectativas (pronóstico)": [
      "Las personas con trastorno esquizoafectivo tienen una mayor probabilidad de regresar a su nivel previo de funcionalidad que las personas con la mayoría de los otros trastornos psicóticos. Sin embargo, con frecuencia se requiere un tratamiento prolongado y los resultados varían de una persona a otra."
    ],
    "posibles complicaciones": [
      "Las complicaciones son similares a las de la esquizofrenia y trastornos mayores del estado de ánimo y abarcan:",
      "Uso inadecuado de sustancias",
      "Problemas para seguir la terapia y el tratamiento médico",
      "Problemas debido a comportamiento maníaco (por ejemplo, pasársela en fiestas, comportamiento excesivamente sexual)",
      "Comportamiento suicida"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si usted o alguien conocido está experimentando cualquiera de los siguientes síntomas:",
      "Depresión con sentimientos de desesperanza o abandono",
      "Incapacidad de atender las necesidades básicas personales",
      "Aumento de la energía y participación en comportamientos arriesgados, súbitos y anormales para usted (por ejemplo, pasar días sin dormir y no sentir necesidad de sueño)",
      "Pensamientos o percepciones extrañas o inusuales",
      "Síntomas que empeoran o no mejoran con el tratamiento",
      "Pensamientos suicidas o de hacerle daño a los demás",
      "Si usted o alguien que usted conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La línea de vida para crisis y suicidio proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Trastorno del estado de ánimo - trastorno esquizofrénico; Psicosis - trastorno esquizofrénico"
    ],
    "imágenes": [
      "Trastorno esquizoafectivo"
    ],
    "referencias": [
      "American Psychiatric Association website. Schizophrenia spectrum and other psychotic disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Lim C, Paudel S, Holt D, Freudenreich O. Psychosis and schizophrenia. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 27.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Esquizofrenia",
      "Trastornos psicóticos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}