{
  "titulo": "Trastorno del desarrollo de la lectura",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una discapacidad para leer que ocurre cuando el cerebro no reconoce ni procesa apropiadamente ciertos símbolos.",
      "También se denomina dislexia."
    ],
    "causas": [
      "La dislexia o trastorno del desarrollo de la lectura ocurre cuando hay un problema en zonas del cerebro que ayudan a interpretar el lenguaje. No es causado por problemas de visión. El trastorno es un problema de procesamiento de información específica. No interfiere con la capacidad para pensar. La mayoría de las personas con este trastorno tienen inteligencia normal o por encima del promedio.",
      "El trastorno del desarrollo de la lectura puede aparecer junto con otros problemas. Estos pueden incluir el trastorno del desarrollo de la escritura y el trastorno del desarrollo aritmético.",
      "Esta afección a menudo es hereditaria."
    ],
    "síntomas": [
      "Los niños con este trastorno pueden tener problemas de rima y de separación de sonidos que componen las palabras habladas. Estas capacidades afectan aprender a leer. Las destrezas iniciales de lectura en un niño están basadas en el reconocimiento de palabras. Esto implica ser capaz de separar los sonidos en palabras y compararlas con letras y grupos de letras.",
      "Las personas con esta afección tienen dificultades para conectar los sonidos del lenguaje con las letras de las palabras. Esto también puede crear problemas para entender oraciones.",
      "La verdadera dislexia es mucho más amplia que simplemente confundir o trasponer letras. Por ejemplo, confundir la \"b\" y la \"d\".",
      "En general, los síntomas de la dislexia pueden incluir problemas con:",
      "Determinar el significado de una oración simple",
      "Aprender a reconocer las palabras escritas",
      "Rimar palabras"
    ],
    "pruebas y exámenes": [
      "Es importante que un proveedor de atención médica descarte otras causas de discapacidades de aprendizaje de lectura, como:",
      "Trastornos emocionales",
      "Discapacidad intelectual",
      "Enfermedades del cerebro",
      "Ciertos factores educativos y culturales",
      "Antes de diagnosticar la dislexia, el proveedor de atención médica:",
      "Llevará a cabo un examen físico completo, que incluye un examen neurológico.",
      "Hará preguntas respecto al desarrollo y el desempeño académico y social de la persona.",
      "Preguntará si alguien más en la familia ha tenido dislexia.",
      "Se pueden hacer pruebas psicoeducativas y una evaluación psicológica."
    ],
    "tratamiento": [
      "Se requiere una estrategia diferente para cada persona con trastorno del desarrollo de la lectura. Se debe considerar un plan de educación individual para cada niño con esta afección.",
      "Se puede recomendar lo siguiente:",
      "Ayuda adicional con el aprendizaje, llamada educación especial.",
      "Tutoría individualizada y privada.",
      "Clases diarias especiales.",
      "Es importante el refuerzo positivo. Muchos estudiantes con dificultades de aprendizaje tienen una baja autoestima. La asesoría psicológica puede ser útil."
    ],
    "expectativas (pronóstico)": [
      "La ayuda especializada (llamada educación especial) puede mejorar la lectura y la comprensión."
    ],
    "posibles complicaciones": [
      "El trastorno del desarrollo de la lectura puede llevar a:",
      "Problemas en la escuela, incluso problemas de comportamiento",
      "Pérdida de la autoestima",
      "Problemas con la lectura que continúan",
      "Problemas con el desempeño laboral"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el médico si su hijo parece estar teniendo problemas para aprender a leer."
    ],
    "prevención": [
      "Los trastornos del aprendizaje tienden a ser hereditarios. Es importante notar y reconocer los signos de advertencia. Cuanto antes se descubra el trastorno, mejor será el resultado del tratamiento (desenlace clínico)."
    ],
    "nombres alternativos": [
      "Dislexia"
    ],
    "referencias": [
      "Grajo LC, Guzman J, Szklut SE, Philibert DB. Learning disabilities and developmental coordination disorder. In: Lazaro RT, Reina-Guerra SG, Quiben MU, eds. Umphred's Neurological Rehabilitation. 7th ed. St Louis, MO: Elsevier; 2020:chap 12.",
      "Kelly DP, Natale MJ. Neurodevelopmental and executive function and dysfunction. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 48.",
      "Lawton AW, Wang MY. Lesions of retrochiasmal pathways, higher cortical function, and nonorganic visual loss. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 9.13.",
      "Sidhu R, O'Banion DD, Hall C. Autism and other neurodevelopmental disabilities. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 90."
    ],
    "ultima revisión 1/24/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de aprendizaje",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}