{
  "titulo": "Trastorno de movimientos estereotípicos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual una persona hace movimientos repetitivos y sin propósito. Como mover las manos de un lado para el otro, mecer el cuerpo o golpearse la cabeza. Los movimientos interfieren con la actividad normal o tienen el potencial de causar daño al cuerpo."
    ],
    "causas": [
      "El trastorno de movimientos estereotípicos es más común en los niños que en las niñas. Los movimientos repetitivos a menudo aumentan con el estrés, la frustración y el aburrimiento.",
      "Se desconoce la causa de este trastorno, cuando no se presenta con otras afecciones.",
      "Los estimulantes como la cocaína y las anfetaminas pueden provocar un período grave pero breve de este comportamiento. El comportamiento puede incluir piqueteo, retorcimiento de las manos, tics de la cabeza o mordedura de los labios. El consumo prolongado de estimulantes puede llevar a períodos más largos de este comportamiento.",
      "Las lesiones en la cabeza también pueden ocasionar movimientos estereotípicos."
    ],
    "síntomas": [
      "Los síntomas de este trastorno pueden abarcar cualquiera de los siguientes movimientos:",
      "Morderse a sí mismo",
      "Apretarse las manos o agitarlas",
      "Golpearse la cabeza",
      "Golpearse el propio cuerpo",
      "Introducirse objetos en la boca",
      "Morderse las uñas",
      "Mecerse"
    ],
    "pruebas y exámenes": [
      "Generalmente su proveedor de atención médica puede diagnosticar esta afección con un examen físico. Se deben hacer exámenes para descartar otras causas potenciales de tales comportamientos, como:",
      "Trastorno del espectro autista",
      "Trastornos coreicos",
      "Trastorno obsesivo-compulsivo (TOC)",
      "Síndrome de Tourette u otro trastorno de tics"
    ],
    "tratamiento": [
      "El tratamiento debe centrarse en la causa, los síntomas específicos y en la edad del paciente.",
      "El ambiente debe modificarse de manera que sea más seguro para los pacientes que se autoagreden.",
      "Las técnicas conductuales y la psicoterapia pueden ayudar.",
      "Los medicamentos pueden ayudar a reducir los síntomas relacionados con esta afección. Los antidepresivos se han empleado en algunos casos."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa. Los movimientos estereotípicos debido al uso de medicamentos usualmente desaparecen por sí solos después de unas pocas horas. El uso de estimulantes por mucho tiempo puede llevar a períodos más prolongados de movimientos estereotípicos. Estos movimientos generalmente desaparecen una vez que la droga se suspende.",
      "Los movimientos estereotípicos causados por una lesión en la cabeza pueden ser permanentes.",
      "Los problemas de movimiento generalmente no progresan a otros trastornos (como convulsiones)."
    ],
    "posibles complicaciones": [
      "Los movimientos estereotípicos intensos pueden interferir con el desempeño social normal."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si su hijo presenta movimientos extraños repetitivos que duran por más de unas cuantas horas."
    ],
    "nombres alternativos": [
      "Estereotipos motrices"
    ],
    "referencias": [
      "Jankovic J, Hallett M, Okun MS, Comella C, Fahn S, Goldman J. Stereotypies. In: Jankovic J, Hallett M, Okun MS, Comella C, Fahn S, Goldman J, eds. Principles and Practice of Movement Disorders. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 16.",
      "Kim JW, Walter HJ, DeMaso DR. Motor disorders and habits. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 37.",
      "Singer HS, Mink JW, Gilbert DL, Jankovic J. Motor stereotypies. In: Singer HS, Mink JW, Gilbert DL, Jankovic J, eds. Movement Disorders in Childhood. 3rd ed. San Diego, CA: Elsevier Academic Press; 2022:chap 8."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud mental del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}