{
  "titulo": "Trastornos asociados con el vértigo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El vértigo es una sensación de movimiento o giros que a menudo se describe como mareo.",
      "El vértigo no es lo mismo que sentirse aturdido. Las personas con vértigo sienten como si realmente estuvieran girando o moviéndose, o como si el mundo estuviera girando a su alrededor."
    ],
    "causas": [
      "Existen dos tipos de vértigo: periférico y central.",
      "El vértigo periférico se debe a un problema en la parte del oído interno que controla el equilibrio. Estas áreas se denominan laberinto vestibular o canales semicirculares. El problema también puede involucrar el nervio vestibular. Este es el nervio que conecta el oído interno y el tronco encefálico.",
      "El vértigo periférico puede ser causado por:",
      "Vértigo postural benigno (vértigo postural paroxístico benigno, también conocido como BPPV)",
      "Ciertos medicamentos, como antibióticos aminoglucósidos, cisplatino, diuréticos o salicilatos, los cuales son tóxicos para las estructuras del oído interno",
      "Lesión (como un traumatismo craneal)",
      "Inflamación del nervio vestibular (neuronitis)",
      "Irritación e hinchazón del oído interno (laberintitis)",
      "Enfermedad de Ménière",
      "Presión en el nervio vestibular, por lo general de un tumor no canceroso, como meningioma o schwanoma",
      "El vértigo central se debe a un problema en el cerebro, por lo regular en el tronco encefálico o la parte posterior del cerebro (cerebelo).",
      "El vértigo central puede ser causado por:",
      "Enfermedad vascular",
      "Ciertos fármacos como anticonvulsivos, ácido acetilsalicílico (aspirin) y alcohol",
      "Esclerosis múltiple",
      "Convulsiones (poco común)",
      "Accidente cerebrovascular",
      "Tumores (cancerosos o no)",
      "Migraña vestibular, un tipo de migraña"
    ],
    "síntomas": [
      "El principal síntoma es una sensación de que usted o el cuarto se están moviendo o girando. La sensación giratoria puede causar náuseas y vómitos.",
      "Dependiendo de la causa, otros síntomas pueden incluir:",
      "Problemas para enfocar los ojos",
      "Mareo",
      "Pérdida de la audición en un o ambos oídos",
      "Pérdida del equilibrio (puede causar caídas)",
      "Zumbido en los oídos",
      "Náusea y vómito, lo que produce la pérdida de líquidos corporales",
      "Si usted tiene vértigo debido a problemas en el cerebro (vértigo central), puede presentar otros síntomas, que incluyen:",
      "Dificultad para tragar",
      "Visión doble",
      "Problemas con los movimientos de los ojos",
      "Parálisis facial",
      "Mala articulación del lenguaje",
      "Debilidad de las extremidades"
    ],
    "pruebas y exámenes": [
      "El examen por parte de un proveedor de atención médica puede mostrar:",
      "Problemas para caminar debido a la pérdida del equilibrio",
      "Problemas con el movimiento de los ojos o movimientos oculares involuntarios (nistagmo)",
      "Pérdida de la audición",
      "Falta de coordinación y equilibrio",
      "Debilidad",
      "Los exámenes que se pueden hacer incluyen:",
      "Análisis de sangre",
      "Estudios de los potenciales auditivos evocados del tronco encefálico",
      "Estimulación calórica",
      "Electroencefalografía (EEG)",
      "Electronistagmografía",
      "Tomografía computarizada de la cabeza",
      "Punción lumbar",
      "Resonancia magnética de la cabeza y angiografía por resonancia magnética de los vasos sanguíneos del cerebro",
      "Prueba de caminata (marcha)",
      "El proveedor puede realizar ciertos movimientos con su cabeza, como la prueba de impulso cefálico. Estas pruebas ayudan a determinar la diferencia entre el vértigo central y el periférico."
    ],
    "tratamiento": [
      "La causa de cualquier trastorno cerebral que provoque vértigo se debe identificar y tratar en lo posible.",
      "Para ayudar a resolver los síntomas del vértigo postural benigno, el proveedor puede realizarle la maniobra de Epley. Esto consiste en colocar la cabeza en diferentes posiciones para ayudar a restablecer el órgano del equilibrio.",
      "Le pueden recetar medicamentos para tratar los síntomas del vértigo periférico, como náuseas y vómitos.",
      "La fisioterapia puede ayudar a mejorar los problemas de equilibrio. Le enseñarán ejercicios para restaurar su sentido del equilibrio. Los ejercicios también pueden fortalecer sus músculos para ayudar a evitar caídas.",
      "Para prevenir el empeoramiento de los síntomas durante un episodio de vértigo, pruebe lo siguiente:",
      "Manténgase quieto. Siéntese o acuéstese cuando se presenten los síntomas.",
      "Reanude la actividad gradualmente.",
      "Evite cambios súbitos de posición.",
      "No intente leer cuando ocurran los síntomas.",
      "Evite las luces brillantes.",
      "Usted puede necesitar ayuda para caminar cuando se presenten los síntomas. Evite las actividades riesgosas como conducir, operar maquinaria pesada y escalar hasta 1 semana después de que los síntomas hayan desaparecido.",
      "Otros tratamientos dependen de la causa del vértigo. La cirugía se puede sugerir en algunos casos."
    ],
    "posibles complicaciones": [
      "El vértigo puede interferir con la conducción de vehículos, el trabajo y el estilo de vida. Asimismo, puede provocar caídas que pueden a su vez llevar a muchas lesiones, incluso fracturas de cadera."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si presenta vértigo que no desaparece o que interfiere con las actividades diarias. Si nunca ha tenido vértigo o si tiene vértigo con otros síntomas (como visión doble, dificultad para hablar o pérdida de coordinación), llame al 911 o al número local de emergencia."
    ],
    "nombres alternativos": [
      "Vértigo periférico; Vértigo central; Mareo; Vértigo postural benigno; Vértigo postural paroxístico benigno"
    ],
    "imágenes": [
      "Vértigo",
      "Membrana timpánica",
      "Función del cerebelo",
      "Anatomía del oído"
    ],
    "referencias": [
      "Bhattacharyya N, Gubbels SP, Schwartz SR, et al. Clinical practice guideline: benign paroxysmal positional vertigo (update). Otolaryngol Head Neck Surg. 2017;156(3_suppl):S1-S47. PMID: 28248609 www.pubmed.ncbi.nlm.nih.gov/28248609.",
      "Chang AK. Dizziness and vertigo. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 15.",
      "Crane BT, Minor LB. Peripheral vestibular disorders. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 167.",
      "Kerber KA, Baloh RW. Neuro-otology: diagnosis and management of neuro-otoligical disorders. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley's and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 22."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mareo y vértigo",
      "Problemas de equilibrio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}