{
  "titulo": "Trastorno de tic provisional",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno de tic provisional (transitorio) es una afección en la cual una persona hace uno o muchos movimientos o ruidos (tics) breves y repetitivos. Estos movimientos o ruidos son involuntarios (sin proponérselo)."
    ],
    "causas": [
      "El trastorno de tic provisional es común en los niños.",
      "La causa del trastorno de tic provisional puede ser física o mental (psicológica). Puede ser una forma leve del síndrome de Tourette. Provisional significa que el tic ha estado presente durante menos de un año."
    ],
    "síntomas": [
      "Su niño puede presentar tics faciales o tics que involucren el movimiento de brazos, piernas u otras zonas.",
      "Los tics pueden involucrar:",
      "Movimientos que ocurren una y otra vez y sin ritmo",
      "Una abrumadora urgencia de hacer el movimiento",
      "Movimientos breves y espasmódicos que incluyen por ejemplo: parpadear, apretar los puños, mover las manos de forma espasmódica, patear, levantar las cejas, sacar la lengua",
      "Los tics a menudo lucen como un comportamiento nervioso. Parecen empeorar con el estrés. Pueden ser menos frecuentes durante el sueño o no ocurrir en absoluto durante el sueño.",
      "También se pueden presentar sonidos como:",
      "Chasqueo",
      "Gruñido",
      "Silbido",
      "Gemido",
      "Olfateo",
      "Resoplido",
      "Chillido",
      "Carraspeo"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tendrá en cuenta las causas físicas del trastorno de tic provisional antes de hacer un diagnóstico.",
      "Para ser diagnosticado con tic nervioso provisional, los síntomas deben estar presentes menos de un año y no deberse a otras condiciones, incluido el uso de sustancias.",
      "Puede ser necesario descartar otros trastornos como ansiedad, trastorno de déficit de atención (THDA), movimiento incontrolable (mioclonía), trastorno obsesivo-compulsivo (TOC) y epilepsia."
    ],
    "tratamiento": [
      "Los proveedores recomiendan a la familia no llamar la atención sobre los tics al principio. Esto se debe a que una atención indeseada puede hacer que el tic empeore. Si los tics son tan intensos que causan problemas en el colegio o el trabajo, las técnicas conductuales y los medicamentos pueden ayudar."
    ],
    "expectativas (pronóstico)": [
      "Los tics simples de la niñez generalmente desaparecen en unos meses. Si los síntomas persisten durante más de tres meses, es más probable que se vuelvan crónicos."
    ],
    "posibles complicaciones": [
      "Por lo general no existen complicaciones. Se puede desarrollar un trastorno de tic motor o vocal crónico."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor de su niño si está preocupado con respecto a un trastorno de tic provisional, en especial si este continúa o interfiere con la vida de su hijo. También comuníquese con su proveedor de inmediato si no está seguro de que los movimientos sean o no un tic o una convulsión."
    ],
    "nombres alternativos": [
      "Tics transitorios"
    ],
    "imágenes": [
      "Sistema nervioso central y sistema nervioso periférico",
      "El cerebro",
      "Cerebro y sistema nervioso",
      "Estructuras del cerebro"
    ],
    "referencias": [
      "Kim JW, Walter HJ, DeMaso DR. Motor disorders and habits. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 37.",
      "Singer HS, Mink JW, Gilbert DL, Jankovic J. Tics and tourette syndrome. In: Singer HS, Mink JW, Gilbert DL, Jankovic J, eds. Movement Disorders in Childhood. 3rd ed. Philadelphia, PA: Elsevier; 2022:chap 7.",
      "Tochen L, Singer HS. Tics and Tourette syndrome. In: Swaiman K, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 98."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Síndrome de Tourette",
      "Trastornos del movimiento",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}