{
  "titulo": "Trastorno funcional neurológico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno neurológico funcional (FND, por sus siglas en inglés) es una afección en la cual hay un problema con la forma en la que el cerebro recibe y envía información a una o más partes del cuerpo. El FND no es causado por una enfermedad o una lesión. Por razones no entendidas, el sistema nervioso (neurológico) no funciona adecuadamente.",
      "Los síntomas del FND pueden incluir debilidad y parálisis de las extremidades, convulsiones, temblores y sacudidas, y otros síntomas del sistema nervioso."
    ],
    "causas": [
      "El FND no tiene una causa conocida. Sin embargo, el estrés o un trauma físico o mental pueden desencadenarlo. También puede ocurrir sin un desencadenante conocido.",
      "Ciertos factores pueden hacer que una persona sea más susceptible al FND:",
      "Tener otra afección neurológica",
      "Tener una afección de salud mental",
      "Dolor crónico o fatiga",
      "Estrés constante en la vida",
      "Abuso, negligencia o trauma infantil",
      "El FND es poco común en los niños menores de 10 años. Antes de la edad de 50, es más probable que ocurra en las mujeres. Después de la edad de 50, afecta tanto a hombres y mujeres por igual.",
      "Si bien la causa del FND no es clara, esta afección y sus síntomas son reales. Este causa un sufrimiento importante y no se puede encender y apagar a voluntad."
    ],
    "síntomas": [
      "El FND puede causar una variedad de síntomas que afectan el movimiento corporal, los sentidos y el pensamiento:",
      "Problemas de visión (visión doble o ceguera)",
      "Problemas del habla (dificultad para hablar o pérdida del habla)",
      "Entumecimiento o pérdida de sensación",
      "Problemas auditivos",
      "Problemas de memoria",
      "Problemas para concentrarse",
      "Dolor",
      "Fatiga",
      "Debilidad o parálisis",
      "Temblores, espasmos, sacudidas, tics",
      "Movimientos repetitivos involuntarios",
      "Dificultad para caminar",
      "Pérdida del equilibrio",
      "Dificultad para tragar",
      "Convulsiones o episodios de sacudida y pérdida de la conciencia (no causados por epilepsia)"
    ],
    "pruebas y exámenes": [
      "No hay un único examen para el FND. Su proveedor de atención médica llevará a cabo exámenes físicos, neurológicos y psiquiátricos y puede ordenar pruebas diagnósticas. Estas se hacen para revisar si hay causas médicas de los síntomas."
    ],
    "tratamiento": [
      "El tratamiento para el FND dependerá de qué síntomas experimente. Puede trabajar con diferentes proveedores, incluyendo:",
      "Neurólogos",
      "Profesionales de salud mental",
      "Proveedores de atención primaria",
      "Terapistas del habla, físicos y ocupacionales",
      "Los tratamientos pueden incluir:",
      "Psicoterapia",
      "Terapia cognitiva conductual para ayudar a modificar patrones de pensamiento, emociones, comportamientos y estados de ánimo",
      "Ejercicios de relajación y conciencia plena para controlar el estrés",
      "Terapia física, del habla y ocupacional",
      "Otros tratamientos según sea necesario",
      "También puede ayudar aprender sobre el FND y comprender que sus síntomas son reales, incluso sin una causa médica. Saber que no hay una causa médica grave puede ayudarle a sentirse menos ansioso y más capaz de afrontar la situación."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con FND y sus familias en:",
      "FND Hope - fndhope.org/what-we-do/support-blogs-groups/",
      "National Organization for Rare Disorders - rarediseases.org/rare-diseases/fnd/#program-resources"
    ],
    "expectativas (pronóstico)": [
      "Los síntomas generalmente duran de días a semanas y pueden desaparecer repentinamente mientras que otros pueden durar por años. Los síntoma generalmente no son potencialmente mortal, pero las complicaciones pueden ser debilitantes."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a su proveedor o un profesional en salud mental si usted o alguien que usted conoce tiene síntomas de FND."
    ],
    "nombres alternativos": [
      "Trastorno de conversión; Trastorno de síntoma neurológico funcional"
    ],
    "referencias": [
      "American Psychiatric Association. Somatic Symptom and Related Disorders. Diagnostic and Statistical Manual of Mental Disorders. Fifth Edition, Text Revision (DSM-5-TR). Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Rodriguez AEM, Kontos N, Beach SR, Smith FA, Greenberg DB. Somatic symptom disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 24."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos mentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}