{
  "titulo": "Trastorno de ansiedad por enfermedad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una preocupación de que los síntomas físicos son signos de una enfermedad grave, incluso cuando no exista ninguna evidencia médica para respaldar la presencia de un padecimiento de salud."
    ],
    "causas": [
      "Las personas con el trastorno de ansiedad por enfermedad están demasiado concentradas y siempre pensando en su salud física. Tienen un miedo irreal de tener o desarrollar una enfermedad grave. Este trastorno se presenta por igual en hombres y mujeres.",
      "La forma como las personas con el trastorno de ansiedad por enfermedad piensan acerca de sus síntomas físicos puede hacerlos más propensos a padecer esta afección. A medida que ellos se enfocan y se preocupan por las sensaciones físicas, comienza un ciclo de síntomas y preocupación, el cual puede ser difícil de detener.",
      "Es importante darse cuenta que las personas con trastorno de ansiedad por enfermedad no crean estos síntomas intencionalmente. Ellas son incapaces de controlar los síntomas.",
      "Las personas que tienen antecedentes de maltrato físico o abuso sexual son más propensas a padecer el trastorno de ansiedad por enfermedad. Pero esto no significa que toda persona con este trastorno tenga una historia de maltrato."
    ],
    "síntomas": [
      "Las personas con el trastorno de ansiedad por enfermedad son incapaces de controlar sus miedos y preocupaciones. Con frecuencia, creen que cualquier síntoma o sensación es un signo de una enfermedad seria.",
      "Ellos buscan el consuelo de la familia, los amigos o proveedores de atención médica de manera regular. Se sienten bien a lo sumo durante un tiempo corto y luego empiezan a preocuparse por los mismos síntomas o por síntomas nuevos.",
      "Los síntomas pueden alternar y cambiar y con frecuencia son vagos. Las personas con este trastorno a menudo examinan su propio cuerpo.",
      "Algunas pueden reconocer que el temor de tener una enfermedad grave es irracional o infundado.",
      "El trastorno de ansiedad por enfermedad es diferente del trastorno de síntomas somáticos. Con este último, la persona tiene dolor u otros síntomas físicos, pero no se encuentra la causa médica."
    ],
    "pruebas y exámenes": [
      "El proveedor lo examinará. Se pueden ordenar exámenes para buscar enfermedad. Se puede hacer una evaluación psiquiátrica para buscar otros trastornos conexos."
    ],
    "tratamiento": [
      "Es importante tener una relación de apoyo con el proveedor. Debe tener únicamente un proveedor de atención primaria. Esto es para evitar demasiados exámenes y procedimientos, algunos de los cuales pueden ser perjudiciales.",
      "Encontrar un profesional en salud mental con experiencia en el tratamiento de este trastorno con psicoterapia puede servir. La terapia conductual cognitiva (TCC), un tipo de psicoterapia, le puede ayudar a manejar sus síntomas. Durante la terapia, usted aprenderá:",
      "A reconocer lo que parece empeorar los síntomas",
      "A desarrollar métodos para manejar los síntomas",
      "A mantenerse más activo, incluso si todavía tiene los síntomas",
      "Si la psicoterapia no funciona o solo funciona parcialmente, los antidepresivos pueden ayudar a reducir la preocupación y los síntomas físicos de este trastorno."
    ],
    "expectativas (pronóstico)": [
      "Generalmente, el trastorno es prolongado (crónico), a menos que se traten los factores psicológicos o los trastornos de ansiedad y del estado de ánimo."
    ],
    "posibles complicaciones": [
      "Las complicaciones del trastorno de ansiedad por enfermedad pueden incluir:",
      "Complicaciones por pruebas médicas invasivas para buscar la causa de los síntomas",
      "Dependencia de analgésicos o sedantes",
      "Depresión, ansiedad o trastorno de pánico",
      "Pérdida de tiempo en el trabajo debido a las citas frecuentes con proveedores"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o su hijo presentan síntomas del trastorno de ansiedad por enfermedad."
    ],
    "nombres alternativos": [
      "Síntomas somáticos y trastornos conexos; Hipocondría"
    ],
    "referencias": [
      "American Psychiatric Association website. Illness anxiety disorder. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Morfin Rodriguez AE, Kontos N, Beach SR, Smith FA, Greenberg DB. Somatic symptom disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 24."
    ],
    "ultima revisión 7/17/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos mentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}