{
  "titulo": "Trastorno esquizotípico de la personalidad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El trastorno esquizotípico de la personalidad (TEP) es un padecimiento mental por el cual una persona tiene dificultad con las relaciones interpersonales y alteraciones en los patrones de pensamiento, apariencia y comportamiento."
    ],
    "causas": [
      "Se desconoce las causa exacta del TEP. Pueden estar involucrados muchos factores:",
      "Genético: el TEP parece ser más común entre parientes de personas con TEP. Estudios han revelado que con mayor frecuencia se encuentran algunos genes defectuosos en personas con TEP.",
      "Psicológicos: la personalidad, la habilidad de lidiar con el estrés y de manejar las relaciones con otros de una persona puede contribuir al TEP.",
      "Ambiental: sufrir un trauma emocional cuando niño y el estrés crónico también pueden jugar un papel en el desarrollo del TEP."
    ],
    "síntomas": [
      "El TEP no se debe confundir con la esquizofrenia. Las personas con TEP pueden tener creencias y comportamientos extraños, pero a diferencia de las personas con esquizofrenia, no están desconectados de la realidad y por lo general no tienen alucinaciones. Asimismo, tampoco tienen delirios.",
      "Las personas con TEP pueden estar muy perturbadas. También pueden tener preocupaciones o miedos inusuales, como el miedo a ser vigiladas por las agencias gubernamentales.",
      "Más comúnmente, las personas con este trastorno se comportan de forma extraña y tienen creencias inusuales (por ejemplo, en extraterrestres). Se aferran a estas creencias tan fuertemente que tienen dificultad para establecer y mantener relaciones cercanas.",
      "Las personas con TEP también pueden tener depresión. Un segundo trastorno de la personalidad, como el trastorno límite de la personalidad también es común. También son frecuentes los trastornos emocionales, la ansiedad y el uso de sustancias en las personas con TEP.",
      "Los signos comunes del TEP incluyen:",
      "Incomodidad en situaciones sociales",
      "Manifestación inapropiada de sentimientos",
      "Ausencia de amigos cercanos",
      "Comportamiento o apariencia extraños",
      "Creencias, fantasías o preocupaciones extrañas",
      "Manera de hablar extraña"
    ],
    "pruebas y exámenes": [
      "El TEP se diagnostica con base en una valoración psicológica. El proveedor de atención médica considerará la duración y cuán graves han sido los síntomas de la persona."
    ],
    "tratamiento": [
      "La psicoterapia es una parte importante del tratamiento. La orientación en destrezas sociales les puede ayudar a algunas personas a hacerle frente a situaciones de la vida social. Los medicamentos también pueden ser un agregado útil si también presenta trastorno emocional o ansiedad."
    ],
    "expectativas (pronóstico)": [
      "El TEP generalmente es una enfermedad prolongada (crónica). El pronóstico del tratamiento varía con base en la gravedad del trastorno."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Desempeño social deficiente",
      "Falta de relaciones interpersonales"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor o con un profesional en salud mental si usted o alguien que conoce tiene síntomas de TEP."
    ],
    "prevención": [
      "No existe una forma de prevención conocida. Estar consciente de los riesgos, como el tener antecedentes familiares de esquizofrenia, puede permitir un diagnóstico temprano."
    ],
    "nombres alternativos": [
      "Trastorno de la personalidad - esquizotípico"
    ],
    "referencias": [
      "American Psychiatric Association. Personality disorders. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, Text Revision (DSM-5-TR). Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Blais MA, Smallwood P, Groves JE, Rivas-Vazquez RA, Hopwood CJ. Personality and personality disorders. In: Stern TA, Fava M, Wilens TE, Rosenbaum JF, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 2nd ed. Philadelphia, PA: Elsevier; 2016:chap 39.",
      "Rosell DR, Futterman SE, McMaster A, Siever LJ. Schizotypal personality disorder: a current review. Curr Psychiatry Rep. 2014;16(7):452. PMID: 24828284 pubmed.ncbi.nlm.nih.gov/24828284/."
    ],
    "ultima revisión 11/6/2022": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la personalidad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}