{
  "titulo": "Trastorno de pánico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de trastorno de ansiedad en el cual usted tiene ataques repetitivos de intenso miedo de que algo malo va a ocurrir."
    ],
    "causas": [
      "La causa se desconoce, aunque los genes pueden jugar un papel. Otros miembros de la familia pueden tener el trastorno. Sin embargo, el trastorno de pánico a menudo ocurre cuando no hay ningún antecedente familiar.",
      "El trastorno de pánico es dos veces más común en las mujeres que en los hombres. Los síntomas por lo general comienzan antes de los 25 años de edad, pero pueden ocurrir primero hacia los 35. El trastorno de pánico también se puede presentar en niños, pero no suele diagnosticarse hasta que son mayores."
    ],
    "síntomas": [
      "Una crisis o ataque de pánico comienza de repente y con mucha frecuencia alcanza su punto máximo al cabo de 10 a 20 minutos. Algunos síntomas pueden continuar durante una hora o más. Un ataque de pánico se puede confundir con un ataque cardíaco.",
      "Una persona con trastorno de pánico a menudo vive con miedo de otro ataque y puede sentir temor de estar sola o lejos de la ayuda médica.",
      "Las personas con trastorno de pánico tienen por lo menos 4 de los siguientes síntomas durante un ataque:",
      "Molestia o dolor torácico",
      "Mareo o sensación de desmayo",
      "Miedo a morir",
      "Miedo a perder el control o de muerte inminente",
      "Sensación de asfixia",
      "Sentimientos de separación",
      "Sentimientos de irrealidad",
      "Náuseas y malestar estomacal",
      "Entumecimiento u hormigueo en manos, pies o cara",
      "Palpitaciones, frecuencia cardíaca rápida o latidos cardíacos fuertes",
      "Sensación de dificultad para respirar o sofocación",
      "Sudoración, escalofrío o sofocos",
      "Temblor o estremecimiento",
      "Los ataques de pánico pueden cambiar el comportamiento y desempeño en el hogar, el trabajo o la escuela. Las personas con este trastorno a menudo sienten preocupación acerca de los efectos de sus ataques de pánico.",
      "Las personas con trastorno de pánico usar el alcohol u otras sustancias de forma inadecuada y se pueden sentir tristes o deprimidos.",
      "Los ataques de pánico no se pueden predecir. Al menos en las primeras etapas del trastorno, no hay ningún desencadenante que comience el ataque. El recuerdo de un ataque pasado puede provocar ataques de pánico."
    ],
    "pruebas y exámenes": [
      "Muchas personas con trastorno de pánico acuden primero a buscar tratamiento en la sala de urgencias, porque el ataque de pánico a menudo se siente como un ataque cardíaco.",
      "Su proveedor de atención médica llevará a cabo un examen físico y una evaluación psiquiátrica.",
      "Es posible que se le hagan exámenes de sangre. Se deben descartar otros trastornos médicos antes de poder diagnosticar un trastorno de pánico. También se deben considerar los trastornos relacionados con el abuso de sustancias, dado que los síntomas pueden parecerse a ataques de pánico."
    ],
    "tratamiento": [
      "El objetivo de la terapia es ayudarlo a desempeñarse bien durante la vida diaria. Una combinación de medicamentos y psicoterapia funciona mejor.",
      "La psicoterapia (terapia conductual cognitiva o CBT, en inglés) puede ayudar a comprender los ataques de pánico y enseñar cómo superarlos. Durante la terapia aprenderá a:",
      "Entender y controlar puntos de vista distorsionados de estresantes en la vida, como el comportamiento de otras personas o los hechos de la vida.",
      "Reconocer y reemplazar los pensamientos que causan pánico y disminuir la sensación de indefensión.",
      "Manejar el estrés y relajarse cuando se presenten los síntomas.",
      "Imaginar las cosas que causan la ansiedad, comenzando con la menos temida. Practicar en una situación de la vida real para ayudarle a superar sus miedos.",
      "Ciertos medicamentos, con frecuencia también utilizados para tratar la depresión, pueden ser útiles para este trastorno. Trabajan previniendo los síntomas o haciéndolos menos intensos. Debe tomar estos medicamentos todos los días. No deje de tomarlos sin hablar con su proveedor.",
      "Los inhibidores selectivos de la recaptación de serotonina (ISRS) suelen ser la primera opción de antidepresivo",
      "Los inhibidores de la recaptación de serotonina y norepinefrina (IRSN) son otra opción",
      "También se pueden probar otros medicamentos utilizados para tratar la depresión o medicamentos utilizados para tratar las convulsiones.",
      "Los medicamentos llamados sedantes o hipnóticos también se pueden recetar.",
      "Estos medicamentos solo se deben tomar bajo la dirección de un médico.",
      "Su proveedor le recetará una cantidad limitada de estos medicamentos. No se deben usar todos los días.",
      "Se pueden tomar cuando los síntomas se vuelvan muy graves o cuando esté a punto de exponerse a algo que siempre detona los síntomas.",
      "Si le recetan sedantes, no beba alcohol mientras toma este tipo de medicamentos.",
      "Lo siguiente también puede ayudar a reducir la cantidad o la gravedad de los ataques de pánico:",
      "No beber alcohol.",
      "Comer a horas regulares.",
      "Hacer ejercicio regularmente.",
      "Dormir lo suficiente.",
      "Disminuir o evitar la cafeína, ciertos medicamentos para los resfriados y los estimulantes."
    ],
    "grupos de apoyo": [
      "Puede aliviar el estrés causado por el trastorno de pánico al unirse a un grupo de apoyo. Compartir con otros que tienen experiencias y problemas comunes puede ayudarlo a no sentirse solo.",
      "Los grupos de apoyo generalmente no son un buen sustituto para la psicoterapia o tomar medicamentos, pero pueden ser un buen complemento.",
      "Anxiety and Depression Association of America -- adaa.org/find-help/support",
      "National Institute of Mental Health -- www.nimh.nih.gov/health/find-help/index.shtml"
    ],
    "expectativas (pronóstico)": [
      "Los trastornos de pánico pueden ser duraderos y difíciles de tratar. Es posible que algunas personas con este trastorno no se curen, pero la mayoría mejora cuando se realiza un tratamiento correcto.",
      "Las personas con trastorno de pánico son más propensas a:",
      "Consumo inadecuado de alcohol o drogas ilícitas",
      "Estar desempleadas o ser menos productivas en el trabajo",
      "Tener relaciones personales difíciles, incluso problemas matrimoniales",
      "Resultar aislado al limitarse a dónde van o con quién están"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para solicitar una cita si los ataques de pánico están interfiriendo con su trabajo, las relaciones interpersonales o la autoestima.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "prevención": [
      "Si usted tiene ataques de pánico, evite lo siguiente:",
      "El alcohol",
      "Estimulantes como la cafeína y la cocaína",
      "Estas sustancias pueden desencadenar o empeorar los síntomas."
    ],
    "nombres alternativos": [
      "Ataques de pánico; Ataques de ansiedad; Ataques de miedo; Trastorno de ansiedad - ataques de pánico"
    ],
    "referencias": [
      "American Psychiatric Association website. Anxiety disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Gehl C, Paulsen JS. Behavior and personality disturbances. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 9.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362.",
      "National Institute of Mental Health website. Anxiety disorders. www.nimh.nih.gov/health/topics/anxiety-disorders. Updated April 2024. Accessed May 21, 2024."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastorno de pánico",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}