{
  "titulo": "Trasplante de médula ósea",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento para reemplazar la médula ósea dañada o enferma con células madre de médula ósea sana.",
      "La médula ósea es el tejido graso y blando que se encuentra dentro de los huesos del tórax (esternón) y los huesos pélvicos. Su médula ósea produce glóbulos rojos. Las células madre en su médula ósea que dan origen a todas las células sanguíneas diferentes."
    ],
    "descripción": [
      "Antes del trasplante, se puede administrar quimioterapia, radioterapia o ambas. Esto se puede hacer de dos maneras:",
      "Tratamiento ablativo (mieloablativo) -- Se administran altas dosis de quimioterapia, radioterapia o ambas para destruir cualquier tipo de células cancerosas. Esto también destruye toda la médula ósea sana que queda y permite que crezcan nuevas células madre en la médula ósea.",
      "Tratamiento de intensidad reducida también llamado minitrasplante -- Se suministran dosis más bajas de quimioterapia y radioterapia antes de un trasplante. Esto permite a las personas de edad avanzada y a las personas con otros problemas de salud realizarse un trasplante.",
      "Existen cuatro clases de trasplante de médula ósea:",
      "Autotrasplante de médula ósea: El término auto significa \"propio\". Las células madre se toman de usted mismo antes de recibir tratamiento de radioterapia o quimioterapia con dosis altas. Se almacenan en un congelador. Después de realizar la radioterapia o quimioterapia con dosis altas, las células madre se colocan de nuevo en el cuerpo para hacer células sanguíneas normales. Esto se llama trasplante de rescate.",
      "Alotrasplante de médula ósea: El término alo significa \"ajeno\". Las células madre se extraen de otra persona que se llama donante. La mayoría de las veces, el donante debe ser al menos parcialmente compatible en términos genéticos. Se hacen exámenes de sangre para determinar si un donante es compatible con usted. Un hermano o hermana tiene más probabilidad de ser un buen donante compatible. Algunas veces, los padres, los hijos y otros parientes son buenos donantes compatibles. Los donantes que no tienen parentesco con usted, pero que son compatibles, se pueden encontrar a través de los registros nacionales de médula ósea.",
      "Trasplante de sangre del cordón umbilical: Este es un tipo de alotrasplante. Las células madre se toman del cordón umbilical de un bebé recién nacido inmediatamente después del parto. Dichas células se congelan y se guardan hasta que se necesiten para un trasplante. Las células de la sangre del cordón umbilical son muy inmaduras, así que hay menos necesidad de compatibilidad perfecta. Debido al número menor de células madre, los conteos sanguíneos tardan mucho tiempo en recuperarse.",
      "Trasplante haploidentico: Este es un tipo de trasplante alogénico en el que el donante no es totalmente compatible con el receptor. Un trasplante haploidentico puede realizarse entre miembros de una familia. Los niños siempre son parcialmente compatibles con sus padres y los padres son parcialmente compatibles con sus hijos. Los hermanos tienen un 50% de oportunidad de ser parcialmente compatibles entre sí. Los tratamientos especiales se realizan para disminuir el riesgo de complicaciones debido a la ausencia de una compatibilidad completa.",
      "El trasplante de células madre generalmente se hace después de que se completa la quimioterapia y la radiación. Las células madre se inyectan en el torrente sanguíneo, usualmente a través de una sonda llamada catéter venoso central. El proceso es similar a recibir una transfusión de sangre. Las células madre viajan a través de la sangre hasta la médula ósea.",
      "Las células madre donadas se pueden recoger de dos maneras:",
      "Recolección de médula ósea: Esta cirugía menor se realiza bajo anestesia general. Esto significa que el donante estará dormido y sin dolor durante el procedimiento. La médula ósea se saca de la parte posterior de ambos huesos de la cadera. La cantidad de médula que se extrae depende del peso de la persona que la está recibiendo. Este método raramente se realiza hoy en día.",
      "Leucocitaféresis: En primer lugar, el donante recibe varios días de inyecciones para ayudar a que las células madre se desplacen desde la médula ósea hacia la sangre. Durante la leucocitaféresis, se extrae la sangre del donante a través de una vía intravenosa (IV). Luego, se separa la parte de los glóbulos blancos que contiene células madre en una máquina y se extrae para dársela al receptor. Los glóbulos rojos se devuelven a los donantes."
    ],
    "por qué se realiza el procedimiento": [
      "Un trasplante de médula ósea repone la médula que no está funcionando apropiadamente o que se ha destruido (ablación) por medio de radio o quimioterapia. Para muchos tipos de cáncer, los glóbulos blancos del donante pueden atacar a cualquier célula cancerosa que quede, que sea vista como extraña, similar a como cuando los glóbulos blancos atacan a las bacterias o virus al combatir una infección.",
      "Su proveedor de atención médica puede recomendar un trasplante de médula ósea si usted tiene:",
      "Ciertos cánceres, como leucemia, linfoma, mielodisplasia y mieloma múltiple",
      "Una enfermedad que afecte la producción de células de la médula ósea, como anemia aplásica, neutropenia congénita, enfermedades graves del sistema inmunitario, anemia drepanocítica o talasemia"
    ],
    "riesgos": [
      "Un trasplante de médula ósea puede causar los siguientes síntomas:",
      "Dolor torácico",
      "Reducción de la presión arterial",
      "Fiebre, escalofríos, sofoco",
      "Dolor de cabeza",
      "Ronchas",
      "Náuseas",
      "Dolor",
      "Dificultad para respirar",
      "Sabor extraño en la boca",
      "Las posibles complicaciones de un trasplante de médula ósea dependen de muchos factores, como:",
      "Su edad",
      "Su salud general",
      "La compatibilidad del donante",
      "El tipo de médula ósea que recibió (autotrasplante, alotransplante o sangre del cordón umbilical)",
      "Las complicaciones pueden incluir:",
      "Anemia",
      "Sangrado en los pulmones, los intestinos, el cerebro y cualquier otra parte del cuerpo",
      "Cataratas",
      "Coagulación en las pequeñas venas del hígado",
      "Daño a los riñones, el hígado, los pulmones y el corazón",
      "Retraso del crecimiento en niños que reciben un trasplante de médula ósea",
      "Menopausia temprana",
      "Insuficiencia de un injerto, lo cual significa que las nuevas células no se establecen dentro del cuerpo y no comienzan a producir células madre",
      "Enfermedad injerto-contra-huésped (EICH), una afección en la cual las células del donante atacan su propio cuerpo.",
      "Infecciones, lo cual puede ser muy grave",
      "Inflamación y dolor en la boca, la garganta, el esófago y el estómago, llamada mucositis",
      "Dolor",
      "Problemas estomacales o abdominales, por ejemplo, diarrea, náuseas y vómitos"
    ],
    "antes del procedimiento": [
      "Su proveedor le preguntará por su historia clínica y llevará a cabo un examen físico. A usted igualmente le harán muchos exámenes antes de comenzar el tratamiento.",
      "Antes del trasplante, se le pondrán 1 o 2 sondas, llamadas catéteres venosos centrales, dentro de un vaso sanguíneo en el cuello o los brazos. Esta sonda permite que usted reciba tratamientos, líquidos y algunas veces nutrición. También se utiliza para extraer sangre.",
      "Su proveedor probablemente le hablará sobre el estrés emocional de someterse a un trasplante de médula ósea. Es posible que usted quiera reunirse y tener una charla con un consejero. Es importante igualmente hablar con su familia y los hijos para ayudarlos a entender qué se debe esperar.",
      "Es necesario que usted haga planes para que le ayuden a prepararse para el procedimiento y para realizar tareas después del trasplante:",
      "Llenar un documento de voluntad anticipada",
      "Hacer los arreglos para licencia médica en el trabajo",
      "Tener cuidado con los extractos financieros o bancarios",
      "Hacer los arreglos para el cuidado de las mascotas",
      "Hacer los arreglos para que alguien ayude con los quehaceres de la casa",
      "Confirmar la cobertura del seguro",
      "Pagar las facturas",
      "Hacer los arreglos para el cuidado de sus hijos",
      "Buscar alojamiento para usted y su familia cerca del hospital, de ser necesario"
    ],
    "después del procedimiento": [
      "Un trasplante de médula ósea normalmente se lleva a cabo en un hospital o centro médico que se especialice en dicho tratamiento. La mayoría de las veces, usted permanecerá en una unidad especial para trasplantes de médula ósea en el centro médico con el fin de reducir la probabilidad de contraer una infección.",
      "Según el tratamiento que se emplee y dónde se haga, todo o parte de un autotrasplante o alotrasplante se puede hacer de manera ambulatoria. Esto significa que usted no tiene que estar en el hospital de un día para otro.",
      "La duración de la hospitalización depende de:",
      "Si desarrolla complicaciones relacionadas con el trasplante",
      "El tipo de trasplante",
      "Los procedimientos de su centro médico",
      "Mientras usted esté en el hospital:",
      "Su equipo de atención médica monitoreará cuidadosamente sus hemogramas y signos vitales.",
      "Recibirá medicamentos para prevenir la enfermedad injerto-contra-huésped (EICH) así como prevenir y tratar infecciones, como antibióticos, antimicóticos y antivirales.",
      "Es probable que necesite muchas transfusiones de sangre.",
      "Recibirá alimentación a través de una vía intravenosa (IV) hasta que pueda comer por la boca, y los efectos estomacales secundarios y las úlceras bucales hayan desaparecido.",
      "Una vez que deje el hospital, asegúrese de seguir las instrucciones sobre cómo cuidar de usted mismo en casa."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico después del trasplante depende de:",
      "El tipo de trasplante de médula ósea",
      "Qué tan compatibles son las células del donante y las suyas",
      "Qué tipo de cáncer o enfermedad tiene usted",
      "Su edad y salud general",
      "El tipo y la dosis de quimioterapia o radioterapia que recibió antes del trasplante",
      "Cualquier tipo de complicaciones que usted pueda tener",
      "Un trasplante de médula ósea puede curar completa o parcialmente su enfermedad. Si el trasplante funciona, usted puede regresar a la mayoría de sus actividades normales tan pronto como se sienta lo suficientemente bien. Generalmente, lleva hasta un año recuperarse por completo, según las complicaciones que se presenten.",
      "Las complicaciones o la insuficiencia del trasplante de médula ósea pueden llevar a la muerte."
    ],
    "nombres alternativos": [
      "Trasplante - médula ósea; Trasplante de células madre; Trasplante de células madre hematopoyéticas; Trasplante no mieloablativo de intensidad reducida; Minitrasplante; Alotrasplante (o trasplante alogénico) de médula ósea; Autotrasplante de médula ósea; Trasplante de sangre del cordón umbilical; Anemia aplásica - trasplante de médula ósea; Leucemia - trasplante de médula ósea; Linfoma - trasplante de médula ósea; Mieloma múltiple - trasplante de médula ósea"
    ],
    "instrucciones para el paciente": [
      "Alimentación segura durante el tratamiento del cáncer",
      "Alta después de trasplante de médula ósea",
      "Cambio de apósito para catéter venoso central",
      "Consumo de calorías adicionales cuando los niños estén enfermos",
      "Consumo de calorías adicionales cuando usted está enfermo (adultos)",
      "Lavado del catéter central colocado por vía periférica",
      "Lavado del catéter venoso central",
      "Mucositis oral - cuidados personales",
      "Resequedad en la boca durante el tratamiento para el cáncer",
      "Sangrado durante el tratamiento para el cáncer",
      "Tomar agua confiable durante el tratamiento para el cáncer"
    ],
    "imágenes": [
      "Aspiración de médula ósea",
      "Elementos formados de la sangre",
      "Médula ósea de la cadera",
      "Trasplante de médula ósea  - Serie"
    ],
    "referencias": [
      "American Cancer Society website. How stem cell and bone marrow transplants are used to treat cancer. www.cancer.org/cancer/managing-cancer/treatment-types/stem-cell-transplant/why-stem-cell-transplants-are-used.html. Updated March 20, 2020. Accessed August 20, 2024.",
      "Im A, Pavletic SZ. Hematopoietic stem cell transplantation. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 28.",
      "Zubair AC, Rowley SD. Practical aspects of hematopoietic stem cell harvesting and mobilization. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 102."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Internal review and update on 07/17/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la médula ósea",
      "Leucemia",
      "Leucemia en niños",
      "Leucemia linfocítica aguda",
      "Leucemia linfocítica crónica",
      "Leucemia mielógena aguda",
      "Leucemia mielógena crónica",
      "Linfoma",
      "Mieloma múltiple",
      "Síndromes mielodisplásicos",
      "Trasplante de médula ósea",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}