{
  "titulo": "Trastornos del habla en niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Un trastorno del habla es una afección en la cual una persona tiene problemas para crear o formar los sonidos del habla necesarios para comunicarse con otros. Esto puede hacer que el habla de la persona sea difícil de comprender.",
      "Los trastornos comunes del habla son:",
      "Trastornos articulatorios",
      "Trastornos fonológicos",
      "Falta de fluidez",
      "Trastornos de la voz o trastornos de la resonancia",
      "Los trastornos del habla son diferentes de los trastornos del lenguaje en los niños. Los trastornos del lenguaje se refieren a alguien que tiene dificultades con:",
      "Lograr comunicar el significado o mensaje a otros (lenguaje expresivo)",
      "Entender el mensaje proveniente de otros (lenguaje receptivo)"
    ],
    "causas": [
      "El habla es una de las principales formas con la cual nos comunicamos con quienes se encuentran a nuestro alrededor. Esta se desarrolla de manera natural, junto con otros signos de crecimiento y desarrollo normales. Los trastornos del habla y el lenguaje son comunes en niños en edad preescolar.",
      "Las disfluencias son trastornos en los cuales una persona repite un sonido, una palabra o una frase. El tartamudeo es quizás la disfluencia más seria. Pueden ser causadas por:",
      "Anormalidades genéticas",
      "Estrés emocional",
      "Cualquier traumatismo en el cerebro o infección",
      "Los trastornos articulatorios y fonológicos pueden ocurrir en otros miembros de la familia. Otras causas incluyen:",
      "Problemas o cambios en la estructura o forma de los músculos y huesos empleados para producir los sonidos del habla. Estos cambios pueden incluir paladar hendido y problemas en los dientes.",
      "Daño a partes del cerebro o los nervios (por ejemplo, a raíz de parálisis cerebral) que controlan la forma como los músculos trabajan juntos para crear el lenguaje.",
      "Pérdida de la audición.",
      "Los trastornos de la voz son causados por problemas cuando el aire pasa desde los pulmones, a través de las cuerdas vocales y luego a través de la garganta, la nariz, la boca y los labios. Un trastorno de la voz puede deberse a:",
      "Ácido del estómago que se devuelve hacia arriba (ERGE)",
      "Cáncer de garganta",
      "Paladar hendido u otros problemas del paladar",
      "Afecciones que dañan los nervios que inervan los músculos de las cuerdas vocales",
      "Membranas o hendiduras laríngeas (una anomalía congénita en la cual una delgada capa de tejido está entre las cuerdas vocales)",
      "Neoplasias benignas (pólipos, nódulos, quistes, granulomas, papilomas o úlceras) en las cuerdas vocales",
      "Uso excesivo de las cuerdas vocales por gritar, aclararse constantemente la garganta o cantar",
      "Pérdida de la audición"
    ],
    "síntomas": [
      "DISFLUENCIA",
      "El tartamudeo es el tipo más común de disfluencia.",
      "Los síntomas de disfluencia pueden incluir:",
      "Repetición de sonidos, palabras o partes de palabras o frases después de los 4 años de edad (Yo quiero... Yo quiero mi muñeca... Yo... yo te veo)",
      "Poner (interponer) sonidos o palabras extras (fuimos... uh... a la tienda)",
      "Alargar las palabras (Soy Boooobbby Jones)",
      "Hacer pausas durante una oración o palabras, a menudo con los labios juntos",
      "Tensión en la voz o los sonidos",
      "Frustración con los intentos de comunicarse",
      "Sacudidas de la cabeza al hablar",
      "Pestañeo al hablar",
      "Vergüenza al hablar",
      "TRASTORNO ARTICULATORIO",
      "El niño no es capaz de producir sonidos del habla claramente, tales como decir \"cuela\" en lugar de \"escuela\".",
      "Ciertos sonidos (como \"r\", \"l\" o \"s\") pueden distorsionarse o cambiar constantemente (tal como hacer el sonido de la \"s\" con un silbido).",
      "Los errores pueden dificultarle a las personas la compresión de lo que dice el hablante (solo los miembros de la familia pueden ser capaces de entenderle al niño).",
      "TRASTORNO FONOLÓGICO",
      "El niño no utiliza algunos o todos los sonidos del habla para formar palabras como es de esperarse en niños de su rango de edad.",
      "El último o primer sonido de las palabras (con más frecuencia las consonantes) se puede omitir o cambiar.",
      "Es posible que el niño no tenga problema para pronunciar el mismo sonido en otras palabras (un niño puede decir \"canta\" en lugar de \"cantar\", o \"pece\" en lugar de \"peces\", pero puede no tener problema para decir \"rosa\" o \"sapo\").",
      "TRASTORNOS DE LA VOZ",
      "Otros problemas del habla incluyen:",
      "Ronquera o aspereza de la voz",
      "La voz puede interrumpirse o cortarse",
      "El tono de la voz puede cambiar repentinamente",
      "La voz puede ser demasiado fuerte o demasiado suave",
      "Puede quedarse sin aire durante una oración",
      "El habla puede sonar extraña debido a que se está escapando demasiado aire a través de la nariz (hipernasalidad) o está saliendo muy poco aire a través de esta (hiponasalidad)"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica le hará preguntas acerca de la historia de desarrollo y los antecedentes familiares del niño. El proveedor le hará alguna prueba neurológica y buscará:",
      "Fluidez del habla",
      "Cualquier signo de estrés emocional",
      "Cualquier afección subyacente",
      "Efecto del trastorno del habla en la vida diaria",
      "Algunas otras herramientas de evaluación son:",
      "Evaluación de la Articulación de Denver (Denver Articulation Screening Examination)",
      "Escala Leter-3 manipulativa internacional",
      "Prueba de Articulación 3 Goldman-Fristoe (GFTA-3)",
      "Escala de Articulación y Fonología Arizona, 4ta. revisión (Arizona 4)",
      "Prueba de detección a través del perfil de habla prosódico",
      "También puede hacerse una prueba de audición para detectar la pérdida de la audición como una causa del trastorno del habla."
    ],
    "tratamiento": [
      "Los niños pueden superar las formas más leves de los trastornos del habla. El tipo de tratamiento dependerá de la gravedad del trastorno y de su causa.",
      "La terapia del lenguaje puede ayudar con los síntomas más graves o con los problemas del habla que no mejoran.",
      "En la terapia, el terapista puede enseñarle al niño a usar su lengua para crear ciertos sonidos.",
      "Si un niño tiene un trastorno del habla, se recomienda a los padres:",
      "Evitar expresar demasiada preocupación acerca del problema, lo que puede empeorarlo haciendo al niño más inhibido.",
      "Evitar situaciones sociales estresantes, en lo posible.",
      "Escuchar pacientemente al niño, mirarlo a los ojos, no interrumpirlo y mostrarle amor y aceptación. Eviten terminar las oraciones por él.",
      "Hacerse tiempo para charlar con el niño."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con tartamudez y sus familias en:",
      "American Institute for Stuttering -- stutteringtreatment.org",
      "Amercan Speech-Language-Hearing Association (ASHA) -- www.asha.org/",
      "The Stuttering Foundation -- www.stutteringhelp.org",
      "National  Stuttering Association(NSA) -- westutter.org"
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa del trastorno. Generalmente, el habla puede mejorar con terapia del lenguaje. Es probable que el tratamiento precoz tenga mejores resultados."
    ],
    "posibles complicaciones": [
      "Los trastornos del habla pueden llevar a desafíos con las interacciones sociales debido a la dificultad para comunicarse."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "El habla de su hijo no se está desarrollando de acuerdo con los hitos normales.",
      "Piensa que su hijo está en un grupo de alto riesgo.",
      "Su hijo está mostrando signos de un trastorno del habla."
    ],
    "prevención": [
      "La pérdida de la audición es un factor de riesgo para los trastornos del habla. Los bebés que estén en riesgo deben ser remitidos a un audiólogo para un examen del oído. En caso de ser necesario, se puede entonces iniciar la terapia del lenguaje y audiológica.",
      "A medida que los niños comienzan a hablar, es común que se presente alguna falta de fluidez, y en la mayoría de los casos desaparece sin tratamiento. Si usted presta demasiada atención a la falta de fluidez, se puede desarrollar un patrón de tartamudeo."
    ],
    "nombres alternativos": [
      "Deficiencia articulatoria; Trastorno de articulación; Trastorno fonológico; Trastornos de la voz; Trastornos vocales; Disfluencia (falta de fluidez); Trastorno de la comunicación - trastorno del habla; Trastorno del lenguaje - tartamudeo; Tartajeo; Balbuceo; Trastorno de la fluidez al comienzo de la niñez"
    ],
    "referencias": [
      "American Speech-Language-Hearing Association website. Voice disorders. www.asha.org/Practice-Portal/Clinical-Topics/Voice-Disorders/. Accessed February 22, 2024.",
      "Driver LE, Nelson ME. Pediatric speech disorders. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 183.",
      "Simms MD. Language development and communication disorders. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 52.",
      "Trauner DA, Nass RD. Developmental language disorders. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 53.",
      "Zajac DJ. Evaluation and management of speech disorders for the patient with cleft palate. In: Fonseca RJ, ed. Oral and Maxillofacial Surgery. 3rd ed. St Louis, MO: Elsevier; 2018:chap 32."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del habla y del lenguaje en niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}