{
  "titulo": "Trastorno esquizoide de la personalidad",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección mental en la cual una persona tiene un patrón vitalicio (de por vida) de indiferencia hacia los demás y de aislamiento social."
    ],
    "causas": [
      "La causa de este trastorno se desconoce. Puede estar relacionado con la esquizofrenia y comparte con esta muchos de los mismos factores de riesgo.",
      "El trastorno esquizoide de la personalidad no es tan incapacitante como la esquizofrenia. No provoca la desconexión de la realidad (en la forma de alucinaciones o delirios) que ocurre en la esquizofrenia."
    ],
    "síntomas": [
      "Una persona con trastorno esquizoide de la personalidad con frecuencia:",
      "Parece distante y desconectada.",
      "Evita las actividades sociales que involucren intimidad emocional con otras personas.",
      "No desea ni disfruta de relaciones estrechas, ni siquiera con miembros de la familia."
    ],
    "pruebas y exámenes": [
      "Este trastorno se diagnostica con base en una evaluación psicológica. El proveedor de atención médica considerará qué tan duraderos y graves son los síntomas de la persona."
    ],
    "tratamiento": [
      "Las personas con este trastorno a menudo no buscarán tratamiento. Por esta razón, se sabe muy poco acerca de cuáles tratamientos funcionan. Es posible que la psicoterapia no sea efectiva. Esto se debe a que las personas con este tipo de trastorno pueden tener una gran dificultad para formar una buena relación funcional con un terapeuta.",
      "Un método que parece ayudar es poner menos exigencias para la intimidad o cercanía emocional sobre la persona.",
      "A las personas con el trastorno esquizoide de la personalidad a menudo les va bien en relaciones que no se enfocan en la cercanía emocional. Tienden a ser mejores para manejar relaciones que se enfocan en:",
      "El trabajo",
      "Las actividades intelectuales",
      "Las expectativas"
    ],
    "expectativas (pronóstico)": [
      "Este trastorno es una enfermedad prolongada (crónica) que generalmente no mejora mucho con el tiempo. El aislamiento social a menudo impide que la persona busque la ayuda o el apoyo.",
      "El hecho de limitar las expectativas de la intimidad emocional puede ayudar a las personas con esta afección a establecer y mantener conexiones con otras personas."
    ],
    "nombres alternativos": [
      "Trastorno de la personalidad - esquizoide"
    ],
    "referencias": [
      "American Psychiatric Association. Schizoid personality disorder. Diagnostic and Statistical Manual of Mental Disorders, Fifth Edition, Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Blais MA, Rivas-Vazquez R, Ruchensky JR, Stein MB. Personality and personality disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 37."
    ],
    "ultima revisión 7/17/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la personalidad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}