{
  "titulo": "Trastornos circulatorios vertebrobasilares",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son afecciones en las cuales se encuentra interrumpido el riego sanguíneo a la parte posterior del cerebro."
    ],
    "causas": [
      "Dos arterias vertebrales se unen en el cuello para formar la arteria basilar que entra en el cráneo. Estos son los principales vasos sanguíneos que le suministran circulación a la parte posterior del cerebro.",
      "Las zonas en la parte posterior del cerebro que reciben sangre de estas arterias son necesarias para mantener viva a una persona. Estas zonas regulan la respiración, la frecuencia cardíaca, la deglución, la visión, el movimiento y la postura o el equilibrio. Todas las señales del sistema nervioso provenientes de otras partes del cerebro que se dirigen al resto del cuerpo, y las señales que van del cuerpo de vuelta al cerebro, pasan por la parte posterior del cerebro.",
      "Muchas afecciones diferentes pueden reducir o interrumpir el flujo sanguíneo en la parte posterior del cerebro. Los factores de riesgo más comunes son: el tabaquismo, la presión arterial alta, la diabetes, la edad avanzada y un nivel alto de colesterol. Estos son similares a los factores de riesgo para cualquier accidente cerebrovascular.",
      "Otras causas incluyen:",
      "Ruptura en la pared de una arteria",
      "Coágulos de sangre del corazón viajan a las arterias vertebrales o basilares y provocan un accidente cerebrovascular",
      "Inflamación de los vasos sanguíneos (vasculitis)",
      "Enfermedades del tejido conectivo",
      "Problemas en las vértebras del cuello",
      "Presión externa de las arterias vertebrales o basilares, como la presión provocada por los lavabos en los salones de belleza (llamado comúnmente síndrome del salón de belleza)"
    ],
    "síntomas": [
      "Los síntomas comunes pueden incluir:",
      "Dificultad para pronunciar palabras",
      "Dificultad para tragar",
      "Visión doble o pérdida de la visión",
      "Entumecimiento u hormigueo casi siempre en la cara o el cuero cabelludo",
      "Caídas repentinas (ataques por caídas)",
      "Vértigo (sensación de que las cosas giran alrededor)",
      "Pérdida de la memoria",
      "Otros síntomas que se pueden presentar incluyen:",
      "Problemas con el control de esfínteres",
      "Dificultad para caminar (marcha inestable)",
      "Dolor de cabeza y de cuello",
      "Pérdida de la audición",
      "Debilidad muscular",
      "Náuseas y vómitos",
      "Dolor en una o más partes del cuerpo, que empeora con el contacto y las temperaturas bajas",
      "Falta de coordinación",
      "Somnolencia o sueño del cual la persona no se puede despertar",
      "Movimientos súbitos y descoordinados",
      "Sudoración en la cara, los brazos y las piernas"
    ],
    "pruebas y exámenes": [
      "Se le pueden realizar las siguientes pruebas, según la causa:",
      "Tomografía computarizada o resonancia magnética del cerebro",
      "Angiografía por tomografía computarizada (ATC), angiografía por resonancia magnética (ARM) o ultrasonido para examinar los vasos en el cerebro",
      "Exámenes de sangre, que incluyen estudios de la coagulación sanguínea",
      "Ecocardiografía",
      "Electrocardiograma (ECG) y monitor Holter (ECG de 24 horas)",
      "Radiografías de las arterias (angiografía)"
    ],
    "tratamiento": [
      "Los síntomas vertebrales o basilares que aparecen súbitamente son una emergencia médica que debe atenderse lo antes posible. El tratamiento es similar al de un accidente cerebrovascular. Dependiendo del tiempo que lleve con los síntomas entre otros, se puede hacer una infusión de un medicamento para romper cualquier coágulo sanguíneo. Puede introducirse un catéter en un vaso sanguíneo para extraer un coágulo. Algunas personas reciben ambos tratamientos.",
      "Para prevenir la afección, su proveedor de atención médica podría recomendar:",
      "Tomar medicamentos anticoagulantes, como por ejemplo ácido acetilsalicílico (aspirin), nuevos anticoagulantes orales (como apixaban, rivaroxaban u otros) o clopidogrel (Plavix) para disminuir el riesgo de un accidente cerebrovascular",
      "Cambiar su dieta",
      "Medicamentos para bajar el colesterol y regular mejor la presión arterial",
      "Ejercicio",
      "Bajar de peso",
      "Dejar de fumar",
      "Los procedimientos invasivos o la cirugía de las arterias estrechas para prevenir un accidente cerebrovascular en esta parte del cerebro no están bien estudiados ni comprobados."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de:",
      "La magnitud del daño cerebral",
      "Qué funciones corporales resultaron afectadas",
      "La rapidez con la que recibe tratamiento",
      "La rapidez con la que se recupera",
      "Cada persona tiene un tiempo de recuperación y necesidad de atención a largo plazo diferente. Los problemas para moverse, pensar y hablar con frecuencia mejoran en las primeras semanas o meses. Algunas personas seguirán mejorando por meses o años."
    ],
    "posibles complicaciones": [
      "Las complicaciones de los trastornos circulatorios vertebrobasilares son las mismas que las de un accidente cerebrovascular. Estas incluyen:",
      "Insuficiencia respiratoria (que puede requerir el uso de una máquina para ayudar al paciente a respirar)",
      "Problemas pulmonares (especialmente infecciones del pulmón)",
      "Ataque cardíaco",
      "Falta de líquidos en el cuerpo (deshidratación) y problemas para tragar (algunas veces requieren alimentación con sonda)",
      "Problemas con el movimiento y con la sensibilidad, que incluyen parálisis y entumecimiento",
      "Formación de coágulos sanguíneos en las piernas",
      "Pérdida de la visión",
      "También pueden presentarse complicaciones ocasionadas por los medicamentos o por la cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame al 911 o al número local de emergencias o acuda a la sala de emergencias si tiene cualquier síntoma de un trastorno circulatorio vertebral o basilar."
    ],
    "nombres alternativos": [
      "Insuficiencia vertebrobasilar; Isquemia de circulación posterior; Síndrome del salón de belleza; AIT - insuficiencia vertebrobasilar; Mareos - insuficiencia vertebrobasilar; Vertigo - insuficiencia vertebrobasilar"
    ],
    "imágenes": [
      "Arterias del cerebro"
    ],
    "referencias": [
      "Crane BT, Kaylie DM. Central vestibular disorders. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 168.",
      "Jovin TG, Li C, Wu L, et al. Trial of thrombectomy 6 to 24 Hours after stroke due to basilar-artery occlusion. N Engl J Med. 2022;387(15):1373-1384. PMID: 36239645 pubmed.ncbi.nlm.nih.gov/36239645/.",
      "Kleindorfer DO, Towfighi A, Chaturvedi S, et al. 2021 Guideline for the prevention of stroke in patients with stroke and transient ischemic attack: a guideline from the American Heart Association/American Stroke Association. Stroke. 2021;52(7):e364-e467. PMID: 34024117 pubmed.ncbi.nlm.nih.gov/34024117/.",
      "Kim JS, Caplan LR. Vertebrobasilar disease. In: Grotta JC, Albers GW, Broderick JP, et al, eds. Stroke: Pathophysiology, Diagnosis, and Management. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 26."
    ],
    "ultima revisión 8/19/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular",
      "Ataque isquémico transitorio",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}