{
  "titulo": "Trastorno de hiperactividad con déficit de atención",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema causado por la presencia de una o más de estas condiciones:",
      "No ser capaz de concentrarse",
      "Ser hiperactivo",
      "No ser capaz de controlar el comportamiento"
    ],
    "causas": [
      "El trastorno de hiperactividad con déficit de atención (THDA) a menudo comienza en la niñez. Sin embargo, puede continuar en la adultez. El THDA se diagnostica más a menudo en niños que en niñas.",
      "No hay claridad sobre la causa del THDA. Puede estar vinculado a los genes y a factores en el hogar o sociales. Los expertos han encontrado que los niños con THDA son diferentes que aquellos niños sin este trastorno. La química cerebral también es diferente."
    ],
    "síntomas": [
      "Los síntomas del THDA se dividen en tres grupos:",
      "No ser capaz de concentrarse (desatención o falta de atención)",
      "Ser extremadamente activo (hiperactividad)",
      "No ser capaz de controlar el comportamiento (impulsividad)",
      "Algunas personas con THDA tienen principalmente síntomas de desatención. Algunos tienen principalmente síntomas impulsivos e hiperactivos. Otros tienen una combinación de estos comportamientos.",
      "SÍNTOMAS DE FALTA DE ATENCIÓN",
      "No presta atención cuidadosa a los detalles o comete errores por descuido en el trabajo escolar",
      "Tiene problemas para enfocarse durante las tareas o juegos",
      "No escucha cuando se le habla directamente",
      "No sigue instrucciones y no termina el trabajo escolar o los deberes",
      "Tiene problemas para organizar sus tareas y actividades",
      "Evita o le disgustan las tareas que requieran esfuerzo mental continuo (como las tareas escolares)",
      "Con frecuencia pierde objetos, como las tareas escolares o juguetes",
      "Se distrae fácilmente",
      "A menudo es olvidadizo",
      "Tiene problemas para concentrarse",
      "SÍNTOMAS DE HIPERACTIVIDAD",
      "Juega o se retuerce en su asiento",
      "Abandona su asiento cuando debe permanecer sentado",
      "Corre y trepa excesivamente cuando no debería hacerlo",
      "Tiene dificultad para jugar o trabajar en forma silenciosa",
      "A menudo está en movimiento o actúa como si fuera \"impulsado por un motor\"",
      "Habla todo el tiempo",
      "SÍNTOMAS DE IMPULSIVIDAD",
      "Emite respuestas antes de que termine de escuchar la pregunta",
      "Tiene problemas para esperar su turno",
      "Se entromete o interrumpe a los demás (irrumpe en conversaciones o juegos)",
      "Muchas de las señales mencionadas anteriormente van presentándose conforme el niño crece. Para que estos problemas se diagnostiquen como THDA deben estar fuera del rango normal para la edad y desarrollo de la persona."
    ],
    "pruebas y exámenes": [
      "No hay ninguna prueba que pueda diagnosticar el THDA. El diagnóstico se basa en un patrón de los síntomas mencionados anteriormente. Cuando se sospecha que un niño tiene THDA, los padres y maestros a menudo participan en la evaluación.",
      "La mayoría de los niños con THDA tiene al menos otra cuestión de salud mental o del desarrollo. Esto puede ser un trastorno del estado de ánimo, de ansiedad o de uso de sustancias. O puede ser una discapacidad de aprendizaje o un trastorno de tic."
    ],
    "tratamiento": [
      "El tratamiento del THDA es una cooperación entre su proveedor de atención médica y la persona con THDA. Si es un niño, participan los padres y usualmente los profesores. Para que la terapia sea eficaz, es importante:",
      "Establecer metas específicas que sean apropiadas para usted o su niño.",
      "Iniciar el medicamento, la psicoterapia, o ambos.",
      "Tener controles regulares con su proveedor para revisar las metas, los resultados y cualquier efecto secundario de los medicamentos.",
      "Si el tratamiento parece no funcionar, es posible que su proveedor:",
      "Confirme que la persona padece este trastorno.",
      "Busque problemas de salud que puedan causar síntomas similares.",
      "Constate que se esté siguiendo el plan de tratamiento.",
      "MEDICAMENTOS",
      "Los medicamentos combinados con psicoterapia con frecuencia funcionan mejor. Diferentes medicamentos para el THDA se pueden usar solas o combinadas con otros medicamentos. Su proveedor decidirá qué medicamento es el apropiado basado en los síntomas y en las necesidades de su niño.",
      "Los psicoestimulantes (también conocidos como estimulantes) son los medicamentos que más comúnmente se utilizan para el THDA. Aunque estos fármacos se denominan estimulantes, realmente tienen un efecto tranquilizante en las personas con este trastorno. Otros medicamentos que no son estimulantes son aprobados por la FDA para algunas personas con TDAH. Pregúntele a su proveedor qué es lo mejor para usted.",
      "Siga las instrucciones de su proveedor sobre cómo tomar los medicamentos para el THDA. Su proveedor necesita vigilar si el medicamento está funcionando y si hay problemas por su causa. Por esta razón, debe asegurarse de acudir a todas las citas con su proveedor.",
      "Algunos de los medicamentos para el THDA tienen efectos secundarios. Si usted o su niño presenta estos efectos, comuníquese con su proveedor inmediatamente. Es posible que sea necesario cambiar la dosis o el propio medicamento.",
      "TERAPIA",
      "Un tipo común de terapia para el THDA se llama terapia conductual. Esta les enseña a los niños y a los padres comportamientos saludables y cómo manejar comportamientos perjudiciales. Para un THDA leve, la terapia conductual sola (sin medicamentos) puede ser eficaz.",
      "Otras sugerencias para ayudar a un niño con THDA incluyen:",
      "Comunicarse regularmente con el profesor de su niño.",
      "Mantener un horario diario, que incluya horas regulares para las tareas, las comidas y las actividades. Hacer los cambios de horarios con anticipación y no a última hora.",
      "Limitar las distracciones en el ambiente de su niño.",
      "Asegurarse de que su niño consuma una alimentación saludable y variada, con bastante fibra y nutrientes básicos.",
      "Cerciorarse de que su niño duerma lo suficiente.",
      "Elogiar y premiar el buen comportamiento.",
      "Mantener reglas claras y constantes para su niño.",
      "Existen pocos datos que comprueben que los tratamientos alternativos para el THDA, por ejemplo, hierbas, suplementos y tratamientos quiroprácticos, sirvan."
    ],
    "grupos de apoyo": [
      "Puede encontrar ayuda y apoyo para lidiar con el THDA en:",
      "Niños y Adultos con Trastorno de Hiperactividad o Déficit de Atención (CHADD) -- chadd.org"
    ],
    "expectativas (pronóstico)": [
      "El THDA es una afección a largo plazo. El THDA puede llevar a:",
      "Uso ilegal de drogas y mal uso del alcohol",
      "Bajo rendimiento escolar",
      "Problemas para conservar un trabajo",
      "Problemas legales",
      "De un tercio a la mitad de los niños con THDA tienen síntomas de falta de atención o de hiperactividad-impulsividad cuando son adultos. Los adultos con THDA con frecuencia son capaces de controlar su comportamiento y de disimular sus dificultades."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted o los maestros de su hijo sospechan de THDA. Usted también debe comentarle a su proveedor respecto a:",
      "Problemas en el hogar, la escuela y en las relaciones con los compañeros",
      "Efectos secundarios de los medicamentos",
      "Signos de depresión"
    ],
    "nombres alternativos": [
      "TDA; THDA; Hipercinesia en la niñez"
    ],
    "referencias": [
      "American Psychiatric Association. Attention-deficit/hyperactivity disorder. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Harstad EB. Attention-deficit/hyperactivity disorder. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 50.",
      "Wilens TE, Prince JB, Stone M, Biederman J, Uchida M, Surman CBH. Pharmacotherapy of attention-deficit hyperactivity disorder across the lifespan. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 55.",
      "Wolraich ML, Hagan JF Jr, Allan C, et al. Clinical practice guideline for the diagnosis, evaluation, and treatment of attention-deficit/hyperactivity disorder in children and adolescents [published correction appears in Pediatrics. 2020 Mar;145(3):]. Pediatrics. 2019;144(4):e20192528. PMID: 31570648 pubmed.ncbi.nlm.nih.gov/31570648/."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastorno de déficit de atención e hiperactividad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}