{
  "titulo": "Trastorno de Hartnup",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno genético en el cual hay un defecto en el transporte de ciertos aminoácidos (como el triptófano e histidina) por el intestino delgado y los riñones."
    ],
    "causas": [
      "El trastorno de Hartnup es una afección metabólica que involucra los aminoácidos. Es una afección hereditaria. Esta afección ocurre debido a copias disfuncionales del gen SLC6A19. Un niño tiene que heredar una copia de la variante del gen de ambos padres para resultar gravemente afectado.",
      "Con más frecuencia, la afección comienza entre las edades de 3 a 9 años."
    ],
    "síntomas": [
      "La mayoría de las personas no presenta síntomas. Si se presentan, estos más a menudo aparecen en la infancia y pueden incluir:",
      "Diarrea",
      "Cambios en el estado de ánimo",
      "Problemas del sistema nervioso (neurológicos), como el tono muscular anormal y falta de coordinación en los movimientos",
      "Erupción cutánea roja y descamativa, generalmente cuando la piel se expone a la luz solar",
      "Sensibilidad a la luz (fotosensibilidad)",
      "Estatura baja"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica ordenará hacer un examen de orina para verificar niveles elevados de los aminoácidos neutros. Los niveles de otros aminoácidos pueden estar normales.",
      "Su proveedor puede hacer pruebas para el gen que causa esta afección. También se pueden ordenar pruebas bioquímicas."
    ],
    "tratamiento": [
      "Los tratamientos incluyen:",
      "Evitar la exposición al sol con el uso de ropa protectora y de protector solar con un factor de protección de 15 o mayor",
      "Consumir una dieta rica en proteínas",
      "Tomar suplementos que contengan nicotinamida",
      "Someterse a un tratamiento psiquiátrico, como antidepresivos o estabilizadores del estado de ánimo, si se presentan cambios en el estado anímico u otros problemas de salud mental"
    ],
    "expectativas (pronóstico)": [
      "La mayoría de las personas con este trastorno puede esperar llevar una vida normal, sin ninguna discapacidad. En pocas ocasiones, ha habido informes de enfermedad severa del sistema nervioso e incluso muertes en familias con este trastorno."
    ],
    "posibles complicaciones": [
      "En la mayoría de los casos, no hay complicaciones. Cuando se presentan, estas pueden incluir:",
      "Cambios permanentes en el color de la piel",
      "Problemas de salud mental",
      "Erupción cutánea",
      "Falta de coordinación en los movimientos",
      "Los síntomas del sistema nervioso con frecuencia pueden ser reversibles. Sin embargo, en casos poco frecuentes, pueden ser graves o potencialmente mortales."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de esta afección, particularmente si hay antecedentes familiares del trastorno de Hartnup. Igualmente, se recomienda la asesoría genética si tiene antecedentes personales o familiares de esta afección y está planeando quedar embarazada."
    ],
    "prevención": [
      "La asesoría genética antes del matrimonio y de la concepción puede ayudar a prevenir algunos casos. Asimismo, consumir una dieta rica en proteína puede prevenir deficiencias de aminoácidos que causan los síntomas."
    ],
    "referencias": [
      "Kliegman RM, St. Geme JW, Blum NJ, et al. Defects in metabolism of amino acids. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2020:chap 105.",
      "Pearl PL, DiBacco ML, Gibson KM. Inborn errors of metabolism and the nervous system. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 91."
    ],
    "ultima revisión 8/18/2024": [
      "Versión en inglés revisada por: Anna C. Edens Hurst, MD, MS, Associate Professor in Medical Genetics, The University of Alabama at Birmingham, Birmingham, AL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del metabolismo de los aminoácidos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}