{
  "titulo": "Trastorno del desarrollo del lenguaje expresivo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual un niño tiene una capacidad por debajo de lo normal en cuanto a vocabulario, decir oraciones complejas y recordar palabras. Sin embargo, un niño con este trastorno puede tener las habilidades normales del idioma necesarias para entender la comunicación verbal o escrita."
    ],
    "causas": [
      "El trastorno del desarrollo del lenguaje expresivo es común en niños en edad escolar.",
      "Las causas no se comprenden bien. El daño al cerebro en el encéfalo y la desnutrición pueden ocasionar algunos casos. Los factores genéticos también pueden estar involucrados."
    ],
    "síntomas": [
      "Los niños que padecen el trastorno de desarrollo del lenguaje expresivo tienen dificultad en darse a entender con otros.",
      "Los síntomas de este trastorno pueden incluir cualquiera de los siguientes:",
      "Destrezas de vocabulario por debajo del promedio",
      "Uso inapropiado de los tiempos gramaticales (presente, pasado y futuro)",
      "Problemas para elaborar oraciones complejas",
      "Problemas para recordar palabras"
    ],
    "pruebas y exámenes": [
      "Se deben practicar exámenes estandarizados del lenguaje expresivo y comprensión no verbal si se sospecha un trastorno del lenguaje expresivo. Además, es posible que sea necesario realizar pruebas para otros problemas del aprendizaje."
    ],
    "tratamiento": [
      "El mejor método terapéutico para este tipo de trastorno es la terapia del lenguaje. El objetivo es incrementar el número de frases que un niño puede utilizar. Esto se hace por medio de técnicas de construcción en bloque y logopedia."
    ],
    "expectativas (pronóstico)": [
      "El grado de recuperación del niño depende de la gravedad del trastorno. Con factores reversibles, como las deficiencias vitamínicas, se puede presentar una recuperación casi completa.",
      "Los niños que no tienen ningún otro problema de desarrollo o de coordinación motriz tienen el mejor pronóstico. Con frecuencia, estos niños tienen antecedentes familiares de retraso en los hitos importantes del desarrollo del lenguaje, pero finalmente se ponen al nivel de los demás."
    ],
    "posibles complicaciones": [
      "Este trastorno puede llevar a:",
      "Problemas de aprendizaje",
      "Baja autoestima",
      "Problemas sociales"
    ],
    "cuándo contactar a un profesional medico": [
      "Si usted está preocupado acerca del desarrollo del lenguaje de su hijo, hágalo examinar."
    ],
    "prevención": [
      "Una buena nutrición durante el embarazo, y la primera infancia y el buen cuidado prenatal pueden ayudar."
    ],
    "nombres alternativos": [
      "Trastorno del lenguaje - expresivo; Impedimento específico del lenguaje"
    ],
    "referencias": [
      "Bang JY, Feldman HM. Language development and communication disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 53.",
      "Trauner DA, Nass RD. Developmental language disorders. In: Swaiman KF, Ashwal S, Ferriero DM, et al, eds. Swaiman's Pediatric Neurology: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 53."
    ],
    "ultima revisión 4/17/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}