{
  "titulo": "Trastorno de la personalidad dependiente",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un estado mental en el que las personas dependen demasiado de otros para satisfacer sus necesidades emocionales y físicas."
    ],
    "causas": [
      "Las causas de trastorno de personalidad dependiente se desconocen. El trastorno generalmente comienza en la infancia. Es uno de los trastornos de la personalidad más frecuentes y es igualmente común en hombres y mujeres."
    ],
    "síntomas": [
      "Las personas que sufren este trastorno no confían en su propia capacidad para tomar decisiones. Es posible que se sientan muy alteradas por la separación y la pérdida de alguien. Pueden hacer lo que sea, incluso sufrir maltrato, con tal de conservar una relación.",
      "Los síntomas del trastorno de la personalidad dependiente pueden incluir:",
      "Evitar estar solo",
      "Evitar la responsabilidad personal",
      "Resultar fácilmente lastimado por la crítica o la desaprobación",
      "Enfocarse demasiado en los miedos de ser abandonado",
      "Volverse muy pasivo en las relaciones interpersonales",
      "Sentirse muy perturbado o impotente cuando las relaciones terminan",
      "Tener dificultad para tomar decisiones sin el apoyo de otros",
      "Tener problemas para expresar desacuerdos con otros"
    ],
    "pruebas y exámenes": [
      "El trastorno de personalidad dependiente se diagnostica basándose en una evaluación psicológica. El proveedor de atención médica tendrá en cuenta el tiempo que la persona ha experimentado los síntomas y la severidad de los mismos."
    ],
    "tratamiento": [
      "La psicoterapia se considera el tratamiento más efectivo. El objetivo es ayudar a que las personas con esta afección hagan elecciones más independientes en la vida. Los medicamentos pueden ayudar a tratar otras afecciones mentales, como la ansiedad o la depresión, que ocurren junto con este trastorno."
    ],
    "expectativas (pronóstico)": [
      "El mejoramiento suele verse solo con terapia a largo plazo."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Alcoholismo o trastorno por consumo de sustancias",
      "Depresión",
      "Mayor probabilidad de abuso sexual, físico o emocional",
      "Pensamientos suicidias y suicidio"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor o un profesional en salud mental si usted o su hijo tiene síntomas del trastorno de personalidad dependiente.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Trastorno de la personalidad - dependiente"
    ],
    "referencias": [
      "American Psychiatric Association website. Personality disorders. Diagnostic and Statistical Manual of Mental Disorders, 5th ed, Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Blais MA, Rivas-Vazquez R, Ruchensky JR, Stein MB.. Personality and personality disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 37."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la personalidad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}