{
  "titulo": "Trastorno de consumo de drogas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Ocurre cuando el consumo de alcohol u otra sustancia (medicamento recetado o droga ilegal) de una persona lleva a que se presenten problemas de salud o en el trabajo, escuela o casa.",
      "Este trastorno también se denomina uso indebido de sustancias."
    ],
    "causas": [
      "La causa exacta del consumo de drogas se desconoce. Los genes de una persona, la acción del medicamento recetado o las drogas ilegales, la presión de compañeros, el sufrimiento emocional, la ansiedad, la depresión y el estrés ambiental pueden ser todos factores intervinientes.",
      "Muchas personas que desarrollan un problema de consumo de sustancias tienen depresión, trastorno de hiperactividad con déficit de atención (THDA), trastorno de estrés postraumático (TEPT) u otro asunto de salud mental. Un estilo de vida estresante y caótico y la baja autoestima son también comunes.",
      "Es posible que los niños que crezcan viendo a sus padres consumiendo sustancias indebidamente tengan un mayor riesgo de presentar un problema de consumo de sustancias más adelante en la vida tanto por razones ambientales como genéticas.",
      "Entre las sustancias más comúnmente consumidas se encuentran:",
      "Los opiáceos y otros narcóticos son calmantes muy potentes que pueden causar somnolencia y algunas veces sentimientos intensos de bienestar, regocijo, euforia, entusiasmo y júbilo. Entre ellos se encuentran la heroína, el opio, la codeína y los analgésicos narcóticos que pueden ser recetados por el proveedor de atención médica o se pueden adquirir de manera ilícita.",
      "Los estimulantes son sustancias que estimulan el cerebro y el sistema nervioso. Ellos incluyen cocaína, anfetaminas y algunos medicamentos utilizados para tratar el THDA (tales como el metilfenidato o la Ritalina). Una persona puede empezar a necesitar cantidades mayores de estas sustancias con el tiempo para sentir el mismo efecto.",
      "Los depresores causan somnolencia y reducen la ansiedad. Ellos incluyen alcohol, barbitúricos, benzodiazepinas (Valium, Ativan, Xanax), hidrato de cloral y paraldehído. El uso de estas sustancias puede llevar a que se desarrolle adicción.",
      "El LSD, la mescalina, la psilocibina (\"setas u hongos\") y la fenciclidina (PCP o \"polvo de ángel\") pueden hacer que las personas vean cosas que no existen (alucinaciones) y pueden llevar a dependencia psicológica.",
      "La marihuana (cannabis o hashish).",
      "Hay varias etapas del consumo de sustancias que pueden llevar a la adicción. Las personas jóvenes parecen pasar más rápidamente a través de las etapas que los adultos. Las etapas son:",
      "Consumo experimental -- típicamente involucra a los compañeros, se hace para uso recreativo; el consumidor puede disfrutar del hecho de desafiar a los padres u otras figuras de autoridad.",
      "Consumo regular -- el consumidor falta cada vez más a la escuela o al trabajo; le preocupa perder al proveedor de sustancias; utiliza las drogas para remediar sentimientos negativos; empieza a apartarse de los amigos y la familia; puede cambiar los amigos por aquellos que son consumidores regulares; muestra aumento de la tolerancia y capacidad para manejar la sustancia.",
      "Consumo problemático o riesgoso -- el consumidor pierde cualquier motivación; no le importa la escuela ni el trabajo; tiene cambios de comportamiento obvios; pensar acerca del consumo de sustancias es más importante que todos los otros intereses, incluso las relaciones interpersonales; el consumidor se torna reservado; puede comenzar a vender sustancias para ayudarse a sostener el hábito; el consumo de otras sustancias más fuertes puede aumentar; se pueden incrementar los problemas legales.",
      "Adicción -- no puede enfrentar la vida diaria sin las sustancias; niega el problema; el estado físico empeora; pierde el control sobre el consumo; puede volverse suicida; los problemas financieros y legales empeoran; puede haber roto los lazos con los miembros de la familia o los amigos."
    ],
    "síntomas": [
      "Algunos de los síntomas y comportamientos del consumo de drogas pueden incluir:",
      "Confusión",
      "Continuar consumiendo sustancias incluso cuando la salud, el trabajo o la familia están siendo afectados",
      "Episodios de violencia",
      "Actitud hostil cuando se le confronta acerca de la dependencia de las sustancias",
      "Falta de control sobre el consumo indebido de sustancias, ser incapaz de parar o reducir la ingesta de alcohol",
      "Inventar excusas para consumir sustancias",
      "Faltar al trabajo o a la escuela, o disminuir el rendimiento",
      "Necesidad de consumir la sustancia de manera diaria o regular para poder funcionar",
      "Descuidar la alimentación",
      "No preocuparse por la apariencia física",
      "No volver a tomar parte en actividades debido al consumo indebido de sustancias",
      "Comportamiento reservado para ocultar el consumo de sustancias",
      "Consumir sustancias incluso estando solo"
    ],
    "pruebas y exámenes": [
      "Los exámenes para drogas (exámenes toxicológicos) realizados sobre muestras de orina y sangre pueden revelar la presencia de numerosos químicos y sustancias en el organismo. La sensibilidad del examen depende de la sustancia misma, de cuándo se consumió y del laboratorio que realiza los análisis. Es más probable detectar una sustancia en exámenes de sangre que en exámenes de orina; sin embargo, los exámenes de detección en orina se practican con más frecuencia."
    ],
    "tratamiento": [
      "El trastorno del uso de sustancias es una enfermedad seria y no es fácil de tratar. La mejor atención y tratamiento involucran profesionales expertos.",
      "El tratamiento comienza con el reconocimiento del problema. Aunque la negación es un síntoma común de adicción, las personas adictas exhiben mucha menos negación si se les trata con empatía y respeto, antes que decirles qué hacer o confrontarlos.",
      "El consumo de la sustancias se puede suspender ya sea de manera gradual o abrupta. El apoyo para los síntomas físicos y emocionales al igual que permanecer libre de la sustancia (abstinencia) son también claves para el tratamiento.",
      "Las personas con sobredosis de sustancias pueden necesitar un tratamiento de emergencia en el hospital. El tratamiento exacto depende de la droga consumida.",
      "La desintoxicación consiste en la abstinencia abrupta de la sustancia que se consume en un ambiente donde haya buen apoyo. La desintoxicación se puede manejar como paciente ambulatorio u hospitalizado.",
      "Algunas veces, se administra otra sustancia que tenga una acción o efecto similar en el cuerpo a medida que la dosis se disminuye lentamente para reducir los efectos secundarios y los riesgos de la abstinencia. Por ejemplo, para la adicción a los narcóticos se puede usar la metadona o medicamentos similares para prevenir la abstinencia y el consumo continuado.",
      "Los programas de tratamiento residencial e intensivos para pacientes ambulatorios monitorean y abordan los posibles síntomas y comportamientos de abstinencia. Estos programas emplean técnicas para hacer que los consumidores reconozcan sus comportamientos y enseñan maneras de evitar volver al consumo (recaída).",
      "Si la persona también presenta depresión u otro problema de salud mental, este se debe tratar. En muchos casos, una persona comienza a consumir sustancias en un esfuerzo por autotratarse una enfermedad de salud mental."
    ],
    "grupos de apoyo": [
      "Hay muchos grupos de apoyo disponibles en la comunidad. Estos incluyen:",
      "Narcóticos Anónimos (NA) -- www.na.org",
      "Alateen -- al-anon.org/for-members/group-resources/alateen",
      "Al-Anon -- al-anon.org",
      "La mayoría de estos grupos siguen el programa de los 12 pasos utilizado en los grupos de Alcohólicos Anónimos (AA) www.aa.org.",
      "SMART Recovery www.smartrecovery.org y LifeRing lifering.org son programas que no utilizan el método de los 12 pasos. Usted puede encontrar otros grupos de apoyo en Internet."
    ],
    "expectativas (pronóstico)": [
      "El consumo de sustancias puede conducir a una sobredosis mortal. Algunas personas comienzan a tomar las sustancias de nuevo después de haberlas suspendido (recaída).",
      "Las complicaciones del consumo de sustancias incluyen:",
      "Depresión",
      "Cáncer, por ejemplo, los cánceres de boca y estómago están asociados con el consumo y la dependencia del alcohol",
      "Infección por VIH o hepatitis B o C por compartir agujas",
      "Pérdida del trabajo",
      "Problemas con la memoria y la concentración, por ejemplo, con el consumo de alucinógenos, incluso la marihuana (THC)",
      "Problemas legales",
      "Ruptura de relaciones",
      "Prácticas sexuales inseguras, las cuales pueden derivar en embarazos no deseados, enfermedades de transmisión sexual, VIH o hepatitis B"
    ],
    "cuándo contactar a un profesional médico": [
      "Programe una cita con su proveedor si usted o un miembro de la familia está abusando de una sustancia y quiere detenerse. De igual manera comuníquese con su proveedor si se le ha suspendido el suministro de drogas y está en riesgo de sufrir un síndrome de abstinencia. La mayoría de los empleadores ofrecen servicios de remisión para los empleados que tengan problemas de consumo de sustancias.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "prevención": [
      "Los programas educativos contra las sustancias pueden ser de ayuda. Los padres pueden tener una fuerte influencia en sus hijos enseñándoles acerca del daño del consumo de sustancias."
    ],
    "nombres alternativos": [
      "Uso indebido de sustancias; Consumo de sustancias químicas; Uso indebido de sustancias químicas; Adicción a drogas; Adicción - drogas; Dependencia de drogas; Consumo de drogas ilícitas; Consumo de narcóticos; Consumo de alucinógenos"
    ],
    "imágenes": [
      "Depresión y hombres"
    ],
    "referencias": [
      "American Psychiatric Association website. Substance-related and additive disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Breuner CC. Substance use disorder. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 157.",
      "Kowalchuk A, Reed BC. Substance use disorders. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier Saunders; 2016:chap 50.",
      "Weiss RD, Liebschutz JM. Drug use disorders. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 365."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Consumo de drogas y la adicción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}