{
  "titulo": "Trastorno de estrés postraumático",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tipo de trastorno de ansiedad. Puede ocurrir después de que uno ha experimentado un trauma emocional que implica una amenaza de lesión o de muerte."
    ],
    "causas": [
      "Los proveedores de atención médica no saben por qué los hechos traumáticos pueden causar trastorno de estrés postraumático en algunas personas, pero no en otras. Los genes, las emociones y el ambiente familiar también pueden jugar un papel. Los traumas emocionales del pasado pueden incrementar el riesgo de este trastorno después de un acontecimiento traumático reciente.",
      "El trastorno de estrés postraumático (TEPT) es el cambio de la respuesta del cuerpo a una circunstancia estresante. Normalmente, después del evento el cuerpo se recupera. Las hormonas y los químicos del estrés que el cuerpo secreta debido a dicho estrés regresan a los niveles normales. Por alguna razón, en una persona con trastorno de estrés postraumático, el cuerpo sigue secretando las hormonas y los químicos del estrés.",
      "El trastorno de estrés postraumático puede ocurrir a cualquier edad y aparecer luego de hechos como:",
      "Una agresión",
      "Accidentes automovilísticos",
      "Violencia doméstica",
      "Desastres naturales",
      "Encarcelamiento",
      "Agresión sexual",
      "Terrorismo",
      "Guerra"
    ],
    "síntomas": [
      "Hay 4 tipos de síntomas del trastorno de estrés postraumático:",
      "1. Reviviscencia del hecho, lo cual perturba las actividades diarias",
      "Episodios de reviviscencias, en donde el incidente parece estar sucediendo de nuevo una y otra vez",
      "Recuerdos reiterativos y angustiantes del hecho",
      "Pesadillas repetitivas del hecho",
      "Reacciones fuertes y molestas a situaciones que le recuerdan el hecho",
      "2. Evasión",
      "Insensibilidad emocional o sentirse como si no le importara nada",
      "Sentimientos de indiferencia",
      "No poder recordar aspectos importantes del hecho",
      "Falta de interés en las actividades normales",
      "Mostrar menos expresión de estados de ánimo",
      "Evitar personas, lugares o pensamientos que le hagan recordar el hecho",
      "Sensación de tener un futuro incierto",
      "3. Hiperexcitación",
      "Examinar siempre los alrededores en busca de signos de peligro (hipervigilancia)",
      "No ser capaz de concentrarse",
      "Sobresaltarse fácilmente",
      "Sentirse irritable o tener ataques de ira",
      "Tener dificultades para conciliar el sueño o para permanecer dormido",
      "4. Pensamientos y estados de ánimo o sentimientos negativos",
      "Culpa constante acerca del hecho, incluso culpa del sobreviviente",
      "Culpar a otros por lo sucedido",
      "Incapacidad para recordar partes importantes del hecho",
      "Pérdida del interés por actividades o por otras personas",
      "También puede tener síntomas de ansiedad, estrés y tensión:",
      "Agitación o excitabilidad",
      "Mareo",
      "Desmayo",
      "Sensación de latidos del corazón en el pecho",
      "Dolor de cabeza"
    ],
    "pruebas y exámenes": [
      "Su proveedor puede preguntarle por cuánto tiempo ha tenido los síntomas. El trastorno de estrés postraumático se diagnostica cuando usted ha tenido los síntomas durante al menos 30 días.",
      "Su proveedor también puede hacer exámenes de salud mental, un examen físico y exámenes de sangre. Estos se hacen para buscar otras enfermedades similares al trastorno de estrés postraumático."
    ],
    "tratamiento": [
      "El tratamiento para el trastorno de estrés postraumático implica psicoterapia (orientación), medicamentos o ambos.",
      "PSICOTERAPIA",
      "Durante la psicoterapia, usted habla con profesionales en salud mental, tales como psiquiatras o terapeutas, en un entorno tranquilo y acogedor. Ellos pueden ayudarle a manejar sus síntomas del trastorno. También lo guiarán a medida que usted vaya elaborando sus sentimientos sobre el trauma.",
      "Hay muchos tipos de psicoterapia. Un tipo que se utiliza a menudo para este trastorno se llama desensibilización. Durante el tratamiento, se le anima a recordar el hecho traumático y a expresar sus sentimientos al respecto. Con el tiempo, los recuerdos del hecho se vuelven menos aterradores.",
      "Durante la psicoterapia, también puede aprender técnicas de relajación, especialmente para cuando comience a tener reviviscencias.",
      "MEDICINAS",
      "Su proveedor le puede sugerir que tome medicamentos, los cuales pueden ayudar a aliviar la depresión o la ansiedad. También pueden ayudarle a dormir mejor. Los medicamentos necesitan tiempo para hacer efecto. No deje de tomarlos ni cambie la cantidad (dosis) que toma sin consultar con su proveedor. Pregúntele a su proveedor acerca de los posibles efectos secundarios y qué hacer si los experimenta."
    ],
    "grupos de apoyo": [
      "Los grupos de apoyo donde las personas comparten experiencias similares con el trastorno de estrés postraumático pueden ser útiles. Pregúntele a su proveedor acerca de estos grupos en su área.",
      "Los grupos de apoyo generalmente no son un buen sustituto de la psicoterapia o los medicamentos, pero pueden ser un complemento útil.",
      "Los recursos para buscar más información incluyen:",
      "Anxiety and Depression Association of America -- adaa.org/find-help/support",
      "National Institute of Mental Health -- www.nimh.nih.gov/health/publications/espanol/ptsd-listing",
      "Si usted es el cuidador de un militar veterano, puede encontrar apoyo y motivación en US Department of Veterans Affairs -- www.ptsd.va.gov o en espanol www.ptsd.va.gov/spanish/index.asp"
    ],
    "expectativas (pronóstico)": [
      "El trastorno de estrés postraumático puede tratarse. Usted puede aumentar la probabilidad de un buen desenlace clínico:",
      "Consulte con un proveedor de inmediato si cree que tiene trastorno de estrés postraumático.",
      "Participe activamente en su tratamiento y siga las instrucciones de su proveedor.",
      "Acepte el apoyo de otras personas.",
      "Cuide su salud. Haga ejercicio y consuma alimentos saludables.",
      "No beba alcohol ni consuma drogas psicoactivas. Esto puede empeorar el trastorno de estrés postraumático."
    ],
    "cuándo contactar a un profesional médico": [
      "Aunque los hechos traumáticos pueden ocasionar angustia, no todos los sentimientos de angustia son síntomas de trastorno de estrés postraumático. Hable de sus sentimientos con familiares y amigos. Si los síntomas no mejoran pronto o lo están perturbando mucho, póngase en contacto con su proveedor.",
      "Busque ayuda inmediatamente si:",
      "Se siente abrumado",
      "Está pensando en hacerse daño o en dañar a otra persona",
      "Es incapaz de controlar su comportamiento",
      "Tiene otros síntomas muy angustiantes de trastorno de estrés postraumático",
      "Si usted o alguien que usted conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda.",
      "Si usted es un veterano en crisis o un ser querido de un veterano en crisis, puede llamar al 988, luego marcar 1 o enviar un mensaje de texto al 838255. También puede abrir un chat en veterancrisisline.net. Hay apoyo gratuito y confidencial disponibles las 24 horas del día, los 7 días de la semana. La línea de crisis para veteranos puede ayudarle incluso si no está inscrito en los beneficios o atención médica de la Administración para Veteranos (VA, por sus siglas en inglés)."
    ],
    "nombres alternativos": [
      "TEPT"
    ],
    "imágenes": [
      "Trastorno de estrés postraumático"
    ],
    "referencias": [
      "American Psychiatric Association website. Trauma and stressor-related disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Baker AW, Dekel S, Jagodnik KM, Pace-Schott EF, Post LM, Orr SP. Anxiety disorders and post-traumatic stress disorder. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 31.",
      "Lyness JM, Lee HB. Psychiatric disorders in medical practice. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 362.",
      "National Institute of Mental Health website. Anxiety disorders. www.nimh.nih.gov/health/topics/anxiety-disorders. Updated April 2024. Accessed May 22, 2024."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastorno de estrés postraumático",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}