{
  "titulo": "Trastorno de la personalidad por evitación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección mental en la cual una persona tiene un patrón vitalicio de sentirse muy:",
      "Tímida",
      "Inadecuada",
      "Sensible al rechazo"
    ],
    "causas": [
      "Las causas del trastorno de la personalidad por evitación se desconocen. Los genes o una enfermedad física que cambió la apariencia de la persona pueden estar relacionados."
    ],
    "síntomas": [
      "Las personas con trastornos de la personalidad por evitación no pueden dejar de pensar en sus propias limitaciones y establecen relaciones interpersonales con otras personas solo si creen que no serán rechazadas. La pérdida y el rechazo son tan dolorosos que estas personas a menudo prefieren estar solas en lugar de intentar conectarse con otros.",
      "Una persona con el trastorno de la personalidad por evitación puede:",
      "Ser fácilmente lastimada cuando la gente la critica o la desaprueba",
      "Refrenarse demasiado en las relaciones íntimas",
      "Resistirse a involucrarse con la gente",
      "Evitar actividades o trabajos que impliquen contacto con los demás",
      "Ser tímida en situaciones sociales por miedo de hacer algo mal",
      "Hacer que las dificultades potenciales parezcan peores de lo que son",
      "Mantener el punto de vista de que no son buenas socialmente, no tan buenas como los demás, o que son poco atractivas"
    ],
    "pruebas y exámenes": [
      "El trastorno de la personalidad por evitación se diagnostica con base en la valoración psicológica. El proveedor de atención médica evaluará los antecedentes y la gravedad de los síntomas de la persona."
    ],
    "tratamiento": [
      "La terapia conversacional se considera el tratamiento más efectivo para esta afección. Le ayuda a las personas con este trastorno o ser menos sensibles al rechazo. Los antidepresivos se pueden utilizar como complemento."
    ],
    "expectativas (pronóstico)": [
      "Las personas con este trastorno pueden desarrollar alguna habilidad para relacionarse con los demás. Esto se puede mejorar con tratamiento."
    ],
    "posibles complicaciones": [
      "Sin tratamiento, una persona con el trastorno de la personalidad por evitación puede llevar una vida de casi o total aislamiento. Estas personas pueden pasar a desarrollar un segundo trastorno mental, como el trastorno por consumo de sustancias o depresión y pueden tener mayor riesgo de cometer suicidio."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor o con un profesional en salud mental si la timidez o el miedo al rechazo trastornan su capacidad para desenvolverse en la vida y tener relaciones interpersonales.",
      "Si usted o alguien que conoce está pensando en el suicidio, llame o envíe un mensaje de texto al 988 o chatee en 988lifeline.org. También puede llamar al 1-800-273-8255 (1-800-273-TALK). La Línea de vida para crisis y suicidio 988 proporciona apoyo gratuito y confidencial las 24 horas del día, los 7 días de la semana, en cualquier momento del día o de la noche.",
      "También puede llamar al 911 o al número local de emergencias o vaya a la sala de emergencias del hospital. NO se demore.",
      "Si conoce a alguien que haya intentado suicidarse, llame al 911 o al número local de emergencias de inmediato. NO deje sola a la persona, incluso después de haber llamado para pedir ayuda."
    ],
    "nombres alternativos": [
      "Trastorno evitativo de la personalidad"
    ],
    "referencias": [
      "American Psychiatric Association website. Personality disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Blais MA, Rivas-Vazquez R, Ruchensky JR, Stein MB. Personality and personality disorders. In: Stern TA, Wilens TE, Fava M, eds. Massachusetts General Hospital Comprehensive Clinical Psychiatry. 3rd ed. Philadelphia, PA: Elsevier; 2025:chap 37."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la personalidad",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}