{
  "titulo": "Trastorno del desarrollo de la coordinación",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno de la niñez. Lleva a que se presente coordinación deficiente y torpeza."
    ],
    "causas": [
      "Una pequeña cantidad de niños en edad escolar tiene algún tipo de trastorno del desarrollo de la coordinación. Los niños que tienen este trastorno pueden:",
      "Tener problemas para sujetar objetos",
      "Tener una forma de caminar inestable",
      "Chocar contra otros niños",
      "Tropezar con sus propios pies",
      "El trastorno del desarrollo de la coordinación puede aparecer solo o junto con el trastorno de hiperactividad con déficit de atención (THDA). También puede ocurrir con otros trastornos del aprendizaje, como los trastornos de la comunicación o el trastorno de la expresión escrita."
    ],
    "síntomas": [
      "Los niños con trastorno del desarrollo de la coordinación tienen problemas con la coordinación motora comparados con otros niños de la misma edad. Algunos de los síntomas comunes incluyen:",
      "Torpeza",
      "Retrasos en el desarrollo para sentarse, gatear y caminar",
      "Problemas para succionar y deglutir durante el primer año de vida",
      "Problemas con la coordinación motora gruesa (por ejemplo, saltar, brincar, pararse en un pie)",
      "Problemas con la coordinación motora fina o visual (por ejemplo, escribir, usar tijeras, amarrarse los cordones de los zapatos, golpear los dedos uno contra otro)"
    ],
    "pruebas y exámenes": [
      "Se deben descartar causas físicas y otros tipos de trastornos de aprendizaje antes de poder confirmar el diagnóstico."
    ],
    "tratamiento": [
      "La educación física y el entrenamiento motor perceptivo (combinar movimiento con tareas que requieren pensar como las matemáticas o la lectura) son las mejores formas para tratar el trastorno de la coordinación. Usar una computadora para tomar notas puede ayudar a los niños que tengan dificultades para escribir.",
      "Los niños con trastorno del desarrollo de la coordinación tienen más probabilidades de tener sobrepeso que otros niños de su edad. Estimular la actividad física es importante para prevenir la obesidad."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico del niño depende de la severidad del trastorno. Este trastorno no empeora con el tiempo. Con mucha frecuencia continúa hasta la edad adulta."
    ],
    "posibles complicaciones": [
      "El trastorno del desarrollo de la coordinación puede llevar a:",
      "Problemas de aprendizaje",
      "Autoestima baja, como resultado de la poca habilidad en los deportes y las burlas de los otros niños",
      "Lesiones repetidas",
      "Aumento de peso como resultado de no desear participar en actividades físicas, como los deportes"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si está preocupado con respecto al desarrollo de su hijo."
    ],
    "prevención": [
      "Las familias afectadas por esta enfermedad deben tratar de reconocer los problemas oportunamente y procurar que se les realice tratamiento. El tratamiento a tiempo conducirá al éxito futuro."
    ],
    "referencias": [
      "Grajo LC, Guzman J, Szklut SE, Philibert DB. Learning disabilities and developmental coordination disorder. In: Lazaro RT, Reinia-Guerra SG, Quiben MU, eds. Umphred's Neurological Rehabilitation. 7th ed. St Louis, MO: Elsevier; 2020:chap 12.",
      "Kelly DP, McCain DH. Neurodevelopmental and executive function and dysfunction. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 49.",
      "Marcdante KJ, Kliegman RM, Schuh AM. Pervasive developmental disorders and psychoses. In: Marcdante KJ, Kliegman RM, Schuh AM, eds. Nelson Essentials of Pediatrics. 9th ed. Philadelphia, PA: Elsevier; 2023:chap 20.",
      "Sidhu R, O'Banion DD, Hall C. Autism and other neurodevelopmental disabilities. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 90."
    ],
    "ultima revisión 10/20/2024": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos del desarrollo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}