{
  "titulo": "Trastorno de oposición desafiante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un patrón de comportamiento desobediente, hostil y desafiante hacia figuras de autoridad."
    ],
    "causas": [
      "Este trastorno es más frecuente en los niños que en las niñas. Este trastorno se inicia generalmente hacia los 8 años de edad. Sin embargo, puede empezar incluso en los años de preescolar. Se piensa que el trastorno es causado por una combinación de factores biológicos y psicosociales."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Desobedece activamente las peticiones de los adultos",
      "Ira y resentimiento con los demás",
      "Discute con los adultos",
      "Culpa a otros de sus propios errores",
      "Tiene pocos o ningún amigo o ha perdido los amigos",
      "Se involucra con frecuencia en problemas en la escuela",
      "Pierde la paciencia",
      "Es rencoroso o vengativo",
      "Es susceptible o se molesta con facilidad",
      "Para encajar dentro de este diagnóstico, el patrón debe durar al menos 6 meses y debe traspasar los límites del mal comportamiento normal de la infancia.",
      "El patrón de comportamientos debe ser diferente de los de otros niños de más o menos la misma edad y nivel de desarrollo. El comportamiento debe llevar a problemas significativos en la escuela o las actividades sociales."
    ],
    "pruebas y exámenes": [
      "Los niños con síntomas de este trastorno deben ser evaluados por un psiquiatra o psicólogo. En los niños y adolescentes, las siguientes afecciones pueden causar problemas de comportamiento similares y deben ser consideradas como posibilidades:",
      "Trastornos de ansiedad",
      "Trastorno de hiperactividad/déficit de atención (THDA)",
      "Trastorno bipolar",
      "Depresión",
      "Trastornos de aprendizaje",
      "Trastornos por abuso de sustancias"
    ],
    "tratamiento": [
      "El mejor tratamiento para el niño es hablar con un profesional en salud mental experto en terapia individual y posiblemente de familia. Los padres también deben aprender la forma de manejar el comportamiento del niño.",
      "Los medicamentos también pueden servir, especialmente si los comportamientos se presentan como parte de otra afección, como depresión, psicosis infantil o trastorno de hiperactividad con déficit de atención (THDA)."
    ],
    "expectativas (pronóstico)": [
      "Algunos niños responden bien al tratamiento, mientras que otros no."
    ],
    "posibles complicaciones": [
      "En muchos casos, los niños con el trastorno de oposición desafiante crecen hasta tener un trastorno de conducta como adolescentes o adultos. En algunos casos, los niños pueden crecer hasta tener un trastorno de personalidad antisocial."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si tiene inquietudes acerca del desarrollo o comportamiento de su hijo."
    ],
    "prevención": [
      "Sea coherente con respecto a las reglas y consecuencias en el hogar. No aplique castigos muy severos o incongruentes.",
      "Sirva de modelo de los comportamientos correctos para su hijo. El maltrato y el rechazo incrementan las posibilidades de que se presente este trastorno."
    ],
    "referencias": [
      "American Psychiatric Association website. Disruptive, impulse-control, and conduct disorders. Diagnostic and Statistical Manual of Mental Disorders. 5th ed. Text Revision (DSM-5-TR), Washington, DC: American Psychiatric Association Publishing; 2022.",
      "Lee EH, Sinclair-McBride KR, DeMaso DR, Walter HJ. Disruptive, impulse-control, and conduct disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 42.",
      "Moser SE, Netson KL. Behavioral problems in children and adolescents. In: Rakel RE, Rakel DP, eds. Textbook of Family Medicine. 9th ed. Philadelphia, PA: Elsevier; 2016:chap 23."
    ],
    "ultima revisión 5/4/2024": [
      "Versión en inglés revisada por: Fred K. Berger, MD, addiction and forensic psychiatrist, Scripps Memorial Hospital, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos de la conducta del niño",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}