{
  "titulo": "Tratamiento de conductos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un procedimiento dental para salvar un diente al remover tejido nervioso muerto o en descomposición y bacterias del interior de un diente."
    ],
    "descripción": [
      "Un odontólogo utiliza una aguja para aplicar medicamento insensibilizador (anestésico) alrededor del diente afectado. Usted puede sentir un pinchazo ligero cuando se inserta la aguja.",
      "Luego, el odontólogo utiliza un pequeño taladro para remover la parte superior del diente y exponer la pulpa. Típicamente esto se llama obtener acceso a la pulpa.",
      "La pulpa está compuesta de nervios, vasos sanguíneos y tejido conectivo. La pulpa se encuentra dentro del diente, va hasta el hueso mandibular, suministra sangre al diente y permite que uno perciba sensaciones como la temperatura.",
      "La pulpa muerta o infectada se remueve con herramientas especiales llamadas limas. Los canductos (pequeños canales dentro del diente) se limpian e irrigan con una solución desinfectante. Se pueden aplicar medicamentos dentro del área para garantizar la eliminación de todos los gérmenes y prevenir una infección posterior. Una vez el diente está limpio, los conductos se llenan con un material permanente.",
      "El área limpia del diente se sella con un material temporal suave. Una vez se llena el diente, se le puede colocar una corona permanente en la parte de arriba.",
      "Le pueden administrar antibióticos para tratar y prevenir una infección."
    ],
    "por qué se realiza el procedimiento": [
      "Un tratamiento de conductos se lleva a cabo si usted presenta una infección que afecta el nervio en la raíz de un diente. Generalmente, se presenta dolor e hinchazón en el área. La infección puede ser el resultado de una ruptura, caries o lesión en el diente. También puede ser el resultado de una profunda perforación en la zona de la encía alrededor del diente.",
      "Si este es el caso, un especialista dental conocido como endodoncista debería examinar el área. Dependiendo de la fuente de infección y gravedad de la caries, el diente puede o no ser rescatado.",
      "El tratamiento de conductos puede salvar el diente. Sin tratamiento, el diente puede llegar a estar tan dañado que tiene que ser extraído. Después del tratamiento de conductos debe realizarse una restauración permanente. Esto se hace para restaurar el diente a su forma original y fortalecerlo para que pueda soportar la fuerza de la mordida."
    ],
    "riesgos": [
      "Los posibles riesgos de este procedimiento son:",
      "Infección en la raíz del diente (absceso)",
      "Pérdida del diente",
      "Daño al nervio",
      "Fractura del diente"
    ],
    "después del procedimiento": [
      "Es necesario que visite al odontólogo después del procedimiento con el fin de asegurarse de que la infección haya desaparecido. Se puede tomar una radiografía dental. Es necesario realizar chequeos dentales regulares. Para los adultos, esto generalmente significa tener una consulta dos veces al año."
    ],
    "expectativas (pronóstico)": [
      "Se puede presentar algo de dolor e inflamación después del procedimiento. Un medicamento antinflamatorio, como ibuprofeno puede ayudar a aliviar la molestia.",
      "La mayoría de las personas pueden retornar a sus rutinas normales al día siguiente. Hasta que el diente esté permanentemente lleno o cubierto con una corona, se debe evitar el masticado tosco en el área."
    ],
    "nombres alternativos": [
      "Terapia endodóntica; Tratamiento de canales"
    ],
    "referencias": [
      "American Association of Endodontists website. Root canal treatment: What is a root canal? www.aae.org/patients/root-canal-treatment/what-is-a-root-canal/. Accessed June 20, 2024.",
      "Nesbit SP, Reside J, Moretti A, et al. The definitive phase of treatment. In: Stefanac SJ, Nesbit SP, eds. Diagnosis and Treatment Planning in Dentistry. 4th ed. St Louis, MO: Elsevier; 2024:chap 11.",
      "Renapurkar SK, Abubaker AO. Diagnosis and management of dentoalveolar injuries. In: Fonseca RJ, ed. Oral and Maxillofacial Surgery. 3rd ed. St Louis, MO: Elsevier; 2018:vol 2,chap 6.",
      "Setzer F, Chogle S, Torabinejad M. Endodontic treatment outcomes. In: Torabinejad M, Fouad AF, Shabahang S, eds. Endodontics: Principles and Practice. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 22."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Michael Kapner, DDS, General Dentistry, Norwalk Medical Center, Norwalk CT. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trastornos dentales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}