{
  "titulo": "Tratamiento para la resaca",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una resaca se refiere a los síntomas desagradables que una persona experimenta después de tomar mucho alcohol.",
      "Los síntomas pueden incluir:",
      "Dolor de cabeza y mareos",
      "Náusea",
      "Fatiga",
      "Sensibilidad a la luz y al sonido",
      "Latidos cardíacos rápidos",
      "Depresión, ansiedad e irritabilidad",
      "Recomendaciones para el consumo seguro de alcohol y para prevenir una resaca:",
      "Beba lentamente las bebidas alcohólicas y con el estómago lleno. Si usted es una persona pequeña, los efectos del consumo de alcohol son mayores en usted que en una persona de contextura más grande.",
      "Beba las bebidas alcohólicas con moderación. Las mujeres no deben consumir más de 1 trago por día y los hombres no más de 2 tragos por día. Un trago se define como la cantidad correspondiente a una cerveza de 12 onzas líquidas (360 mililitros) con aproximadamente 5% de alcohol, 5 onzas líquidas (150 mililitros) de vino, con aproximadamente 12% de alcohol  o 1 1/2 onza líquidas (45 mililitros) de licor de 80 grados (40% de alcohol).",
      "Tome un vaso de agua entre los tragos que contengan alcohol. Esto ayudará a consumir menos alcohol y disminuirá la deshidratación a raíz del consumo de esta sustancia.",
      "Evite por completo el alcohol para prevenir las resacas.",
      "Si usted tiene resaca, tenga en mente lo siguiente para aliviarse:",
      "Ciertas medidas, como jugos de fruta o miel, se han recomendado para tratar una resaca. Sin embargo, hay muy poca evidencia científica que demuestre que dichas medidas sirvan. La recuperación de una resaca por lo regular simplemente es cuestión de tiempo. La mayoría de las resacas desaparecen al cabo de 24 horas.",
      "Las soluciones electrolíticas (como bebidas para deportistas) y un consomé son buenos para reponer las sales y el potasio que se pierden por el consumo de alcohol.",
      "Descansar lo suficiente. Incluso si usted se siente bien a la mañana siguiente después del consumo de una abundante cantidad de alcohol, los efectos duraderos de este disminuirán su capacidad para desempeñarse en forma óptima.",
      "Evite tomar cualquier medicamento para la resaca que contenga paracetamol (como Tylenol), dado que puede causar daño hepático cuando se combina con alcohol."
    ],
    "imágenes": [
      "Remedios para la resaca"
    ],
    "referencias": [
      "Finnell JT. Alcohol-related disease. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 137.",
      "O'Connor PG. Alcohol use disorders. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 30.",
      "Vlad I. Alcohol-related illness. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 21.4."
    ],
    "ultima revisión 6/12/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}