{
  "titulo": "Tratamientos alternativos para la resequedad vaginal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Pregunta:",
      "¿Existe algún tratamiento no farmacológico para la resequedad vaginal?",
      "Respuesta:",
      "Hay muchas causas de la resequedad vaginal. Puede ser provocada por la reducción en los niveles de estrógenos, infección, medicamentos y otros factores. Antes de automedicarse, consulte con el proveedor de atención médica.",
      "Los lubricantes a base de agua y los humectantes vaginales funcionan muy bien. Los lubricantes humectarán la abertura y el revestimiento vaginal por algunas horas. Los efectos de una crema vaginal pueden durar hasta un día.",
      "Hay varias cremas sin estrógenos disponibles con receta médica para tratar la resequedad vaginal que han demostrado ser efectivas. Si los remedios habituales no son efectivos, pídale a su proveedor que hablen sobre ellos.",
      "Las semillas de soya contienen sustancias vegetales llamadas isoflavonas. Estas tienen un efecto del cuerpo que es similar a los estrógenos, pero más débil. Por lo tanto, una dieta rica en productos de soya podría mejorar los síntomas de la resequedad vaginal. Se continúan realizando estudios de investigación en esta área. No se conocen las fuentes ni las dosis ideales. Los alimentos de la soya abarcan el tofu, la leche de soya y las semillas enteras de soya (también llamadas edamame).",
      "Algunas mujeres informan que las cremas que contienen extracto de camote les ayudan con su resequedad vaginal. Sin embargo, no hay una buena investigación que respalde estos informes. No se ha encontrado que los extractos de camote tengan una acción similar a la de los estrógenos o la progesterona. Algunos de los productos pueden tener un agregado de acetato de medroxiprogesterona (AMP) sintética. El AMP es un derivado de la progesterona y también se usa en los anticonceptivos orales. Al igual que todos los suplementos, los productos que contienen AMP se deben utilizar con precaución.",
      "Algunas mujeres usan la cimicifuga racemosa como suplemento dietario para el alivio de síntomas de la menopausia. Sin embargo, no se sabe si esta hierba ayuda con la resequedad vaginal."
    ],
    "nombres alternativos": [
      "Tratamientos alternativos para la sequedad vaginal"
    ],
    "referencias": [
      "Kos C. Soy isoflavones and other constituents. In: Pizzorno JE, Murray MT, eds. Textbook of Natural Medicine. 5th ed. St Louis, MO: Elsevier; 2021:chap 114.",
      "Wilhite M. Vaginal dryness. In: Rakel D, Minichiello VJ, eds. Integrative Medicine. 5th ed. Philadelphia, PA: Elsevier; 2023:chap 58."
    ],
    "ultima revisión 7/12/2023": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}