{
  "titulo": "Traumatismo de la médula espinal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un daño a la médula espinal. Causado por lesión directa a la médula o indirectamente, por enfermedad de huesos, tejidos o vasos sanguíneos cercanos."
    ],
    "causas": [
      "La médula espinal contiene fibras y células nerviosas. Estas fibras nerviosas llevan mensajes entre su cerebro y su cuerpo. La médula espinal se localiza en el canal vertebral de la columna en su cuello, tórax y baja hasta la primera vértebra lumbar.",
      "El traumatismo o lesión de la médula espinal (LME) puede ser causado por cualquiera de los siguientes:",
      "Ataques",
      "Caídas",
      "Heridas de bala",
      "Accidentes industriales",
      "Colisiones de vehículos de motor (MVC, por sus siglas en inglés)",
      "Clavados",
      "Lesiones deportivas",
      "Una lesión menor puede causarle daño a la médula espinal. Afecciones como artritis reumatoidea, infección, cáncer u osteoporosis pueden debilitar la columna vertebral que normalmente protege la médula espinal. También puede presentarse una lesión si el conducto raquídeo que protege la médula espinal se ha vuelto demasiado estrecho (estenosis raquídea). Esto ocurre debido a la artrosis de las articulaciones de la columna, generalmente en personas mayores.",
      "Lesiones directas o daño en la médula espinal puede ocurrir debido a:",
      "Contusiones, si los huesos se han debilitado, desajustado o fracturado.",
      "Hernia discal (cuando una vértebra presiona la medula espinal)",
      "Fragmentos de hueso (como los de vértebras fracturadas, que son los huesos de la columna).",
      "Fragmentos de metales (como los causados por colisiones de vehículos de motor o disparos).",
      "Compresión debido a la torsión de la cabeza, el cuello o la espalda durante un accidente como un resbalón y una caída o una manipulación quiropráctica intensa.",
      "Canal de la columna vertebral estrecho (estenosis espinal) que presiona la médula espinal.",
      "Cuando la columna no está alineada",
      "La hemorragia, la acumulación de líquido, la infección y la inflamación pueden presentarse dentro del canal vertebral. Esto puede comprimir la médula y dañarla.",
      "La mayoría de las LME de alto impacto como las MVV (colisiones de vehículos de motor) y lesiones deportivas ocurren en personas saludables.",
      "La mayoría de las LME de bajo impacto, como resbalones y caídas, ocurren en personas de edad avanzada con estenosis espinal. La mayoría de estas personas sabían que tenían estenosis espinal.",
      "Los factores de riesgo incluyen:",
      "Participar en actividades físicas de alto riesgo",
      "Viajar en vehículos a alta velocidad",
      "Bucear en aguas poco profundas"
    ],
    "síntomas": [
      "Los síntomas varían, según la localización de la lesión. La LME ocasiona debilidad y pérdida de la sensibilidad en la zona de la lesión y por debajo de ella. La gravedad de los síntomas depende de si toda la médula está lesionada (completa) o sólo parcialmente lesionada (incompleta). Una lesión en la médula espinal superior (cervical) provocará debilidad o parálisis de los brazos y las piernas. Una lesión en la médula espinal media (torácica) provocará debilidad solo en las piernas.",
      "Una lesión debajo de la primera vértebra lumbar no ocasiona LME ya que la médula espinal se transforma en un grupo de raíces nerviosas llamadas cola de caballo. Pero, una lesión de este tipo puede causar estas raíces nerviosas. Muchos casos de LME, así como el síndrome de la cola de caballo son emergencias y necesitan cirugía de inmediato.",
      "Las lesiones de la médula espinal a cualquier nivel pueden causar:",
      "Aumento del tono muscular (espasticidad)",
      "Pérdida de control normal de esfínteres (pueden abarcar estreñimiento, incontinencia, espasmos vesicales)",
      "Entumecimiento",
      "Cambios sensoriales",
      "Dolor",
      "Debilidad, parálisis",
      "Dificultad respiratoria debido a la debilidad de los músculos abdominales, del diafragma o intercostales (de las costillas)",
      "LESIONES CERVICALES (CUELLO)",
      "Cuando las LME se presentan en la zona del cuello, los síntomas pueden afectar los brazos, las piernas y la mitad del cuerpo. Los síntomas:",
      "Pueden ocurrir en uno o en ambos lados del cuerpo.",
      "Pueden incluir dificultades respiratorias graves por la parálisis de los músculos de la respiración si la lesión es en la parte alta del cuello.",
      "LESIONES TORÁCICAS (A NIVEL DEL PECHO)",
      "Cuando las LME ocurren a nivel del tórax, los síntomas pueden afectar las piernas. Las lesiones en la médula espinal cervical o torácica alta también pueden ocasionar:",
      "Problemas de presión arterial (muy alta o muy baja)",
      "Sudoración anormal",
      "Dificultad para mantener la temperatura normal del cuerpo",
      "LESIONES EN LA COLUMNA LUMBAL O SACRAL (REGIÓN LUMBAR)",
      "Cuando las LME son a nivel de la región lumbar, los síntomas pueden afectar a una o ambas piernas. Los músculos que controlan los esfínteres anal y vesical pueden también afectarse. Las lesiones de la médula pueden dañar la médula espinal si se encuentran en la parte superior de la columna lumbar o las raíces nerviosas lumbares y sacras (síndrome de cola de caballo) si están ubicadas en la columna lumbar inferior."
    ],
    "pruebas y exámenes": [
      "La LME es una emergencia que necesita atención médica inmediata.",
      "Su proveedor de atención médica llevará a cabo un examen físico, que incluye un examen del sistema nervioso y del cerebro (examen neurológico). Lo cual ayudará a identificar la localización exacta de la lesión si no se conoce.",
      "Algunos de los reflejos pueden ser anormales o estar ausentes. Una vez que disminuye la inflamación causada por la lesión, algunos reflejos se pueden recuperar lentamente.",
      "Se pueden ordenar los siguientes exámenes:",
      "Una tomografía computarizada (TC) o una resonancia magnética (RM) de la columna",
      "Un mielograma (una radiografía de la columna después de la inyección de un medio de contraste)",
      "Radiografías de la columna",
      "Electromiografía (EMG)",
      "Pruebas de la conducción nerviosa",
      "Prueba de función pulmonar",
      "Prueba de función vesical",
      "Prueba de deglución"
    ],
    "tratamiento": [
      "Una LME con frecuencia requiere tratamiento inmediato excepto en los ancianos con síndrome del cordón central, donde la cirugía temprana a menudo no es beneficiosa. El tiempo que transcurre entre la lesión y el tratamiento puede afectar el desenlace clínico.",
      "Los medicamentos llamados corticosteroides se utilizan algunas veces en las primeras horas después de la LME, para reducir la inflamación que puede dañar la médula espinal.",
      "Si la presión sobre la médula espinal se puede aliviar o reducir antes de que los nervios estén completamente destruidos, la parálisis puede mejorar.",
      "La cirugía puede ser necesaria para:",
      "Realinear los huesos de la columna (vértebras).",
      "Extraer líquido o tejido que ejerce presión sobre la médula espinal (laminectomía por descompresión).",
      "Extraer fragmentos óseos, fragmentos de disco o cuerpos extraños.",
      "Fusionar vértebras rotas con placas y tornillos o colocar dispositivos ortopédicos para la columna.",
      "El reposo en cama puede ser necesario para permitir que los huesos de la columna sanen.",
      "Se puede sugerir la tracción de la columna. Esto puede ayudar a evitar que la columna se mueva. El cráneo se puede sostener en su lugar con pinzas. Estas son abrazaderas metálicas que se colocan en la cabeza y se conectan a pesas de tracción o a un arnés en el cuerpo (chaleco de halo). Puede ser necesario usar los dispositivos ortopédicos para la columna o un collar cervical por muchos meses.",
      "Su equipo de atención médica también le dirá qué hacer con los espasmos musculares y con la disfunción intestinal y vesical. Ellos le enseñarán cómo cuidar la piel y protegerla de las úlceras de decúbito.",
      "Usted probablemente necesitará fisioterapia, terapia ocupacional y otros programas de rehabilitación después de una lesión que haya sanado. La rehabilitación le ayudará a hacer frente a la discapacidad a raíz de la LME.",
      "Es probable que necesite anticoagulantes para evitar que se le formen coágulos de sangre en las piernas o medicamentos para evitar infecciones, como del tracto urinario."
    ],
    "grupos de apoyo": [
      "Busque organizaciones que le brinden información adicional sobre la LME. Ellas le pueden ofrecer ayuda a medida que usted se recupera."
    ],
    "expectativas (pronóstico)": [
      "La evolución de la persona depende del nivel y la gravedad de la lesión. Las lesiones cerca de la parte superior (cervical) de la columna producen más discapacidad que las lesiones en la parte baja (torácica o lumbar) de la columna.",
      "La parálisis y la pérdida de sensibilidad de parte del cuerpo son comunes. Esto incluye una parálisis total o un entumecimiento y pérdida del movimiento o de la sensibilidad. Existe posibilidad de muerte, sobre todo si hay una parálisis de los músculos de la respiración.",
      "Una persona que recupera algo de movimiento o de sensibilidad al cabo de 1 semana generalmente tiene una buena oportunidad de recuperar más funcionalidad, aunque esto puede tardar 6 meses o más. Las pérdidas que perduran después de 6 meses tienen mayor probabilidad de volverse permanentes.",
      "El cuidado intestinal rutinario con frecuencia lleva una hora o más por día. La mayoría de las personas con LME deben realizarse sondaje vesical de vez en cuando.",
      "Normalmente se requieren modificaciones en la casa.",
      "La mayoría de las personas con LME quedan en silla de ruedas o necesitan dispositivos de ayuda para movilizarse.",
      "Las investigaciones en el campo de las lesionas de columna vertebral están avanzando se están reportando hallazgos prometedores."
    ],
    "posibles complicaciones": [
      "Las siguientes son posibles complicaciones de una LME:",
      "Cambios de la presión arterial que pueden ser extremos (hiperreflexia autónoma)",
      "Aumento del riesgo de lesión para insensibilizar áreas del cuerpo",
      "Aumento del riesgo de infecciones urinarias",
      "Enfermedad renal crónica",
      "Pérdida de control del esfínter vesical y del esfínter anal",
      "Pérdida del funcionamiento sexual",
      "Parálisis de las extremidades (paraplejía, tetraplejía)",
      "Parálisis de los músculos de la respiración (tetraplejía)",
      "Problemas debido a la incapacidad para moverse tales como trombosis venosa profunda, infecciones pulmonares, ruptura de la piel y rigidez muscular (úlceras de decúbito)",
      "Shock",
      "Depresión",
      "Las personas que viven en casa y que tienen una LME deben hacer lo siguiente para prevenir complicaciones:",
      "Conseguir atención para sus pulmones (pulmonar) todos los días (si la necesitan).",
      "Seguir todas las instrucciones con respecto al cuidado de la vejiga para evitar infecciones y causar daño a los riñones.",
      "Seguir todas las instrucciones con respecto al cuidado rutinario de la herida para evitar úlceras de decúbito.",
      "Mantener las vacunas al día.",
      "Seguir con las consultas de rutina con el proveedor."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta una lesión en la espalda o el cuello. Llame al número local de emergencias (como el 911 en los Estados Unidos) si pierde el movimiento o la sensibilidad, ya que se trata de una emergencia médica.",
      "El manejo de una LME comienza en el sitio del accidente o lesión. Los paramédicos entrenados inmovilizan la columna lesionada con el fin de prevenir un daño adicional en el sistema nervioso.",
      "Una persona que pueda tener una LME no se debe mover, a menos que esté en peligro inmediato."
    ],
    "prevención": [
      "Las siguientes medidas pueden ayudar a prevenir una LME:",
      "Las prácticas apropiadas de seguridad durante el trabajo o las actividades de recreación pueden prevenir muchas de las LME. Utilice el equipo de protección apropiado para cualquier actividad en la cual exista la posibilidad de una lesión.",
      "Zambullirse en aguas poco profundas es una causa importante de traumatismo de la médula espinal. Verifique la profundidad del agua antes de zambullirse y busque que no haya piedras y otros posibles objetos en el camino.",
      "El fútbol americano o los paseos en trineo a menudo implican golpes violentos o una torsión o doblamiento anormal de la espalda o del cuello, lo cual puede ocasionar una LME. Antes de pasear en trineo, esquiar o hacer snowboard por una colina inspeccione el área para identificar los obstáculos. Utilice las técnicas y los equipos apropiados al jugar fútbol americano o cualquier otro deporte de contacto.",
      "La conducción defensiva y el uso de cinturones de seguridad reducen el riesgo de una lesión grave en caso de un accidente automovilístico.",
      "Instale y use pasamanos en el baño y cerca de las escaleras para prevenir caídas.",
      "Las personas con problemas de equilibrio pueden necesitar usar un andador o bastón.",
      "Respete los límites de velocidad en las carreteras. No consuma alcohol si va a manejar."
    ],
    "nombres alternativos": [
      "Lesión de la médula espinal; Compresión de la médula espinal; LME; Compresión medular"
    ],
    "instrucciones para el paciente": [
      "Prevenir las úlceras de decúbito"
    ],
    "imágenes": [
      "Vértebras",
      "Cola de caballo",
      "Vértebra y nervios espinales"
    ],
    "referencias": [
      "Cain C, Diaz JJ. Spinal cord injury. In: Vincent J-L, Moore FA, Bellomo R, Marini JJ, eds. Textbook of Critical Care. 8th ed. Philadelphia, PA: Elsevier; 2024:chap 51.",
      "National Institute of Neurological Disorders and Stroke website. Spinal cord injury. www.ninds.nih.gov/health-information/disorders/spinal-cord-injury#3233. Updated July 19, 2024. Accessed September 6, 2024.",
      "Nori S, Watanabe K, Takeda K, et al. Influence of the timing of surgery for cervical spinal cord injury without bone injury in the elderly: A retrospective multicenter study. J Orthop Sci. 2024;29(2):480-485. PMID: 36720671 pubmed.ncbi.nlm.nih.gov/36720671/.",
      "Sherman AL, Dalal KL. Spinal cord injury rehabilitation. In: Garfin SR, Eismont FJ, Bell GR, Fischgrund JS, Bono CM, eds. Rothman-Simeone and Herkowitz's The Spine. 7th ed. Philadelphia, PA: Elsevier; 2018:chap 82.",
      "Yokota K, Wang S, Singh JM, Fehlings MG. Medical management of spinal cord injury. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 336."
    ],
    "ultima revisión 5/10/2024": [
      "Versión en inglés revisada por: Luc Jasmin, MD, Ph.D., FRCS (C), FACS, Department of Neuroscience, Guam Regional Medical City, Guam; Department of Surgery, Johnson City Medical Center, TN; Department of Maxillofacial Surgery at UCSF, San Francisco, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Traumatismo de la médula espinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}