{
  "titulo": "Trauma acústico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una lesión a los mecanismos auditivos en el oído interno, debido a un ruido muy fuerte."
    ],
    "causas": [
      "El trauma acústico es una causa común de hipoacusia sensorial. El daño de los mecanismos auditivos dentro del oído interno puede ser causado por:",
      "Una explosión cerca del oído",
      "Disparar un arma de fuego cerca del oído",
      "Exposición prolongada a ruidos altos (como música a alto volumen o maquinaria ruidosa)",
      "Cualquier ruido muy fuerte cerca del oído"
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Hipoacusia parcial que generalmente implica la exposición repetida y prolongada a sonidos fuertes de tono alto. La hipoacusia puede empeorar lentamente.",
      "Ruidos, zumbidos en el oído (tinnitus)."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica con mucha frecuencia sospechará de trauma acústico si la hipoacusia se presenta después de la exposición a un ruido. Un examen físico determinará si el tímpano está dañado. Una audiometría puede determinar qué tanta audición se ha perdido."
    ],
    "tratamiento": [
      "Es posible que la hipoacusia no sea curable. El objetivo del tratamiento es proteger el oído de un daño mayor. Se puede necesitar la reparación del tímpano.",
      "El uso de un audífono puede ayudarle con la comunicación. Usted también puede aprender habilidades para enfrentar esto, como la lectura de labios.",
      "En algunos casos, su proveedor puede recetarle medicamentos esteroides para ayudar a recuperar algo de la audición."
    ],
    "expectativas (pronóstico)": [
      "La hipoacusia puede ser permanente en el oído afectado. El uso de una protección para el oído al estar cerca de fuentes de sonidos fuertes puede evitar que la hipoacusia empeore."
    ],
    "posibles complicaciones": [
      "La hipoacusia progresiva es la principal complicación del trauma acústico.",
      "También se puede presentar tinnitus (zumbido en el oído)."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor si:",
      "Tiene síntomas de un trauma acústico",
      "Se presenta hipoacusia o esta empeora"
    ],
    "prevención": [
      "Tome los siguientes pasos para ayudar a prevenir la hipoacusia:",
      "Utilice protectores auditivos u orejeras para prevenir el daño auditivo a raíz de equipos ruidosos.",
      "Sea consciente de los riesgos para su audición de actividades tales como disparar armas de fuego, usar sierras de cadena, o conducir motocicletas o vehículos motorizados para la nieve.",
      "NO escuche música a volumen alto durante períodos prolongados."
    ],
    "nombres alternativos": [
      "Lesión - oído interno; Trauma -l oído interno; Lesión de oído"
    ],
    "imágenes": [
      "Transmisión de las ondas sonoras"
    ],
    "referencias": [
      "Arts HA, Adams ME. Sensorineural hearing loss in adults. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 152.",
      "Crock C, de Alwis N. Ear, nose and throat emergencies. In: Cameron P, Little M, Mitra B, Deasy C, eds. Textbook of Adult Emergency Medicine. 5th ed. Philadelphia, PA: Elsevier; 2020:chap 18.1.",
      "Le Prell CG. Noise-induced hearing loss. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 154."
    ],
    "ultima revisión 5/2/2024": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas de la audición y sordera",
      "Ruido",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}