{
  "titulo": "Trombosis venosa profunda",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La trombosis venosa profunda (TVP) es una afección que sucede cuando se forma un coágulo sanguíneo en una vena que se encuentra profundo dentro de una parte del cuerpo. La TVP afecta principalmente a las venas grandes de la parte inferior de la pierna y el muslo, pero puede producirse en otras venas profundas, como las de los brazos y la pelvis. La TVP suele afectar a un solo lado del cuerpo."
    ],
    "causas": [
      "Las TVP son más comunes en los adultos de más de 60 años. Pero pueden ocurrir a cualquier edad. Cuando un coágulo se desprende y se desplaza a través del torrente sanguíneo, se denomina émbolo. Este se puede atascar en los vasos sanguíneos del cerebro, los pulmones, el corazón o en otra zona, lo que lleva a daño grave.",
      "Los coágulos de sangre se pueden formar cuando algo disminuye o cambia el flujo de sangre en las venas. Los factores de riesgo incluyen:",
      "Un catéter de marcapasos que se ha pasado a través de la vena en la ingle",
      "Reposo en cama o sentarse en una posición por mucho tiempo como un viaje en un avión o en carro",
      "Antecedentes familiares de coágulos sanguíneos",
      "Fracturas en la pelvis o las piernas",
      "Haber dado a luz en los últimos 6 meses",
      "Embarazo",
      "Obesidad",
      "Cirugía reciente (especialmente cirugía de la cadera, de la rodilla o pélvica en la mujer)",
      "Producción excesiva de glóbulos rojos por parte de la médula ósea, lo que provoca que la sangre esté más espesa (policitemia vera)",
      "Tener un catéter permanente (prolongado) en un vaso sanguíneo",
      "Mayores de 60 años",
      "Es más probable que la sangre se coagule en una persona que tenga ciertos problemas o trastornos, como:",
      "Cáncer",
      "Ciertos trastornos autoinmunitarios, como lupus",
      "Consumo de cigarrillo",
      "Afecciones en las cuales usted es más propenso a formar coágulos de sangre",
      "Tomar estrógenos o pastillas anticonceptivas (este riesgo es aun más alto si fuma)",
      "Permanecer sentado por períodos prolongados al viajar puede incrementar el riesgo de TVP. Esto es mucho más probable cuando también están presentes uno o más de los factores de riesgo de la lista anterior."
    ],
    "síntomas": [
      "La TVP afecta principalmente a las grandes venas en la parte inferior de la pierna y el muslo, casi siempre en un lado del cuerpo. El coágulo puede bloquear el flujo sanguíneo y causar:",
      "Enrojecimiento de la piel",
      "Piel caliente al tacto",
      "Inflamación (edema) de una pierna o un brazo",
      "Dolor o sensibilidad en una pierna o brazo"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Este examen puede mostrar enrojecimiento, inflamación o sensibilidad en la pierna.",
      "Los exámenes que se realizan con frecuencia para diagnosticar la TVP son:",
      "Examen de sangre para determinar el dímero D",
      "Ultrasonido de Doppler en la zona de la afección",
      "Resonancia magnética o tomografía computarizada pélvica o abdominal",
      "Se pueden hacer exámenes de sangre para verificar si hay aumento de la probabilidad de coagulación de la sangre, incluyendo:",
      "Resistencia a la proteína C activada (verifica la mutación en el factor V de Leiden)",
      "Pruebas genéticas para buscar mutaciones, como la mutación G20210A de la protrombina.",
      "Niveles de antitrombina III",
      "Anticuerpos antifosfolípidos",
      "Conteo sanguíneo completo (CSC)",
      "Anticoagulante lúpico",
      "Niveles de proteína C y proteína S"
    ],
    "tratamiento": [
      "Su proveedor le dará un medicamento para disolver la sangre (llamado anticoagulante). Este medicamento impedirá que se formen más coágulos o que los ya existentes se vuelvan más grandes.",
      "La heparina a menudo es el primer medicamento que usted recibirá.",
      "Si la heparina se administra a través de una vena (IV), usted debe permanecer en el hospital. Sin embargo, la mayoría de las personas puede recibir tratamiento sin quedarse en el hospital.",
      "La heparina de bajo peso molecular se puede administrar en inyección debajo de la piel una o dos veces al día. Si le recetan este tipo de heparina, posiblemente no necesite permanecer hospitalizado por mucho tiempo o nada en absoluto.",
      "Un tipo de anticoagulante llamado warfarina (Coumadin o Jantoven) se puede iniciar junto con la heparina. La warfarina se toma por vía oral. Tarda varios días en hacer un efecto completo.",
      "Otra clase de anticoagulantes son denominados anticoagulantes orales directos (ACOD), incluyendo:",
      "Rivaroxabán (Xarelto)",
      "Apixabán (Eliquis)",
      "Dabigatrán (Pradaxa)",
      "Edoxabán (Savaysa)",
      "Estos medicamentos funcionan de manera similar a la heparina y pueden usarse de inmediato para reemplazarla. Su proveedor decidirá cuál es el medicamento apropiado para usted.",
      "Es probable que usted tome un anticoagulante durante al menos 3 meses. Algunas personas pueden tomarlo durante más tiempo, o incluso el resto de sus vidas, según su riesgo de padecer otro coágulo.",
      "Cuando usted está tomando anticoagulantes, tiene mayor propensión a sangrar, incluso por actividades que siempre ha realizado. Si está tomando un anticoagulante en casa:",
      "Tome el medicamento exactamente en la forma como el proveedor se lo recetó.",
      "Pregúntele a su proveedor qué hacer si pasa por alto una dosis.",
      "Pregúntele a su proveedor si necesita tomar un medicamento oral con el estómago vacío.",
      "Hágase exámenes de sangre con frecuencia de acuerdo con las indicaciones del proveedor para verificar que esté tomando la dosis apropiada. Estos exámenes generalmente son necesarios para las personas que están tomando warfarina.",
      "Averigüe cómo estar atento a los problemas causados por el medicamento.",
      "En casos poco frecuentes, puede necesitar un procedimiento en lugar de o con los anticoagulantes Estos pueden implicar:",
      "Colocar un filtro en la vena más grande del cuerpo para impedir que coágulos de sangre viajen a los pulmones",
      "Extraer un coágulo de sangre grande de la vena o inyectar medicamentos trombolíticos",
      "Siga cualquier otra instrucción que le den para tratar la TVP."
    ],
    "expectativas (pronóstico)": [
      "La TVP a menudo desaparece sin problema, pero puede reaparecer. Estos síntomas pueden aparecer de inmediato o es posible que no los presente durante 1 o más años después de esto. El uso de medias de compresión durante y después de la trombosis venosa profunda puede ayudar a prevenir este problema."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la TVP pueden incluir:",
      "Embolia pulmonar (la cual puede ser fatal)",
      "Dolor constante o intermitente e hinchazón constante (síndrome posflebítico o postrombótico)",
      "Venas varicosas",
      "Úlceras en la piel que no sanan (poco frecuente)",
      "Cambios en el color de la piel"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de TVP.",
      "Acuda a la sala de emergencias o llame al número local de emergencias (como el 911 en los Estados Unidos) si tiene TVP y presenta:",
      "Dolor torácico",
      "Expectoración con sangre",
      "Dificultad respiratoria",
      "Desmayo",
      "Pérdida del conocimiento",
      "Otros síntomas graves"
    ],
    "prevención": [
      "4Para prevenir la TVP:",
      "Mueva las piernas con frecuencia durante los viajes largos en avión, en automóvil y en otras situaciones en las cuales esté sentado o acostado por períodos de tiempo prolongados.",
      "Tome los anticoagulantes que el proveedor le recete.",
      "No fume. Fumar aumenta el riesgo de coágulos sanguíneos. Hable con su proveedor si necesita ayuda para dejar de fumar."
    ],
    "nombres alternativos": [
      "TVP; Coágulo en las piernas; Tromboembolia; Síndrome posflebítico; Síndrome postrombótico; Venosa - TVP"
    ],
    "instrucciones para el paciente": [
      "Alta tras trombosis venosa profunda",
      "Tomar warfarina (Coumadin, Jantoven) - qué preguntarle al médico",
      "Tomar warfarina (Coumadin)"
    ],
    "imágenes": [
      "Trombosis venosa profunda - ileofemoral",
      "Venas profundas",
      "Coágulo de sangre venoso",
      "Venas profundas",
      "Trombosis venosa  - Serie"
    ],
    "referencias": [
      "Aziz MU, Zahid M, Weber TM, Robbin ML. Peripheral viens. In: Rumack CM, Levine D, eds. Diagnostic Ultrasound. 6th ed. Philadelphia, PA: Elsevier; 2024:chap 26.",
      "Chan NC, Weitz JI. Venous thromboembolism. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 140.",
      "Kabrhel C. Pulmonary embolism and deep vein thrombosis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 74.",
      "Stevens SM, Woller SC, Kreuziger LB, et al. Antithrombotic therapy for VTE disease: second update of the CHEST guideline and expert panel report. Chest. 2021;160(6):e545-e608. PMID: 34352278 pubmed.ncbi.nlm.nih.gov/34352278/.",
      "Weitz JI, Eikelboom JW. Venous thrombosis and embolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 68."
    ],
    "ultima revisión 4/18/2023": [
      "Versión en inglés revisada por: John Roberts, MD, Professor of Internal Medicine (Medical Oncology), Yale Cancer Center, New Haven, CT. He is board certified in Internal Medicine, Medical Oncology, Pediatrics, Hospice and Palliative Medicine. Review provided by VeriMed Healthcare Network. Internal review and update on 02/03/2024 by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trombosis venosa profunda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}