{
  "titulo": "Trombocitemia esencial",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La Trombocitemia esencial (TE) es una afección por la cual la médula ósea produce demasiadas plaquetas. Las plaquetas son partículas en la sangre que ayudan en la coagulación sanguínea."
    ],
    "causas": [
      "La TE es el resultado de una sobreproducción de plaquetas. Como estas plaquetas no funcionan normalmente, los coágulos sanguíneos y el sangrado son problemas comunes. Sin tratamiento, esta afección empeora con el tiempo.",
      "La enfermedad está en la misma familia de afecciones conocidas como trastornos mieloproliferativos. Otros incluyen:",
      "Leucemia mielógena crónica (una sobreproducción de glóbulos blancos que inicia en la médula ósea)",
      "Policitemia vera (enfermedad de la médula ósea que produce un incremento anormal de glóbulos rojos)",
      "Mielofibrosis primaria (trastorno de la médula ósea en el cual dicha médula es reemplazada por tejido cicatricial fibroso)",
      "Muchas personas con TE tienen una mutación de un gen (JAK2, CALR, o MPL).",
      "La TE es más común en personas de mediana edad. También se puede observar algunas veces en personas más jóvenes, especialmente mujeres menores de 40 años."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor de cabeza (el más común)",
      "Hormigueo, entumecimiento o coloración azulada de manos y pies",
      "Sentirse mareado o aturdido",
      "Problemas de visión",
      "Pequeños accidentes cerebrovasculares (accidente isquémico transitorio) o accidente cerebrovascular",
      "Si el sangrado es un problema, los síntomas pueden incluir cualquiera de los siguientes:",
      "Tendencia a la formación de hematomas y sangrado de nariz",
      "Sangrado del tracto digestivo, el aparato respiratorio, las vías urinarias o la piel",
      "Sangrado de las encías",
      "Sangrado prolongado ocasionado por procedimientos quirúrgicos o por la extracción de un diente"
    ],
    "pruebas y exámenes": [
      "La TE a menudo se detecta en exámenes de sangre hechos por otros problemas médicos antes de que aparezcan los síntomas.",
      "Otros exámenes pueden incluir:",
      "Biopsia de la médula ósea",
      "Conteo sanguíneo completo (CSC)",
      "Pruebas genéticas (para buscar un cambio en el gen JAK2, CALR o MPL)"
    ],
    "tratamiento": [
      "Si usted tiene complicaciones potencialmente mortales, puede necesitar un tratamiento llamado trombocitaféresis. Este reduce rápidamente el número de plaquetas en la sangre.",
      "Se administran medicamentos de uso prolongado para disminuir el conteo de plaquetas para evitar complicaciones. Los medicamentos más comunes que se usan incluyen hidroxiurea, interferón-alfa, o anagrelida.",
      "El ácido acetilsalicílico (aspirin) en una dosis baja (81 a 100 mg por día) puede disminuir los episodios de coagulación.",
      "Muchas personas no necesitan ningún tratamiento, pero deben de ser vigiladas de cerca por su proveedor."
    ],
    "expectativas (pronóstico)": [
      "Los desenlaces pueden variar. La mayoría de las personas pueden pasar largos períodos sin complicaciones y tener una expectativa de vida normal. En un número pequeño de personas, las complicaciones por sangrado o coágulos de sangre pueden causar problemas graves.",
      "En pocas ocasiones, la enfermedad se transformará en leucemia aguda o mielofibrosis."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Leucemia aguda o mielofibrosis",
      "Sangrado intenso (hemorragia)",
      "Accidente cerebrovascular, ataque cardíaco o coágulos de sangre"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Se presenta un sangrado inexplicable que se prolonga más de lo normal.",
      "Se manifiestan síntomas como dolor torácico, dolor de pierna, confusión, debilidad, entumecimiento u otros síntomas nuevos."
    ],
    "nombres alternativos": [
      "Trombocitemia primaria; Trombocitosis esencial"
    ],
    "imágenes": [
      "Células sanguíneas"
    ],
    "referencias": [
      "Gotlib J. Polycythemia vera, essential thrombocythemia, and primary myelofibrosis. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 157.",
      "Marcellino BK, Mascarenhas J, Iancu-Rubin C, Kremyanskaya M, Najfeld V, Hoffman R. Essential thrombocythemia. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 71."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la médula ósea",
      "Problemas plaquetarios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}