{
  "titulo": "Trombosis venosa mesentérica",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La trombosis venosa mesentérica (TVM) es un coágulo de sangre en una o más de las venas mayores que drenan sangre desde el intestino. La vena mesentérica superior está más frecuentemente involucrada."
    ],
    "causas": [
      "La TVM es un coágulo que bloquea el flujo de sangre en una vena mesentérica. Hay dos de tales venas a través de las cuales la sangre sale del intestino. Esta afección interrumpe el riego sanguíneo normal al intestino y puede ocasionar daño intestinal.",
      "Se desconoce la causa exacta de la TVM. Sin embargo, hay varias enfermedades que pueden llevar a ella. Muchas de las enfermedades provocan hinchazón (inflamación) de los tejidos que circundan las venas e incluyen:",
      "Apendicitis",
      "Cáncer del abdomen",
      "Diverticulitis",
      "Enfermedad hepática con cirrosis",
      "Presión arterial alta en los vasos sanguíneos del hígado",
      "Cirugía abdominal o trauma",
      "Pancreatitis",
      "Trastornos inflamatorios de los intestinos (enfermedad de Crohn y colitis ulcerativa)",
      "Insuficiencia cardíaca",
      "Las personas que presenten trastornos que hacen que la sangre sea más propensa a pegarse (coagularse) tienen un mayor riesgo de presentar TVM e incluyen:",
      "Deficiencia de la proteína C o S",
      "Policitemia vera",
      "Trombocitemia esencial",
      "Las píldoras anticonceptivas y los medicamentos con estrógenos también incrementan el riesgo.",
      "La TVM es más común en hombres que en mujeres. Esta afecta principalmente a personas de mediana edad o adultos mayores."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Dolor abdominal, que puede empeorar después de comer y con el tiempo",
      "Distensión",
      "Estreñimiento",
      "Diarrea con sangre",
      "Fiebre",
      "Shock séptico",
      "Sangrado gastrointestinal bajo",
      "Vómitos y náusea"
    ],
    "pruebas y exámenes": [
      "Una tomografía computarizada es el principal examen empleado para diagnosticar la TVM.",
      "Otros exámenes pueden incluir:",
      "Angiografía (estudio del flujo sanguíneo al intestino)",
      "RM del abdomen",
      "Ultrasonido del abdomen y de las venas mesentéricas"
    ],
    "tratamiento": [
      "Se utilizan anticoagulantes para el tratamiento de la TVM cuando no hay ningún sangrado que tenga relación con esto. En algunos casos, se puede infundir directamente el medicamento dentro del coágulo para disolverlo. Este procedimiento se denomina trombólisis.",
      "Con menos frecuencia, el coágulo se extrae con un tipo de cirugía llamada trombectomía.",
      "Si se presentan signos y síntomas de una infección seria llamada peritonitis, se realiza una cirugía para extirpar la parte dañada del intestino. Después de la operación, se puede necesitar una ileostomía (abertura desde el intestino delgado hasta una bolsa en la piel) o una colostomía (una abertura desde el colon hasta la piel)."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico depende de la causa de la trombosis y de cualquier daño al intestino. El tratamiento oportuno de la causa antes de que el intestino haya muerto puede llevar a una buena recuperación."
    ],
    "posibles complicaciones": [
      "Una complicación grave de la TVM es la isquemia intestinal. Una parte o todo el intestino muere debido al riego sanguíneo insuficiente."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presenta episodios intensos o repetitivos de dolor abdominal."
    ],
    "nombres alternativos": [
      "TVM"
    ],
    "referencias": [
      "Cloud A, Dussel JN, Webster-Lake C, Indes J. Mesenteric ischemia. In: Yeo CJ, ed. Shackelford's Surgery of the Alimentary Tract. 8th ed. Philadelphia, PA: Elsevier; 2019:chap 87.",
      "Feuerstadt P, Brandt LJ. Intestinal ischemia. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 118.",
      "Roline CE, Reardon RF. Small intestine. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 78.",
      "Schafer AI. Approach to the patient with bleeding or thrombosis. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 157."
    ],
    "ultima revisión 6/17/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Trombosis venosa profunda",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}