{
  "titulo": "Trombastenia de Glanzmann",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un trastorno poco frecuente de las plaquetas de la sangre. Las plaquetas son partículas en la sangre y ayudan a la coagulación."
    ],
    "causas": [
      "La trombastenia de Glanzmann es causada por la falta de una proteína que normalmente está en la superficie de las plaquetas. Esta sustancia es necesaria para que las plaquetas se aglutinen o agrupen para tapar los puntos sangrantes y comiencen a formar un coágulo.",
      "La afección es congénita, lo cual significa que está presente desde el nacimiento. Hay varias anomalías genéticas que pueden causar la afección."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Sangrado durante y después de la cirugía",
      "Encías sangrantes",
      "Formación de hematomas con facilidad o manchas rojas en la piel",
      "Periodos menstruales abundantes",
      "Hemorragias nasales que no se detienen con facilidad",
      "Sangrado prolongado con lesiones pequeñas"
    ],
    "pruebas y exámenes": [
      "Los siguientes exámenes se pueden utilizar para diagnosticar esta afección:",
      "Conteo sanguíneo completo (CSC)",
      "Prueba de agregación plaquetaria",
      "Análisis de la función plaquetaria (PFA, por sus siglas en inglès)",
      "Tiempo de protrombina (TP) y tiempo parcial de tromboplastina (TPT)",
      "Otros exámenes pueden ser necesarios. También puede ser necesario examinar a los familiares."
    ],
    "tratamiento": [
      "No hay ningún tratamiento específico para este trastorno. Se pueden hacer transfusiones de plaquetas para pacientes que estén presentando sangrado grave."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con trombastenia de Glanzmann y sus familias en:",
      "Genetic and Rare Diseases Information Center (GARD) - rarediseases.info.nih.gov/diseases/2478/glanzmann-thrombasthenia",
      "National Organization for Rare Disorders (NORD) - rarediseases.org/rare-diseases/glanzmann-thrombasthenia"
    ],
    "expectativas (pronóstico)": [
      "La trombastenia de Glanzmann es una afección de por vida y para la cual no existe ninguna cura. Usted debe tomar medidas especiales para tratar de evitar el sangrado si tiene esta afección.",
      "Cualquiera con un trastorno hemorrágico debe abstenerse de tomar ácido acetilsalicílico (aspirin) y otros antiinflamatorios no esteroides (AINE), tales como ibuprofeno y naproxeno. Estos fármacos pueden prolongar los tiempos de sangrado e impedir que las plaquetas se activen y se agrupen."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Sangrado intenso",
      "Anemia ferropénica en mujeres menstruantes causada por el sangrado intenso anormal"
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si:",
      "Tiene sangrado o hematomas de causa desconocida",
      "El sangrado no se detiene después de los tratamientos habituales"
    ],
    "prevención": [
      "La trombastenia de Glanzmann es una afección hereditaria. No se conoce ninguna prevención para esta enfermedad."
    ],
    "nombres alternativos": [
      "Enfermedad de Glanzmann; Trombastenia - Glanzmann"
    ],
    "referencias": [
      "Neff AT. Von Willebrand disease and hemorrhagic abnormalities of platelet and vascular function. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 164.",
      "Samji N, Chan A, Bhatt MD. Bleeding and clotting disorders in pediatrics. In: Hoffman R, Benz EJ, Silberstein LE, et al, eds. Hematology: Basic Principles and Practice. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 148."
    ],
    "ultima revisión 2/2/2023": [
      "Versión en inglés revisada por: Mark Levin, MD, Hematologist and Oncologist, Monsey, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas plaquetarios",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}