{
  "titulo": "Trombosis de la vena renal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un coágulo de sangre que se desarrolla en la vena que drena sangre del riñón."
    ],
    "causas": [
      "La trombosis de la vena renal es un trastorno poco común que puede ser causado por:",
      "Aneurisma aórtico abdominal",
      "Estado de hipercoagulación -- trastornos de la coagulación",
      "Deshidratación (sobre todo en bebés)",
      "Uso de estrógenos",
      "Síndrome nefrótico",
      "Embarazo",
      "Formación de cicatriz con presión sobre la vena renal",
      "Traumatismo (a la espalda o al abdomen)",
      "Tumor",
      "En los adultos, la causa más común es el síndrome nefrótico, mientras que en los bebés es la deshidratación."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Coágulo de sangre al pulmón",
      "Sangre en la orina",
      "Disminución del gasto urinario",
      "Dolor de costado o lumbago"
    ],
    "pruebas y exámenes": [
      "Es posible que un examen no revele el problema específico; sin embargo, puede indicar síndrome nefrótico u otras causas de trombosis de la vena renal.",
      "Los exámenes incluyen:",
      "Tomografía computarizada del abdomen",
      "Resonancia magnética abdominal",
      "Ultrasonido abdominal",
      "Examen Doppler dúplex de las venas del riñón",
      "Un análisis de orina puede mostrar proteína en la orina o glóbulos rojos sanguíneos en la orina",
      "Radiografía de las venas renales (venografía)"
    ],
    "tratamiento": [
      "El tratamiento ayuda a prevenir la formación de nuevos coágulos de sangre y reduce el riesgo de que estos coágulos se muevan a otros lugares del cuerpo (embolia).",
      "Usted puede recibir medicamentos que impidan la formación de coágulos de sangre (anticoagulantes). Le pueden recomendar reposo en cama o reducir la actividad durante un tiempo corto.",
      "Si se presenta insuficiencia renal aguda, se puede necesitar diálisis por un período breve."
    ],
    "expectativas (pronóstico)": [
      "Generalmente, la trombosis de la vena renal mejora con el tiempo sin que se presente daño permanente en los riñones."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Insuficiencia renal aguda (especialmente si la trombosis se presenta en un niño deshidratado).",
      "Enfermedad renal terminal.",
      "Coágulo de sangre que se desplaza hacia los pulmones (embolia pulmonar).",
      "Formación de nuevos coágulos de sangre."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si tiene síntomas de trombosis de la vena renal.",
      "Si ha experimentado trombosis de la vena renal, llame a su proveedor si presenta:",
      "Disminución del gasto urinario",
      "Sangre en la orina",
      "Problemas respiratorios (debido a un coágulo sanguíneo moviéndose hacia el pulmón llamado embolia pulmonar)",
      "Otros síntomas nuevos"
    ],
    "prevención": [
      "En la mayoría de los casos, no existe una forma específica de prevenir la trombosis de la vena renal. Mantener el cuerpo suficientemente hidratado puede ayudar a reducir el riesgo.",
      "El ácido acetilsalicílico (aspirin) se usa algunas veces para prevenir la trombosis de la vena renal en personas que se hayan sometido a un trasplante de riñón. Se pueden recomendar anticoagulantes como la warfarina en algunas personas con enfermedad renal crónica."
    ],
    "nombres alternativos": [
      "Coágulo de sangre en la vena renal; Oclusión en la vena renal"
    ],
    "imágenes": [
      "Anatomía del riñón",
      "Flujo de sangre y orina - el riñón"
    ],
    "referencias": [
      "Augustine J, Wee AC, Krishnamurthi V, Goldfarb DA. Renal insufficiency and ischemic nephropathy. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 87.",
      "DuBose TD, Santos RM. Vascular disorders of the kidney. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 116.",
      "Greco BA, Umanath K. Renovascular hypertension and ischemic nephropathy. In: Feehally J, Floege J, Tonelli M, Johnson RJ, eds. Comprehensive Clinical Nephrology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 41."
    ],
    "ultima revisión 4/12/2023": [
      "Versión en inglés revisada por: Walead Latif, MD, Nephrologist and Clinical Associate Professor, Rutgers Medical School, Newark, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}