{
  "titulo": "Tromboflebitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La tromboflebitis es la hinchazón (inflamación) de una vena. Un coágulo sanguíneo (trombo) en la vena es la causa más común de la hinchazón."
    ],
    "causas": [
      "La tromboflebitis puede afectar las venas más largas y profundas o las venas cercanas a la superficie de la piel. La mayoría de las veces ocurre en la pelvis y las piernas.",
      "Los coágulos sanguíneos pueden formarse cuando algo desacelera o cambia el flujo de sangre en las venas. Los factores de riesgo incluyen:",
      "Un catéter de marcapasos que haya pasado a través de la vena en la ingle",
      "Estar en reposo o sentado en una posición por mucho tiempo, como un viaje en avión",
      "Historia familiar de coágulos sanguíneos, lo cual puede implicar la presencia de trastornos hereditarios que llevan a un incremento en el riesgo de la formación de coágulos sanguíneos. Las afecciones más frecuentes incluyen deficiencia o falta de antitrombina 3, proteína C,y proteína S, factor V Leiden (FVL) y anomalías de la protrombina",
      "Fracturas en la pelvis o las piernas",
      "Haber dado a luz dentro de los últimos 6 meses",
      "Embarazo",
      "Obesidad",
      "Cirugía reciente (más comúnmente de cadera, rodilla, o cirugía pélvica femenina)",
      "Demasiadas células sanguíneas producidas por la médula ósea causando que la sangre sea más espesa que lo normal (policitemia vera)",
      "Tener un catéter permanente (a largo plazo) en un vaso sanguíneo",
      "Es más probable que la sangre se coagule en personas que tienen ciertos problemas y afecciones, tales como:",
      "Cáncer",
      "Ciertos trastornos inmunitarios, como el lupus",
      "Fumar cigarrillos",
      "Condiciones que hacen ser más propenso a desarrollar coágulos de sangre",
      "Tomar estrógenos o píldoras anticonceptivas (el riesgo es aún mayor con el tabaco)"
    ],
    "síntomas": [
      "La tromboflebitis a menudo causa los siguientes síntomas:",
      "Inflamación en la parte del cuerpo afectada",
      "Dolor en la parte afectada del cuerpo",
      "Enrojecimiento de la piel (no siempre presente)",
      "Calor y sensibilidad sobre la vena"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica a menudo puede hacer el diagnóstico de la afección con base en la apariencia del área afectada. Su proveedor revisará frecuentemente sus signos vitales. Esto es para asegurarse que usted no tenga complicaciones.",
      "Si no se puede identificar la causa fácilmente, se puede llevar a cabo uno o más de los siguientes exámenes:",
      "Estudios de coagulación sanguínea",
      "Ecografía Doppler",
      "Venografía",
      "Pruebas genéticas"
    ],
    "tratamiento": [
      "Las medidas de compresión y envolturas pueden ayudar a reducir la molestia. Su proovedor le puede recetar los siguientes medicamentos:",
      "Analgésicos",
      "Anticoagulantes para prevenir la formación de nuevos coágulos, usualmente se recetados cuando sólo cuando están involucradas las venas profundas",
      "Medicamentos como ibuprofeno, para reducir el dolor y la inflamación",
      "Trombolíticos para disolver un coágulo existente",
      "A usted se le puede pedir que haga lo siguiente:",
      "Quitar la presión del área para reducir el dolor y disminuir el riesgo de un daño mayor.",
      "Levantar la zona afectada para reducir la inflamación.",
      "Opciones de tratamiento menos frecuentes son:",
      "Extirpación quirúrgica de una vena cerca de la superficie",
      "Extirpación venosa",
      "Bypass de la vena"
    ],
    "expectativas (pronóstico)": [
      "El tratamiento rápido puede tratar la tromboflebitis y sus otras formas."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la tromboflebitis incluyen:",
      "Coágulo de sangre en los pulmones (embolia pulmonar)",
      "Dolor crónico en el lugar de la tromboflebitis",
      "Hinchazón crónica en el lugar de la tromboflebitis"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si tiene síntomas de tromboflebitis.",
      "Consulte con su proveedor inmediatamente si:",
      "Sus síntomas no mejoran con el tratamiento.",
      "Los síntomas empeoran.",
      "Se presentan nuevos síntomas (tales como toda una extremidad se vuelve pálida, fría o inflamada)."
    ],
    "prevención": [
      "El cambio rutinario de vías intravenosas (IV) ayuda a prevenir la tromboflebitis relacionadas con IVs.",
      "Si usted está haciendo un viaje largo en automóvil o en avión:",
      "Camine o estire las piernas de vez en cuando",
      "Tome mucho líquido",
      "Use medias de descanso",
      "Si usted está hospitalizado, su proveedor le puede prescribir medicamentos para prevenir la trombosis venosa profunda."
    ],
    "nombres alternativos": [
      "Flebitis; Trombosis venosa profunda - tromboflebitis; Trombofilia - tromboflebitis"
    ],
    "imágenes": [
      "Trombosis venosa profunda - ileofemoral",
      "Coágulo de sangre venoso"
    ],
    "referencias": [
      "Wasan S. Superficial thrombophlebitis and its management. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 151.",
      "Weitz JI, Eikelboom JW. Venous thrombosis and embolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 68."
    ],
    "ultima revisión 2/8/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Coágulos sanguíneos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}