{
  "titulo": "Tromboangeítis obliterante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad poco común por la cual los vasos sanguíneos de las manos y los pies resultan obstruidos."
    ],
    "causas": [
      "La tromboangeítis obliterante (enfermedad de Buerger) causa que los vasos sanguíneos pequeños se inflamen e hinchen. Los vasos sanguíneos luego se estrechan o quedan bloqueados por coágulos de sangre (trombosis). Los vasos sanguíneos de las manos y de los pies son los principales afectados. Las arterias resultan más afectadas que las venas. La edad promedio en la que los síntomas comienzan es alrededor de los 35 años. Las mujeres y los adultos mayores resultan afectados con menor frecuencia.",
      "Esta afección afecta principalmente a hombres entre 20 y 45 años de edad que son fumadores empedernidos o que mascan tabaco. Las mujeres que fuman también pueden verse afectadas. Esto afecta a más personas en Oriente Medio, Asia, el Mediterráneo y en Europa del Este. Muchas personas que padecen esta afección tienen una salud dental deficiente, probablemente debido al consumo de tabaco."
    ],
    "síntomas": [
      "En la mayoría de los casos, los síntomas afectan a 2 o más extremidades y estos pueden incluir:",
      "Dedos de las manos o los pies que lucen pálidos, rojos o azulados y se sienten fríos al tacto.",
      "Dolor repentino y grave en las manos y pies. El dolor puede sentirse como una sensación de ardor u hormigueo.",
      "Dolor en las manos y los pies que en la mayoría de los casos se presenta cuando se encuentra en reposo. El dolor puede empeorar cuando las manos y los pies se enfrían o en casos de estrés emocional.",
      "Dolor en las piernas, los tobillos o los pies al caminar (claudicación intermitente). Con frecuencia el dolor se localiza en el arco del pie.",
      "Cambios en la piel o úlceras pequeñas y dolorosas en los dedos de las manos o los pies.",
      "Ocasionalmente, se desarrolla artritis en las muñecas o las rodillas antes de que los vasos sanguíneos se bloqueen."
    ],
    "pruebas y exámenes": [
      "Los siguientes exámenes pueden mostrar bloqueo de los vasos sanguíneos en las manos o pies afectados.",
      "Examen de pletismografía de la extremidad, incluyendo grabación del volumen de pulso",
      "Ultrasonido Duplex de los vasos sanguíneos en la extremidad",
      "Arteriografía con sonda guiada por rayos X",
      "Se pueden hacer exámenes de sangre para detectar otras causas de inflamación de los vasos sanguíneos (vasculitis) y vasos sanguíneos bloqueados (oclusión). Estas causas incluyen diabetes, esclerodermia, vasculitis, hipercoagulabilidad y ateroesclerosis. No existen exámenes de sangre que diagnostiquen la tromboangeítis obliterante.",
      "Se puede llevar a cabo un ecocardiograma del corazón con el fin de buscar el origen de los coágulos. En casos poco comunes, cuando el diagnóstico no es claro, se hace una biopsia del vaso sanguíneo."
    ],
    "tratamiento": [
      "No existe cura para la tromboangeítis obliterante. El objetivo del tratamiento es controlar los síntomas y prevenir el empeoramiento de la enfermedad.",
      "Detener el uso del tabaco en cualquier presentación es clave para controlar la enfermedad. Se recomiendan enfáticamente los tratamientos para dejar de fumar. También es importante evitar las temperaturas frías y otras condiciones que disminuyan la circulación a las manos y los pies.",
      "Aplicar calor y hacer ejercicio ligero pueden ayudar a aumentar la circulación.",
      "El ácido acetilsalicílico (aspirin) y los medicamentos que abren los vasos sanguíneos (vasodilatadores) pueden ayudar. En casos muy serios, una cirugía para cortar los nervios que van al área (simpatectomía quirúrgica) puede ayudar a controlar el dolor. En muy pocas ocasiones, la cirugía de derivación se considera en ciertas personas.",
      "Puede ser necesaria la amputación de los dedos de la mano o del pie si la zona resulta muy infectada y el tejido muere."
    ],
    "expectativas (pronóstico)": [
      "Los síntomas de tromboangeítis obliterante pueden cesar si la persona deja el consumo de tabaco. Las personas que sigan consumiendo tabaco pueden necesitar repetidas amputaciones."
    ],
    "posibles complicaciones": [
      "Las complicaciones incluyen:",
      "Muerte del tejido (gangrena)",
      "Amputación de los dedos de la mano o del pie",
      "Pérdida de la circulación en la extremidad de los dedos de la mano o del pie afectados"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Tiene síntomas de tromboangeítis obliterante.",
      "Padece tromboangeítis obliterante y los síntomas empeoran incluso con tratamiento.",
      "Presenta síntomas nuevos."
    ],
    "prevención": [
      "Las personas con antecedentes de enfermedad de Raynaud o dedos de las manos o de los pies azules y con dolor, especialmente con úlceras, no deben consumir ninguna forma de tabaco."
    ],
    "nombres alternativos": [
      "Enfermedad de Buerger"
    ],
    "imágenes": [
      "Tromboangeítis obliterante",
      "Sistema circulatorio"
    ],
    "referencias": [
      "Akar AR, Ínan MB, SaricaoG?lu MC. Thromboangiitis obliterans. In: Sidawy AN, Perler BA, eds. Rutherford's Vascular Surgery and Endovascular Therapy. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 139.",
      "Bartholomew JR. Other peripheral arterial diseases. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 66.",
      "Bunn C, Halandras PM, Gahtan V. Vascular surgery: Buerger's disease (Thromboangiitis obliterans). In: Cameron J, ed. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:993-1214."
    ],
    "ultima revisión 7/22/2024": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, NY and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedad arterial periférica",
      "Fenómeno de Raynaud",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}