{
  "titulo": "Tumor hipofisario",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un crecimiento anormal en la hipófisis. Esta es una pequeña glándula en la base del cerebro. Regula el equilibrio de muchas hormonas del cuerpo."
    ],
    "causas": [
      "La mayoría de los tumores hipofisarios no son cancerosos (benignos). Hasta del 10% al 20% de las personas tienen tumores hipofisarios. Muchos de estos tumores no causan síntomas y nunca se diagnostican durante la vida de la persona.",
      "La hipófisis es parte del sistema endocrino. Ayuda a controlar la secreción de hormonas de otras glándulas endocrinas, como la tiroides, las glándulas sexuales (testículos u ovarios) y las glándulas suprarrenales. La hipófisis también secreta hormonas que afectan directamente los tejidos corporales, como los huesos y las glándulas mamarias. Entre estas hormonas se encuentran las siguientes:",
      "Corticotropina (ACTH, por sus siglas en inglés)",
      "Hormona del crecimiento (HC)",
      "Prolactina",
      "Hormona estimulante de la tiroides (TSH, por sus siglas en inglés)",
      "Hormona luteinizante (HL) y hormona foliculoestimulante (FSH, por sus siglas en inglés)",
      "A medida que el tumor hipofisario crece, se puede presentar daño en las células normales secretoras de hormonas de la hipófisis. Esto provoca que la hipófisis no produzca suficiente cantidad de sus hormonas. Esta afección se denomina hipopituitarismo.",
      "Se desconocen las causas de los tumores hipofisarios. Algunos son causados por un trastorno hereditario como la neoplasia endocrina múltiple I (NEM I).",
      "La hipófisis puede resultar afectada por otros tumores cerebrales que se desarrollan en la misma parte del cerebro (la base del cráneo), ocasionando síntomas similares."
    ],
    "síntomas": [
      "Algunos tumores hipofisarios producen demasiada cantidad de una o más hormonas. Como resultado de esto, se pueden presentar síntomas de una o más de las siguientes afecciones:",
      "Hipertiroidismo (la glándula tiroides produce demasiada cantidad de sus hormonas; esto es una afección extremadamente poco frecuente de los tumores hipofisarios)",
      "Síndrome de Cushing (el cuerpo tiene un nivel de la hormona cortisol más alto de lo normal)",
      "Gigantismo (crecimiento anormal debido a un nivel de hormona de crecimiento más alto de lo normal durante la infancia) o acromegalia (nivel de la hormona de crecimiento más alto de lo normal en los adultos)",
      "Secreción del pezón y periodos menstruales ausentes o irregulares en las mujeres debido al exceso de la hormona prolactina",
      "Disminución del funcionamiento sexual en los hombres debido al exceso de la hormona prolactina",
      "Los síntomas causados por presión a causa de un tumor hipofisario grande pueden incluir:",
      "Cambios en la visión como visión doble, pérdida del campo visual (pérdida de la visión periférica), párpados caídos o cambios en la visión del color.",
      "Dolor de cabeza.",
      "Falta de energía.",
      "Flujo nasal de líquido transparente y salado.",
      "Náuseas y vómitos.",
      "Problemas con el sentido del olfato.",
      "En contadas ocasiones, estos síntomas pueden ocurrir súbitamente y pueden ser graves (infarto de la hipófisis)."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico. Su proveedor observará cualquier problema de visión doble y campo visual, tales como pérdida de la visión lateral (periférica) o de la capacidad de ver en ciertas áreas.",
      "Este examen buscará los signos de la presencia de demasiado cortisol (síndrome de Cushing), demasiada hormona del crecimiento (acromegalia), o mucha prolactina (prolactinoma).",
      "Entre los exámenes de la función endocrina que se pueden ordenar están:",
      "Niveles de cortisol-- prueba de inhibición con dexametasona, examen de cortisol en orina, prueba de cortisol en saliva",
      "Niveles de FSH",
      "Niveles del factor de crecimiento insulinoide tipo 1 (IGF-1)",
      "Niveles de HL",
      "Niveles de prolactina sérica",
      "Niveles de testosterona/estradiol",
      "Niveles de hormona tiroidea-- examen de T4 libre, examen de la hormona estimulante de la tiroides",
      "Los exámenes que ayudan a confirmar el diagnóstico son, entre otros, los siguientes:",
      "Campos visuales",
      "Resonancia magnética de la cabeza"
    ],
    "tratamiento": [
      "A menudo, es necesaria la cirugía para extirpar el tumor, en especial si este está presionando los nervios que controlan la visión (los nervios ópticos).",
      "La mayor parte del tiempo, los tumores hipofisarios se pueden extirpar quirúrgicamente a través de la nariz y los senos paranasales (transesfenoidal). Si el tumor no se puede extirpar de esta manera, se hace esto a través del cráneo.",
      "Se puede utilizar radioterapia para reducir el tamaño del tumor en personas que no pueden someterse a una cirugía. También se puede usar si el tumor retorna después de la cirugía.",
      "En algunos casos, se recetan medicamentos para reducir el tamaño de ciertos tipos de tumores.",
      "El hallazgo incidental de pequeños tumores durante una IRM por otros síntomas, con frecuencia se le puede dar seguimiento con la repetición del IRM con el paso del tiempo, si no causa ninguna anormalidad hormonal. Muchos de estos tumores no crecen."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información y apoyo para las personas con tumores hipofisiarios y sus familias en:",
      "Instituto Nacional del Cáncer (National Cancer Institute) -- www.cancer.gov/espanol/tipos/hipofisis",
      "Asociación de Redes sobre la Hipófisis (Pituitary Network Association) -- pituitary.org"
    ],
    "expectativas (pronóstico)": [
      "Si el tumor se puede extirpar quirúrgicamente, el pronóstico es de aceptable a bueno, dependiendo de si se elimina todo el tumor."
    ],
    "posibles complicaciones": [
      "La complicación más grave es la ceguera. Esta puede ocurrir si se daña seriamente el nervio óptico.",
      "El tumor o su extirpación pueden causar desequilibrios hormonales de por vida. Es posible que sea necesario reponer las hormonas afectadas y usted tal vez necesite tomar medicamentos por el resto de su vida.",
      "Los tumores y la cirugía pueden dañar algunas veces la hipófisis posterior (parte posterior de la glándula). Esto puede conducir a diabetes insípida, una afección con síntomas de orina frecuente y sed extrema."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta cualquier síntoma de un tumor hipofisario."
    ],
    "nombres alternativos": [
      "Tumor - pituitario; Adenoma hipofisiario"
    ],
    "imágenes": [
      "Glándulas endocrinas",
      "La hipófisis"
    ],
    "referencias": [
      "Dorsey JF, Salinas RD, Dang M, et al. Cancer of the central nervous system. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 63.",
      "Melmed S. Pituitary masses and tumors. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 9."
    ],
    "ultima revisión 5/12/2023": [
      "Versión en inglés revisada por: Sandeep K. Dhaliwal, MD, board-certified in Diabetes, Endocrinology, and Metabolism, Springfield, VA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tumores de la glándula pituitaria",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}