{
  "titulo": "Tumor cerebral metastásico",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un cáncer que comenzó en otra parte del cuerpo y se ha diseminado al cerebro."
    ],
    "causas": [
      "Muchos tumores o tipos de cáncer pueden diseminarse al cerebro. Los más comunes son:",
      "Cáncer de pulmón",
      "Cáncer de mama",
      "Melanoma",
      "Cáncer de riñón",
      "Algunos tipos de cáncer muy pocas veces se diseminan al cerebro, como el de próstata y colon. En otros casos poco comunes, un tumor se puede diseminar al cerebro desde un lugar desconocido. Esto se denomina cáncer primario desconocido (CUP, por sus siglas en inglés).",
      "Los tumores cerebrales en crecimiento pueden ejercer presión sobre partes cercanas del cerebro. La inflamación cerebral debido a estos tumores también causa aumento de la presión intracraneal.",
      "Los tumores cerebrales metastásicos se clasifican con base en la localización del tumor dentro del cerebro, el tipo de tejido comprometido y la ubicación original del tumor.",
      "Los tumores cerebrales metastásicos ocurren aproximadamente en una cuarta parte (25%) de todos los cánceres que se diseminan por el cuerpo. Estos son mucho más comunes que los tumores cerebrales primarios (tumores que se originan en el cerebro)."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Disminución de la coordinación, torpeza, caídas",
      "Sensación de indisposición general o fatiga",
      "Dolor de cabeza, nuevo o más fuerte de lo normal",
      "Pérdida de la memoria, deterioro de la capacidad de discernimiento, dificultad para resolver problemas",
      "Entumecimiento, hormigueo, dolor y otros cambios en la sensibilidad",
      "Cambios de personalidad",
      "Cambios emocionales rápidos o comportamientos extraños",
      "Convulsiones que son nuevas",
      "Dificultades en el habla",
      "Cambios en la visión, visión doble, visión reducida",
      "Vómitos, con o sin náuseas",
      "Debilidad en una zona del cuerpo",
      "Los síntomas específicos varían. Los que son más comunes en la mayoría de los tumores cerebrales metastásicos son causados por el aumento de la presión intracerebral."
    ],
    "pruebas y exámenes": [
      "Un examen puede mostrar cambios cerebrales y del sistema nervioso con base en el lugar donde el tumor está localizado en el cerebro. También son comunes los signos de presión intracraneal elevada. Es posible que algunos tumores no muestren signos hasta que alcancen gran tamaño. Luego, pueden ocasionar un rápido deterioro del funcionamiento neurológico.",
      "El tumor original (primario) se puede encontrar al examinar los tejidos del tumor del cerebro.",
      "Los exámenes pueden incluir:",
      "Mamografía, tomografías computarizadas del tórax, el abdomen y la pelvis para buscar el sitio original del tumor",
      "Una tomografía computarizada o una resonancia magnética del cerebro para confirmar el diagnóstico e identificar la localización del tumor (la resonancia magnética por lo regular es mejor para encontrar tumores en el cerebro)",
      "Un examen del tejido extraído del tumor durante la cirugía o una biopsia guiada por TC o por IRM para confirmar el tipo del tumor",
      "Punción lumbar (punción raquídea)"
    ],
    "tratamiento": [
      "El tratamiento depende de:",
      "El tamaño y del tipo de tumor,",
      "El lugar del cuerpo desde dónde se diseminó",
      "La salud general de la persona.",
      "Los objetivos del tratamiento pueden ser el alivio de los síntomas, el mejoramiento del desempeño o brindar bienestar.",
      "Con frecuencia, se utiliza radioterapia a todo el cerebro (WBRT, en inglés) para tratar tumores que se han diseminado a este órgano, especialmente si hay más de un tumor, y la cirugía no es una buena opción.",
      "Se puede utilizar la cirugía cuando hay un solo tumor. Algunos tumores se pueden extirpar completamente. A los tumores que son profundos o que se han infiltrado en el tejido cerebral se los puede reducir de tamaño (citorreducción).",
      "La cirugía puede reducir la presión y aliviar los síntomas en los casos en los que no se puede extirpar el tumor.",
      "La quimioterapia para los tumores cerebrales metastásicos no es generalmente de tanta ayuda como la cirugía o la radiación. Algunos tipos de tumores, sin embargo, sí responden a la quimioterapia.",
      "La radiocirugía estereotáctica (RCE) también se puede utilizar. Esta forma de radioterapia enfoca rayos X de alto poder en una pequeña zona del cerebro. Se utiliza cuando solamente hay unos cuantos tumores metastásicos pequeños.",
      "Los medicamentos para los síntomas de un tumor cerebral incluyen:",
      "Anticonvulsivos, como la fenitoína o levetiracetam, para disminuir o prevenir las convulsiones",
      "Corticosteroides, como la dexametasona, para disminuir la hinchazón del cerebro",
      "Analgésicos",
      "Cuando el cáncer se ha propagado, el tratamiento se puede enfocar principalmente en el alivio del dolor y otros síntomas. Esto se denomina cuidados complementarios o paliativos.",
      "Las medidas de bienestar y de seguridad, la fisioterapia, la terapia ocupacional y otros tratamientos pueden mejorar la calidad de vida del paciente. Algunas personas tal vez quieran conseguir asesoría legal para que les ayuden a elaborar un documento de voluntades anticipadas y un poder notarial para cuidados médicos."
    ],
    "grupos de apoyo": [
      "El estrés causado por la enfermedad se puede aliviar uniéndose a un grupo de apoyo para el cáncer. El hecho de compartir con otras personas que tengan experiencias y problemas en común puede ayudarle a no sentirse solo."
    ],
    "expectativas (pronóstico)": [
      "Para muchas personas con tumores cerebrales metastásicos, el cáncer no es curable. El pronóstico depende del tipo de tumor y de la manera como este responda al tratamiento."
    ],
    "posibles complicaciones": [
      "Los problemas cardíacos que pueden ocurrir incluyen:",
      "Hernia cerebral (mortal)",
      "Pérdida de la capacidad para desempeñarse o cuidar de sí mismo",
      "Pérdida de la capacidad para interactuar",
      "Pérdida permanente y grave del funcionamiento del sistema nervioso, que empeora con el tiempo"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de atención médica si presenta un dolor de cabeza persistente que es nuevo o diferente para usted.",
      "Llame a su proveedor o acuda a una sala de emergencias si usted o alguien que conoce súbitamente se vuelve lento o tiene cambios en la visión o deterioro del habla, o experimenta convulsiones que son nuevas o diferentes."
    ],
    "nombres alternativos": [
      "Tumor cerebral - metastásico (secundario); Cáncer - tumor cerebral (metastásico)"
    ],
    "imágenes": [
      "El cerebro",
      "IRM del cerebro"
    ],
    "referencias": [
      "Dorsey JF, Salinas RD, Dang M, et al. Cancer of the central nervous system. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 63.",
      "Elder JB, Nahed BV, Linskey ME, Olson JJ. Congress of Neurological Surgeons systematic review and evidence-based guidelines on the role of emerging and investigational therapies for the treatment of adults with metastatic brain tumors. Neurosurgery. 2019;84(3):E201-E203. PMID: 30629215 pubmed.ncbi.nlm.nih.gov/30629215/.",
      "National Cancer Institute website. Adult central nervous system tumors treatment (PDQ) - health professional version. www.cancer.gov/types/brain/hp/adult-brain-treatment-pdq. Updated  March 6, 2024. Accessed May 14, 2024.",
      "Olson JJ, Kalkanis SN, Ryken TC. Congress of neurological surgeons systematic review and evidence-based guidelines for the treatment of adults with metastatic brain tumors: executive summary. Neurosurgery. 2019;84(3):550-552. PMID: 30629218 pubmed.ncbi.nlm.nih.gov/30629218/.",
      "Traylor JI, Rao G. Metastatic brain tumors. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 169."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tumores cerebrales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}