{
  "titulo": "Tumor de las glándulas lagrimales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor en una de las glándulas que producen las lágrimas. Las glándulas lagrimales están localizadas debajo de la parte externa de cada ceja. Los tumores de las glándulas lagrimales pueden ser inofensivos (benignos) o cancerosos (malignos). Aproximadamente la mitad de estos tumores son benignos. Algunas masas en las glándulas lagrimales no son realmente tumores, pero pueden deberse a la inflamación o al crecimiento excesivo de tejido linfático."
    ],
    "síntomas": [
      "Los síntomas pueden incluir:",
      "Visión doble",
      "Llenura en un párpado o el lado de la cara",
      "Dolor"
    ],
    "pruebas y exámenes": [
      "Lo puede examinar primero un médico especialista en ojos (oftalmólogo). Posteriormente lo puede valorar un médico especialista en cabeza y cuello (otorrinolaringólogo, también conocido como especialista en nariz, garganta y oído, ENT, por sus siglas en inglés); o un médico que se especialice en problemas con la cuenca (órbita) del ojo.",
      "Los exámenes generalmente incluyen una tomografía computarizada o una resonancia magnética."
    ],
    "tratamiento": [
      "La mayoría de los tumores de las glándulas lagrimales tendrán que quitarse con cirugía. Los tumores cancerosos pueden requerir otro tratamiento también, como radiación o quimioterapia."
    ],
    "expectativas (pronóstico)": [
      "El pronóstico con frecuencia es excelente para los tumores benignos, mientras que para los tumores cancerosos depende del tipo de cáncer y del estadio en el cual se descubra."
    ],
    "imágenes": [
      "Anatomía de la glándula lagrimal"
    ],
    "referencias": [
      "Cioffi GA, Liebmann JM. Diseases of the visual system. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 391.",
      "Dutton JJ. Orbital diseases. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 12.10.",
      "Houghton O, Gordon K. Ocular tumors. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 64.",
      "Kim JS, Liss J. Masses of the lacrimal gland: evaluation and treatment. Journal of Neurological Surgery Part B: Skull Base. 2021;82(01):100-106. PMID: 33777623 pubmed.ncbi.nlm.nih.gov/33777623/.",
      "McNab AA, Lyons CJ. Metastatic, secondary, and lacrimal gland tumors. In: Lyons CJ, Lambert SR, eds. Taylor and Hoyt's Pediatric Ophthalmology and Strabismus. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 24.",
      "Strianese D, Bonavolonta G, Dolman PJ, Fay A. Lacrimal gland tumors. In: Fay A, Dolman PJ, eds. Diseases and Disorders of the Orbit and Ocular Adnexa. Philadelphia, PA: Elsevier; 2017:chap 17."
    ],
    "ultima revisión 8/4/2023": [
      "Versión en inglés revisada por: Franklin W. Lusby, MD, Ophthalmologist, Lusby Vision Institute, La Jolla, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de ojo",
      "Lágrimas",
      "Tumores benignos",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}