{
  "titulo": "Tumor cerebral primario en adultos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo (masa) de células anormales que empieza en el cerebro."
    ],
    "causas": [
      "Los tumores cerebrales primarios incluyen cualquier tumor que se inicie en el cerebro. Se pueden originar a partir de las células cerebrales, las membranas alrededor del cerebro (meninges), los nervios o las glándulas.",
      "Los tumores pueden destruir directamente células cerebrales. También pueden provocar daño a las células produciendo inflamación, ejerciendo presión sobre otras partes del cerebro e incrementando la presión intracraneal.",
      "Se desconoce la causa de los tumores cerebrales primarios. Hay muchos factores de riesgo que podrían influir:",
      "La radioterapia empleada para tratar cánceres cerebrales aumenta el riesgo de tumores cerebrales hasta 20 o 30 años después.",
      "Algunas afecciones hereditarias incrementan el riesgo de los tumores cerebrales, entre ellos neurofibromatosis, síndrome de Von Hippel-Lindau, el síndrome de Li-Fraumeni y el síndrome de Turcot.",
      "Los linfomas que comienzan en el cerebro en personas con un sistema inmunitario debilitado (como las personas con VIH) algunas veces están relacionados con una infección con el virus de Epstein-Barr.",
      "No se ha demostrado que los siguientes constituyan factores de riesgo:",
      "Exposición a la radiación en el trabajo o a cables de energía, teléfonos celulares o teléfonos y dispositivos inalámbricos",
      "Traumatismos craneales",
      "Tabaquismo",
      "Hormonoterapia",
      "TIPOS ESPECÍFICOS DE TUMORES",
      "Los tumores cerebrales se clasifican según:",
      "La localización del tumor",
      "El tipo de tejido comprometido",
      "Si son cancerosos (malignos) o no (benignos)",
      "Otros factores",
      "Algunas veces, los tumores que empiezan siendo menos agresivos pueden cambiar su comportamiento biológico y pueden volverse más agresivos.",
      "Los tumores pueden ocurrir a cualquier edad, pero muchos tipos son más comunes en un grupo de edad particular. En los adultos, los gliomas y los meningiomas son más comunes.",
      "Los gliomas se derivan de los neurogliocitos alrededor de las células nerviosas en el cerebro, como los astrocitos, los oligodendrocitos y los ependimocitos. Estos tumores se subdividen en tres tipos:",
      "Los tumores astrocíticos incluyen los astrocitomas (es posible que no sean cancerosos), astrocitomas anaplásicos y glioblastomas.",
      "Tumores oligodendrogliales. Algunos tumores cerebrales primarios están compuestos tanto de tumores astrocíticos como oligodendrocíticos. Estos se denominan gliomas mixtos.",
      "Los glioblastomas son el tipo de tumor cerebral primario más invasivo.",
      "Los meningiomas y schwanomas son otros dos tipos de tumor cerebral. Estos tumores:",
      "Ocurren en la mayoría de los casos entre los 40 y los 70 años.",
      "Por lo general no son cancerosos, pero aún pueden causar serias complicaciones y la muerte debido a su tamaño o localización. Algunos son cancerosos y agresivos.",
      "Otros tumores cerebrales primarios en los adultos son poco comunes. Estos incluyen:",
      "Ependimomas",
      "Craneofaringiomas",
      "Tumores de la hipófisis",
      "Linfoma primario (sistema nervioso central - SNC)",
      "Tumores de la glándula pineal",
      "Tumores cerebrales primarios de las células germinativas"
    ],
    "síntomas": [
      "Algunos tumores no causan síntomas hasta que ya son bastante grandes. Otros provocan síntomas que se manifiestan lentamente.",
      "Los síntomas dependen del tamaño y localización del tumor, qué tan lejos se ha diseminado y si hay inflamación cerebral. Los síntomas más comunes son:",
      "Cambios en las funciones mentales de la persona",
      "Dolores de cabeza",
      "Convulsiones (especialmente en los adultos mayores)",
      "Debilidad en una parte del cuerpo",
      "Los dolores de cabeza causados por tumores cerebrales pueden:",
      "Ser peores cuando la persona se despierta por la mañana y se alivian en unas pocas horas",
      "Ocurrir durante el sueño",
      "Ocurrir con vómitos, confusión, visión doble, debilidad o entumecimiento",
      "Empeorar con la tos o el ejercicio o con un cambio en la posición del cuerpo",
      "Otros síntomas pueden incluir:",
      "Cambio en la lucidez mental (incluso somnolencia, inconsciencia y coma)",
      "Cambios en los sentidos del oído, gusto o el olfato",
      "Cambios que afectan el tacto y la capacidad para sentir dolor, presión, temperaturas diferentes u otros estímulos",
      "Confusión o pérdida de la memoria",
      "Dificultad para deglutir",
      "Dificultad para escribir o leer",
      "Mareo o sensación anormal de movimiento (vértigo)",
      "Problemas en los ojos como párpado caído, pupilas de diferente tamaño, movimientos incontrolables de los ojos, dificultades de visión (incluso disminución de la visión, visión doble o pérdida total de la visión)",
      "Temblor de manos",
      "Falta de control de esfínteres",
      "Pérdida del equilibrio, pérdida de la coordinación, torpeza, problemas para caminar",
      "Debilidad muscular en la cara, el brazo o la pierna (por lo general solo en un lado)",
      "Entumecimiento u hormigueo en un lado del cuerpo",
      "Cambios de personalidad, estado de ánimo, comportamiento o emociones",
      "Dificultad para hablar o entender a otros que estén hablando",
      "Otros síntomas que pueden presentarse con un tumor hipofisario son:",
      "Secreción anormal del pezón",
      "Ausencia de la menstruación (periodos)",
      "Desarrollo de mamas en los hombres",
      "Manos y pies agrandados",
      "Vello corporal excesivo",
      "Cambios faciales",
      "Presión arterial baja",
      "Obesidad",
      "Sensibilidad al calor o al frío"
    ],
    "pruebas y exámenes": [
      "Con los siguientes exámenes, se puede confirmar la presencia de un tumor cerebral y encontrar su localización:",
      "Tomografía computarizada de la cabeza",
      "Electroencefalograma (para medir la actividad eléctrica del cerebro)",
      "Análisis del tejido extirpado del tumor durante la cirugía o una biopsia guiada por tomografía computarizada (puede confirmar el tipo de tumor)",
      "Análisis del líquido cefalorraquídeo (LCR) que puede mostrar células cancerosas",
      "Resonancia magnética de la cabeza"
    ],
    "tratamiento": [
      "El tratamiento puede involucrar cirugía, radioterapia y quimioterapia. La mejor manera de tratar los tumores cerebrales es por medio de un equipo que incluya:",
      "Un neurooncólogo",
      "Un neurocirujano",
      "Un médico oncólogo",
      "Un oncólogo experto en radiación",
      "Otros proveedores de atención médica, como neurólogos y trabajadores sociales",
      "El tratamiento temprano con frecuencia mejora la posibilidad de un buen desenlace clínico. El tratamiento depende del tamaño, tipo de tumor y de su salud general. Los objetivos del tratamiento pueden ser curar el tumor, aliviar los síntomas y mejorar la actividad cerebral o el bienestar.",
      "Con frecuencia, se requiere la cirugía para la mayoría de los tumores cerebrales primarios. Algunos se pueden extirpar totalmente. En aquellos casos, cuando los tumores están muy profundos dentro del cerebro o se han infiltrado en el tejido cerebral, se puede llevar a cabo la citorreducción quirúrgica, en lugar de extirparlos. La citorreducción quirúrgica es un procedimiento para reducir el tamaño del tumor.",
      "Los tumores pueden ser difíciles de extirpar por completo únicamente por medio de cirugía. Esto se debe a que el tumor invade el tejido cerebral circundante en forma muy similar a las raíces de una planta que se propagan a través del suelo. Cuando no se pueda extirpar el tumor, la cirugía de todos modos puede ayudar a reducir la presión y aliviar los síntomas.",
      "La radioterapia se utiliza para ciertos tumores.",
      "La quimioterapia puede usarse junto con cirugía o tratamiento de radiación.",
      "Otros medicamentos utilizados para tratar los tumores cerebrales primarios pueden ser:",
      "Medicamentos para reducir la presión y el edema cerebral",
      "Anticonvulsivos para disminuir las convulsiones",
      "Analgésicos",
      "Se pueden requerir medidas de bienestar y de seguridad, fisioterapia y terapia ocupacional para mejorar la calidad de vida. La asesoría, los grupos de apoyo y medidas similares pueden ayudarle a las personas a enfrentar el trastorno.",
      "Usted también puede contemplar la posibilidad de participar en un estudio clínico después de hablar con su equipo de tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones que se pueden presentar como resultado de tumores cerebrales incluyen:",
      "Hernia del cerebro (a menudo mortal)",
      "Pérdida de la capacidad para interactuar o desempeñarse",
      "Pérdida permanente, progresiva y grave de la función cerebral",
      "Reaparición del tumor",
      "Efectos secundarios de los medicamentos, que incluyen la quimioterapia",
      "Efectos secundarios de los tratamientos con radiación"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor si presenta dolores de cabeza nuevos y persistentes u otros síntomas de un tumor cerebral.",
      "Asimismo, consulte a su proveedor o acuda al servicio de urgencias en caso de presentar convulsiones nuevas o un desarrollo repentino de estupor (reducción de la lucidez mental), cambios en la visión o cambios en el habla."
    ],
    "nombres alternativos": [
      "Glioblastoma multiforme - adultos; Ependimoma - adultos; Glioma - adultos; Astrocitoma - adultos; Meduloblastoma - adultos; Neuroglioma - adultos; Oligodendroglioma - adultos; Linfoma - adultos; Schwanoma vestibular (neuroma acústico) - adultos; Meningioma - adultos; Cáncer - tumor cerebral (adultos)"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía del cerebro",
      "Alta tras radiación al cerebro",
      "Alta tras radiocirugía estereotáctica",
      "Quimioterapia - qué preguntarle al médico",
      "Radioterapia - qué preguntarle al médico"
    ],
    "imágenes": [
      "Tumor cerebral"
    ],
    "referencias": [
      "Dorsey JF, Salinas RD, Dang M, et al. Cancer of the central nervous system. In: Niederhuber JE, Armitage JO, Kastan MB, Doroshow JH, Tepper JE, eds. Abeloff's Clinical Oncology. 6th ed. Philadelphia, PA: Elsevier; 2020:chap 63.",
      "Michaud DS. Epidemiology of brain tumors. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 71.",
      "National Cancer Institute website. Adult central nervous system tumors treatment (PDQ) - health professional version. www.cancer.gov/types/brain/hp/adult-brain-treatment-pdq. Updated March 6, 2024. Accessed March 18, 2024.",
      "National Comprehensive Cancer Network website. NCCN Clinical Practice Guidelines in Oncology (NCCN Guidelines): Central nervous system cancers. Version 1.2023. www.nccn.org/professionals/physician_gls/pdf/cns.pdf. Updated March 24, 2023. Accessed March 18, 2024."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Tumores cerebrales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}