{
  "titulo": "Tumor del glomus yugular",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un tumor de la parte del hueso temporal (el cual compromete las estructuras del oído medio e interno). Este tumor puede afectar el oído, la parte superior del cuello, la base del cráneo, al igual que los nervios y los vasos sanguíneos circundantes."
    ],
    "causas": [
      "Un tumor del glomus yugular crece en el hueso temporal del cráneo, en una zona llamada agujero yugular. Dicho agujero es también por donde la vena yugular y algunos nervios importantes salen del cráneo.",
      "Esta zona contiene fibras nerviosas, llamadas cuerpos glómicos. Normalmente, estos nervios responden a cambios en la temperatura o la presión arterial.",
      "Estos tumores con frecuencia ocurren al final de la vida, alrededor de los 60 a 70 años, pero pueden aparecer a cualquier edad, y su causa se desconoce. En la mayoría de los casos, no hay ningún factor de riesgo conocido. Los tumores glómicos se han asociado con cambios (mutaciones) en un gen responsable de la enzima succinato deshidrogena (SDH)."
    ],
    "síntomas": [
      "Los síntomas pueden abarcar:",
      "Dificultad para tragar (disfagia)",
      "Vértigo",
      "Problemas auditivos o pérdida de la audición",
      "Pulsaciones auditivas en el oído",
      "Ronquera",
      "Dolor",
      "Debilidad o pérdida del movimiento de la cara (parálisis del nervio facial)"
    ],
    "pruebas y exámenes": [
      "Los tumores del glomus yugular se diagnostican por medio de un examen físico y exámenes imagenológicos, como:",
      "Angiografía cerebral",
      "Tomografía computarizada",
      "Resonancia magnética"
    ],
    "tratamiento": [
      "Los tumores del glomus yugular muy pocas veces son cancerosos y no tienden a diseminarse a otras partes del cuerpo. Sin embargo, es posible que se necesite un tratamiento para aliviar los síntomas. El tratamiento principal es la cirugía. La operación es compleja y con frecuencia la realizan un neurocirujano, un cirujano de cabeza y cuello, y un cirujano del oído (neurotólogo).",
      "En algunos casos, se lleva a cabo un procedimiento llamado embolización antes de la cirugía para evitar que el tumor sangre demasiado durante la intervención quirúrgica.",
      "Después de la cirugía, se puede utilizar radioterapia para tratar cualquier parte del tumor que no se haya podido extirpar completamente.",
      "Algunos tumores glómicos se pueden tratar con radiocirugía estereotáctica."
    ],
    "expectativas (pronóstico)": [
      "Las personas que se someten a cirugía o radiación usualmente se recuperan. Más del 90% de las personas con tumor del glomus yugular se cura."
    ],
    "posibles complicaciones": [
      "Las complicaciones más comunes se deben al daño neurológico que puede ser causado por el tumor mismo o por daño durante la cirugía. El daño neurológico puede llevar a:",
      "Cambio en la voz",
      "Dificultad para tragar",
      "Pérdida de la audición",
      "Parálisis facial"
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con su proveedor de atención médica si:",
      "Está presentando dificultades para escuchar o para tragar",
      "Presenta pulsaciones en el oído",
      "Nota una protuberancia en el cuello",
      "Nota cualquier problema con los músculos faciales"
    ],
    "nombres alternativos": [
      "Paraganglioma del glomo yugular"
    ],
    "referencias": [
      "Gubbels SP, Hartl RB, Crowson MG, Jenkns HA, Marsh M. Temporal bone neoplasms and lateral cranial base surgery. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 178.",
      "Rucker JC, Seay MD. Cranial neuropathies. In: Jankovic J, Mazziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022: chap 103.",
      "Verlicchi A, Nicolato A, Valvassori, L, De Donato G, Zanotti B. Head and neck paragangliomas. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 181."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de cabeza y cuello",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}