{
  "titulo": "Tumores de las glándulas salivales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son células anormales que proliferan en la glándula o los conductos que drenan las glándulas salivales."
    ],
    "causas": [
      "Las glándulas salivales están localizadas alrededor de la boca. Estas producen la saliva, la cual humedece los alimentos para ayudar a masticarlos y tragarlos. La saliva también protege a los dientes de la caries.",
      "Existen 3 pares principales de glándulas salivales. Las más grandes son las parótidas. Están ubicadas en cada mejilla frente a las orejas. Dos glándulas submandibulares se encuentran debajo del piso de la boca en ambos lados en la parte posterior de la mandíbula. Dos glándulas sublinguales están debajo del piso de la boca al lado de la mandíbula en cada lado. También hay cientos de glándulas salivales pequeñas que recubren el resto de la boca. Estas se denominan glándulas salivales menores.",
      "Las glándulas salivales vacían saliva en la boca a través de conductos que desembocan en diferentes lugares de esta.",
      "Los tumores de los glándulas salivales son poco comunes. La inflamación de las glándulas salivales se debe sobre todo a:",
      "Cirrosis hepática",
      "Otros cánceres",
      "Sialolitos en los conductos salivales",
      "Infecciones de las glándulas salivales",
      "Deshidratación",
      "Sarcoidosis",
      "Síndrome de Sjögren",
      "El tipo de tumor de los conductos salivales más común es uno no canceroso (benigno) y de crecimiento lento de la glándula parótida. Este tumor gradualmente incrementa el tamaño de dicha glándula. Algunos de estos tumores pueden ser cancerosos (malignos)."
    ],
    "síntomas": [
      "Los síntomas pueden incluir cualquiera de los siguientes:",
      "Una hinchazón firme y por lo regular indolora en una de las glándulas salivales (enfrente de las orejas, bajo el mentón o sobre el piso de la boca). La hinchazón aumenta gradualmente de tamaño.",
      "Dificultad para mover un lado de la cara, conocida como parálisis del nervio facial."
    ],
    "pruebas y exámenes": [
      "Un examen por parte de un proveedor de atención médica o un dentista muestra una glándula salival más grande de lo normal, por lo general una de las glándulas parótidas.",
      "Los exámenes pueden incluir:",
      "Radiografía de las glándulas salivales (llamada sialograma) para buscar un tumor",
      "Ultrasonido, tomografía computarizada o una resonancia magnética para confirmar si hay una masa y para ver si el tumor se ha diseminado a los ganglios linfáticos en el cuello, lo que generalmente significa que el tumor es canceroso",
      "Biopsia de las glándulas salivales o una biopsia con aguja fina para determinar si el tumor es benigno (no canceroso) o maligno (canceroso)"
    ],
    "tratamiento": [
      "Con frecuencia se hace cirugía para extirpar la glándula salival afectada. Si el tumor es benigno, no se necesita ningún otro tratamiento.",
      "Se puede necesitar radioterapia o cirugía extensa si el tumor es canceroso. La quimioterapia se puede utilizar cuando la enfermedad se ha diseminado más allá de las glándulas salivales."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los tumores de las glándulas salivales no son cancerosos y son de crecimiento lento. La afección a menudo se cura con la extirpación quirúrgica del tumor. En casos poco frecuentes, el tumor es canceroso y es necesario un tratamiento adicional."
    ],
    "posibles complicaciones": [
      "Las complicaciones por el cáncer o su tratamiento pueden incluir:",
      "Diseminación del cáncer a otros órganos (metástasis).",
      "En pocas ocasiones, se puede lesionar el nervio que controla el movimiento de la cara durante la cirugía."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si presenta alguno de los siguientes síntomas:",
      "Dolor al comer o masticar",
      "Nota una tumoración en la boca, bajo la mandíbula o en el cuello que no desaparece en 2 a 3 semanas o que se está agrandando"
    ],
    "nombres alternativos": [
      "Tumor - conducto salival"
    ],
    "imágenes": [
      "Glándulas de la cabeza y el cuello"
    ],
    "referencias": [
      "Jackson NM, Mitchell JL, Walvekar RR. Inflammatory disorders of the salivary glands. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 83.",
      "National Cancer Institute website. Salivary gland cancer treatment (adult) (PDQ) - health professional version. www.cancer.gov/types/head-and-neck/hp/adult/salivary-gland-treatment-pdq. Updated August 22, 2023. Accessed January 17, 2024.",
      "Wang JR, Bell DM, Hanna EY. Benign neoplasms of the salivary glands. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 84."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cáncer de la glándulas salivales",
      "Enfermedades de las glándulas salivales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}