{
  "titulo": "Título de anticuerpos en sangre",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un examen de laboratorio que mide el nivel de anticuerpos en una muestra de sangre."
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se requiere ninguna preparación especial para este examen."
    ],
    "lo que se siente durante el examen": [
      "Cuando se inserta la aguja para extraer la sangre, algunas personas sienten un dolor moderado. Otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un leve moretón. Esto pronto desaparece."
    ],
    "razones por las que se realiza el examen": [
      "El nivel de anticuerpos (título) en la sangre le indica a su proveedor de atención médica si usted ha estado expuesto o no a un antígeno, o a algo que el cuerpo reconoce como extraño. El cuerpo utiliza los anticuerpos para atacar y eliminar las sustancias extrañas.",
      "En algunas situaciones, su proveedor puede revisar el título de anticuerpos para ver si usted tuvo una infección en el pasado (por ejemplo, varicela o sarampión) o para decidir qué vacunas necesita.",
      "El título de anticuerpos se utiliza también para determinar:",
      "La fuerza de una respuesta inmunitaria a los propios tejidos del organismo en enfermedades tales como el lupus eritematoso sistémico (LES) y otros trastornos autoinmunitarios",
      "Si usted necesita una vacuna de refuerzo",
      "Si una vacuna previa ayudó a su sistema inmunitario a protegerlo contra la enfermedad específica",
      "Si usted ha tenido una infección pasada o reciente, como mononucleosis o hepatitis viral"
    ],
    "resultados normales": [
      "Los valores normales dependen del anticuerpo que se vaya a evaluar.",
      "Si el examen se está haciendo para buscar anticuerpos contra los propios tejidos del organismo, el valor normal sería cero o negativo. En algunos casos, un nivel normal está por debajo de un número específico.",
      "Si el examen se está haciendo para ver si la vacuna lo protege completamente contra una enfermedad, entonces el resultado normal depende del valor específico para esa vacuna.",
      "Los exámenes de anticuerpos negativos pueden ayudar a descartar ciertas infecciones.",
      "Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los resultados anormales dependen de qué anticuerpos se esté midiendo.",
      "Estos resultados anormales pueden deberse a:",
      "Enfermedad autoinmunitaria",
      "Insuficiencia de una vacuna para protegerlo totalmente contra una determinada enfermedad",
      "Deficiencia inmunitaria",
      "Infecciones virales"
    ],
    "riesgos": [
      "Extraer una muestra de sangre implica poco riesgo. Las venas varían de tamaño de una persona a otra y de un lado del cuerpo a el otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Los riesgos asociados con la extracción de sangre son leves, pero pueden incluir:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre bajo la piel)",
      "Infección (un riesgo leve en cualquier momento que se rompe la piel)"
    ],
    "nombres alternativos": [
      "Títulación de anticuerpos; Anticuerpos séricos"
    ],
    "imágenes": [
      "Titulación de anticuerpo"
    ],
    "referencias": [
      "Kroger AT, Pickering LK, Mawle A, Hinman AR, Orenstein WA. Immunization. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 316.",
      "McPherson RA, Riley RS, Massey HD. Laboratory evaluation of immunoglobulin function and humoral immunity. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 23rd ed. Philadelphia, PA: Elsevier; 2017:chap 46.",
      "Nadeau KC. Approach to the patient with allergic or immunologic disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 230."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Deborah Pedersen, MD, MS, Allergy & Asthma Care, PC, Taunton, MA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Sistema inmunitario y sus enfermedades",
      "Vacunación",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}