{
  "titulo": "Tórax excavado",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un término médico que describe una formación anómala de la caja torácica que le da al pecho una apariencia hundida o deprimida."
    ],
    "consideraciones": [
      "El tórax excavado ocurre mientras un bebé se está desarrollando en el útero. También puede presentarse en un bebé después del nacimiento. La afección puede ser leve o grave.",
      "El tórax excavado se debe a un crecimiento excesivo del tejido conectivo que une las costillas al esternón. Esto ocasiona que el esternón crezca hacia adentro. Como resultado, se presenta una depresión en el pecho sobre el esternón, el cual puede parecer bastante profundo.",
      "Si el caso es grave, el corazón y los pulmones pueden resultar afectados. Además, la manera en la que se ve el tórax puede provocar estrés emocional para el niño."
    ],
    "causas": [
      "Se desconoce la causa exacta. El tórax excavado se puede presentar por sí solo. O puede existir un antecedente familiar de la afección. Otros problemas de salud vinculados con la afección incluyen:",
      "Síndrome de Marfan (enfermedad del tejido conectivo)",
      "Síndrome de Noonan (trastorno que provoca que muchas partes del cuerpo se desarrollen de manera anormal)",
      "Síndrome de Poland (trastorno que causa que los músculos no se desarrollen completamente o no se desarrollen)",
      "Raquitismo (ablandamiento y debilitamiento de los huesos)",
      "Escoliosis (curvatura anormal de la columna vertebral)"
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor de atención médica si usted o su hijo tienen alguno de los siguientes síntomas:",
      "Dolor torácico",
      "Problemas para respirar",
      "Sentimientos de depresión o de rabia a causa de esta afección",
      "Se siente cansado, incluso cuando no está activo"
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor llevará a cabo un examen físico. Un bebé con tórax excavado puede presentar otros síntomas y signos que, tomados en conjunto, definen una afección específica conocida como síndrome.",
      "Su proveedor también le preguntará acerca de la historia clínica, por ejemplo:",
      "¿Cuándo notó el problema por primera vez?",
      "¿Está mejorando, empeorando o se mantiene igual?",
      "¿Ha tenido algún otro miembro de la familia un tórax con forma inusual?",
      "¿Qué otros síntomas hay?",
      "Se pueden hacer exámenes para descartar trastornos sospechosos. Entre estos exámenes están:",
      "Estudios cromosómicos",
      "Pruebas enzimáticas",
      "Estudios metabólicos",
      "Radiografías",
      "Tomografías computarizadas del torax",
      "Se pueden hacer pruebas para determinar qué tan gravemente están afectados los pulmones y el corazón.",
      "Esta afección se puede reparar quirúrgicamente. La cirugía generalmente se aconseja si existen otros problemas de salud, como dificultades para respirar. La cirugía también se puede llevar a cabo para mejorar la apariencia del tórax. Hable con su proveedor acerca de las opciones de tratamiento."
    ],
    "nombres alternativos": [
      "Tórax en embudo; Pecho de zapatero; Tórax hundido"
    ],
    "instrucciones para el paciente": [
      "Alta tras cirugía de tórax en embudo"
    ],
    "imágenes": [
      "Pectus excavatum",
      "Caja torácica",
      "Reparación quirúrgica de tórax excavado - Serie"
    ],
    "referencias": [
      "Beh HZ, Ferry AM, Dibbs RP, Buchanan EP, Monson LA. Pediatric chest and trunk deformities. In: Losee JE, Hopper RA, eds. Plastic Surgery: Volume 3: Craniofacial, Head and Neck Surgery and Pediatric Plastic Surgery. 5th ed. Philadelphia, PA: Elsevier; 2024:chap 32.",
      "Boas SR. Skeletal diseases influencing pulmonary function. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 445.",
      "Weller JH, Nasr IW. Repair of pectus excavatum. In: Cameron JL, Cameron AM, eds. Current Surgical Therapy. 14th ed. Philadelphia, PA: Elsevier; 2023:951-992."
    ],
    "ultima revisión 8/22/2023": [
      "Versión en inglés revisada por: Mary C. Mancini, MD, PhD, Cardiothoracic Surgeon, Shreveport, LA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades del cartílago",
      "Lesiones y enfermedades del tórax",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}