{
  "titulo": "Ultrasonido Doppler transcraneal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El ultrasonido Doppler transcraneal (TCD, por sus siglas en inglés) es un examen de diagnóstico. Este mide el flujo sanguíneo hacia y dentro del cerebro."
    ],
    "forma en que se realiza el examen": [
      "El TCD utiliza ondas para crear imágenes del flujo sanguíneo dentro del cerebro.",
      "Esta es la forma como se realiza el examen:",
      "Usted se acuesta boca arriba sobre una mesa acolchada con su cabeza y cuello en una almohada. Su cuello se estira ligeramente. O se puede sentar en una silla.",
      "El técnico aplica un gel a base de agua en sus sienes y párpados, debajo de la mandíbula y en la base de su cuello. El gel ayuda a que las ondas de sonido entren a los tejidos.",
      "Una varita, llamada transductor, se mueve sobre el área que está siendo examinada. La varita envía ondas de sonido. Estas ondas atraviesan su cuerpo y rebotan en el área que se está estudiando (en este caso, su cerebro y vasos sanguíneos).",
      "Una computadora observa el patrón creado por las ondas de sonido cuando rebotan. Esta crea una imagen a partir de dichas ondas. El Doppler crea un sonido \"silbante\", que es el sonido de su sangre moviéndose a través de las arterias y las venas.",
      "El examen puede tomar de 30 minutos a 1 hora para completarse."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial para este examen. Usted no tiene que cambiarse y ponerse una bata médica.",
      "Recuerde:",
      "Quitarse los lentes de contacto antes del examen si los usa.",
      "Mantener cerrados los ojos cuando le apliquen el gel en los párpados para que no entre en ellos."
    ],
    "lo que se siente durante el examen": [
      "El gel se puede sentir frío en la piel. Es posible que sienta un poco de presión a medida que el transductor se mueva alrededor de la cabeza y el cuello. La presión no debería causar ningún dolor. Usted puede también escuchar un sonido \"silbante\". Esto es normal."
    ],
    "razones por las que se realiza el examen": [
      "El examen se realiza para detectar afecciones que afectan el flujo sanguíneo hacia el cerebro:",
      "Estrechamiento o bloqueo de las arterias en el cerebro",
      "Accidente cerebrovascular o ataque isquémico transitorio (AIT)",
      "Sangrado en el espacio entre el cerebro y los tejidos que lo cubren (hemorragia subaracnoidea)",
      "Abombamiento de un vaso sanguíneo en el cerebro (aneurisma cerebral)",
      "Cambio en la presión dentro del cráneo (presión intracraneal)",
      "Anemia falciforme, para evaluar el riesgo de un accidente cerebrovascular"
    ],
    "resultados normales": [
      "Un reporte normal muestra un flujo sanguíneo normal al cerebro. No hay estrechamiento ni bloqueo en los vasos sanguíneos que van hacia o están dentro del cerebro."
    ],
    "significado de los resultados anormales": [
      "Un resultado anormal significa que una arteria puede estar estrecha o que algo está cambiando el flujo sanguíneo en las arterias del cerebro."
    ],
    "riesgos": [
      "No existen riesgos al someterse a este procedimiento."
    ],
    "nombres alternativos": [
      "Ultrasonografía Doppler transcraneal; Ultrasonografía TCD; TCD; Estudio Doppler transcraneal"
    ],
    "imágenes": [
      "Endarterectomía",
      "Aneurisma cerebral",
      "Accidente isquémico transitorio (AIT)",
      "Aterosclerosis de la arteria carótida interna"
    ],
    "referencias": [
      "Defresne A, Bonhomme V. Multimodal monitoring. In: Prabhakar H, ed. Essentials of Neuroanesthesia. Cambridge, MA: Elsevier Academic Press; 2017:chap 9.",
      "Ellis JA, Yocum GT, Ornstein E, Joshi S. Cerebral and spinal cord blood flow. In: Cottrell JE, Patel P, eds. Cottrell and Patel's Neuroanesthesia. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 2.",
      "Matta B, Czosnyka M. Transcranial doppler ultrasonography in anesthesia and neurosurgery. In: Cotrell JE, Patel P, eds. Cottrell and Patel's Neuroanesthesia. 6th ed. Philadelphia, PA: Elsevier; 2017:chap 7.",
      "Newell DW, Monteith SJ, Alexandrov AV. Diagnostic and therapeutic neurosonology. In: Winn HR, ed. Youmans and Winn Neurological Surgery. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 410.",
      "Sharma D, Prabhakar H. Transcranial Doppler ultrasonography. In: Prabhakar H, ed. Neuromonitoring Techniques. Cambridge, MA: Elsevier Academic Press; 2018:chap 5."
    ],
    "ultima revisión 4/29/2023": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School of Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Accidente cerebrovascular",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}