{
  "titulo": "Ureteroscopia",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Utiliza un pequeño aparato de visualización con luz para examinar los uréteres. Los uréteres son los conductos que conectan los riñones a la vejiga. Este procedimiento puede ayudar a diagnosticar y tratar problemas en las vías urinarias, como por ejemplo cálculos renales."
    ],
    "descripción": [
      "La ureteroscopia se realiza con un ureteroscopio. Esto es una sonda pequeña (rígida o flexible) con una cámara y luz diminutas en el extremo.",
      "El procedimiento generalmente tarda 1 hora.",
      "Se le aplicará anestesia general. Esto es un medicamento que le permite dormir.",
      "Le limpiarán la ingle y la uretra. Luego se introducirá el ureteroscopio a través de la uretra, hasta la vejiga y luego se subirá hasta el uréter.",
      "Los siguientes pasos se describen a continuación."
    ],
    "por qué se realiza el procedimiento": [
      "Durante el procedimiento, el cirujano (urólogo) puede:",
      "Utilizar instrumentos pequeños que se envían a través del ureteroscopio para agarrar y extraer los cálculos renales o romperlos utilizando un láser.",
      "Colocar un stent en el uréter para permitir el paso de la orina y de pequeños pedazos del cálculo renal. Si usted tiene un stent, necesitará regresar en 1 o 2 semanas para que se lo retiren. Esto usualmente se puede hacer en el consultorio del cirujano y sin anestesia.",
      "Examinar en busca de cáncer.",
      "Examinar o extirpar una masa o tumor.",
      "Examinar zonas del uréter que se hayan estrechado.",
      "Diagnosticar infecciones urinarias repetitivas y otros problemas."
    ],
    "riesgos": [
      "Los riesgos generales de la cirugía y la anestesia son:",
      "Problemas respiratorios",
      "Reacción a los medicamentos",
      "Sangrado, coágulos de sangre, infección",
      "Los riesgos de este procedimiento incluyen:",
      "Lesión en el uréter o el riñón",
      "Infección en las vías urinarias",
      "Estrechamiento o cicatrización del uréter"
    ],
    "antes del procedimiento": [
      "Dígale a su cirujano acerca de los medicamentos que esté tomando, incluso los que haya comprado sin una receta médica. También coméntele a su cirujano si está embarazada o piensa que puede estarlo.",
      "Consiga que alguien lo lleve a casa después del procedimiento.",
      "Siga las instrucciones sobre cómo prepararse para el procedimiento. Estas pueden incluir:",
      "No comer ni beber nada después de la medianoche el día antes del procedimiento.",
      "Dejar de tomar temporalmente ciertos medicamentos, como ácido acetilsalicílico (aspirin) u otros anticoagulantes. No deje de tomar ningún medicamento recetado a menos que su cirujano se lo indique.",
      "Preguntar a su cirujano qué medicamentos debe tomar aun el día de la cirugía."
    ],
    "después del procedimiento": [
      "Usted se despertará en una sala de recuperación. Puede irse a casa una vez que esté despierto y pueda orinar.",
      "En casa, siga las instrucciones que le den. Estas pueden incluir lo siguiente:",
      "Necesitará descansar durante 24 horas. Debe tener a alguien que lo acompañe durante ese tiempo.",
      "Probablemente su cirujano le recetará medicamentos para que los tome en casa. Estos pueden incluir un analgésico y un antibiótico para prevenir una infección. Tome estos medicamentos como se lo indiquen.",
      "Tome de 4 a 6 vasos de agua al día para diluir la orina y ayudar a limpiar las vías urinarias.",
      "Usted verá sangre en la orina durante varios días. Esto es normal.",
      "Puede sentir dolor en la vejiga y ardor al orinar. Si su cirujano lo AUTORIZA, sentarse en un baño caliente puede ayudar a aliviar la molestia. Utilizar una almohadilla térmica también puede ayudar.",
      "Si su cirujano le coloca un stent (endoprótesis), puede sentir dolor de costado, especialmente durante e inmediatamente después de orinar.",
      "Puede conducir después de dejar de tomar cualquier analgésico narcótico.",
      "Probablemente se sentirá mejor después de 5 a 7 días. Si tiene un stent, le puede tomar más tiempo volverse a sentir como antes."
    ],
    "expectativas (pronóstico)": [
      "Tratar los cálculos renales usando una ureteroscopia normalmente lleva a un buen desenlace clínico."
    ],
    "nombres alternativos": [
      "Cirugía para cálculos en los uréteres; Cálculos renales - ureteroscopia; Eliminación de cálculos ureterales - ureteroscopia; Cálculos - ureteroscopia"
    ],
    "referencias": [
      "Chew BH, Harriman DI. Ureteroscopic instrumentation. In: Smith JA Jr, Howards SS, Preminger GM, Dmochowski RR, eds. Hinman's Atlas of Urologic Surgery. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 40.",
      "Duty BD, Conlin MJ. Principles of urologic endoscopy. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 13."
    ],
    "ultima revisión 7/1/2023": [
      "Versión en inglés revisada por: Kelly L. Stratton, MD, FACS, Associate Professor, Department of Urology, University of Oklahoma Health Sciences Center, Oklahoma City, OK. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Endoscopia",
      "Infecciones de las vías urinarias",
      "Piedras en los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}