{
  "titulo": "Uropatía obstructiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una afección en la cual el flujo urinario se bloquea. Esto hace que la orina se devuelva y lesione uno o ambos riñones."
    ],
    "causas": [
      "La uropatía obstructiva se presenta cuando la orina no se puede drenar a través del tracto urinario. La orina se regresa a los riñones y puede hacer que estos se hinchen. Esta afección se conoce como hidronefrosis.",
      "La uropatía obstructiva puede afectar a uno o ambos riñones. Se puede presentar de manera súbita o puede ser un problema prolongado.",
      "Las causas comunes de la uropatía obstructiva incluyen:",
      "Cálculos vesicales",
      "Cálculos renales",
      "Hipertrofia prostática benigna (agrandamiento de la próstata)",
      "Cáncer de próstata avanzado",
      "Cáncer vesical o ureteral",
      "Prolapso de vejiga (también llamado vejiga caída)",
      "Cáncer de colon",
      "Cáncer cervical o uterino",
      "Cáncer de ovario",
      "Cualquier cáncer que se disemine",
      "Tejido cicatricial que se presenta dentro o fuera de los uréteres",
      "Tejido cicatricial que se presenta dentro de la uretra",
      "Problemas con los nervios que inervan la vejiga"
    ],
    "síntomas": [
      "Los síntomas dependen de si el problema empieza lenta o repentinamente y si uno o ambos riñones están comprometidos. Los síntomas pueden incluir:",
      "Dolor moderado a fuerte en el costado. El dolor puede sentirse en uno o en ambos lados.",
      "Fiebre.",
      "Náuseas o vómitos.",
      "Aumento de peso o hinchazón (edema) del riñon.",
      "También pueden presentarse problemas para eliminar la orina, tales como:",
      "Ganas de orinar frecuentemente",
      "Disminución de la fuerza del chorro de orina o dificultad para orinar",
      "Goteo de orina",
      "Sentir como si la vejiga no se hubiera vaciado",
      "Necesidad de orinar más a menudo por la noche",
      "Disminución de la cantidad de orina",
      "Goteo de orina (incontinencia urinaria)",
      "Sangre en la orina"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica ordenará estudios funcionales o imagenológicos para detectar la uropatía obstructiva. Los exámenes que se usan comúnmente incluyen:",
      "Ultrasonido de los riñones, abdomen o de la pelvis",
      "Tomografgía computarizada de los riñones, abdomen o de la pelvis",
      "Pielografía intravenosa (PIV)",
      "Cistouretrograma miccional",
      "Gammagrafía renal",
      "Resonancia mágnética del abdomen o de la pelvis",
      "Prueba urodinámica",
      "Cistoscopia"
    ],
    "tratamiento": [
      "Se pueden usar medicamentos si la causa es una próstata agrandada.",
      "Los stent o drenajes colocados en el uréter o en una parte del riñón llamada pelvis renal pueden brindar alivio de los síntomas a corto plazo.",
      "Las sondas de nefrostomía, que drenan la orina desde los riñones a través de la espalda, se pueden emplear para esquivar la obstrucción.",
      "La colocación de una sonda de Foley a través de la uretra hasta la vejiga puede también ayudar con el flujo de orina.",
      "El alivio a corto plazo de la obstrucción se puede lograr sin cirugía. Sin embargo, se debe eliminar la causa de dicha obstrucción y reparar el aparato urinario. El alivio prolongado del problema puede requerir una cirugía.",
      "Se puede necesitar remover el riñón si la obstrucción causa pérdida severa de la función."
    ],
    "expectativas (pronóstico)": [
      "Si la obstrucción aparece de repente, el daño renal es menos probable si el problema se detecta y trata inmediatamente. A menudo, el daño a los riñones desaparece. El daño prolongado a los riñones puede ocurrir si la obstrucción ha estado presente por mucho tiempo.",
      "Si solo un riñón está dañado, los problemas renales crónicos son menos probables.",
      "Se puede necesitar diálisis o un trasplante de riñón cuando ambos riñones resultan dañados y no funcionan, incluso después de repararse la obstrucción."
    ],
    "posibles complicaciones": [
      "La uropatía obstructiva puede causar daño permanente y grave a los riñones, ocasionando insuficiencia renal.",
      "Si el problema fue ocasionado por la obstrucción en la vejiga, esta puede presentar daño a largo plazo. Esto puede llevar a que se presenten problemas para vaciar la vejiga o filtración de orina.",
      "La uropatía obstructiva se vincula con mayores probabilidades de infecciones del tracto urinario."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si tiene síntomas de uropatía obstructiva."
    ],
    "prevención": [
      "La uropatía obstructiva se puede prevenir tratando los trastornos que la puedan causar."
    ],
    "nombres alternativos": [
      "Uropatía de tipo obstructivo"
    ],
    "imágenes": [
      "Cateterización de la vejiga en la mujer",
      "Cateterización de la vejiga en el hombre",
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Frøkiaer J. Urinary tract obstruction. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 37.",
      "Gallagher KM, Hughes J. Urinary tract obstruction. In: Johnson RJ, Floege J, Tonelli M eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 61."
    ],
    "ultima revisión 3/31/2024": [
      "Versión en inglés revisada por: Sovrin M. Shah, MD, Associate Professor, Department of Urology, The Icahn School of Medicine at Mount Sinai, New York, NY. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}