{
  "titulo": "Uvulopalatofaringoplastia (UPFP)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una cirugía que se realiza para abrir las vías respiratorias superiores quitando tejido sobrante en la garganta. El procedimiento se puede realizar por sí solo para tratar la apnea obstructiva del sueño leve o los ronquidos o con otros procedimientos para tratar la apnea obstructiva del sueño (AOS) moderada."
    ],
    "descripción": [
      "Con la UPFP se extrae tejido blando de la parte posterior de la garganta. Esto incluye:",
      "La totalidad o parte de la úvula (el colgajo blando de tejido que cuelga de la parte trasera de la boca).",
      "Partes del paladar y tejido blando de los lados de la garganta.",
      "Las amígdalas y las adenoides, de no haber sido extraídas previamente."
    ],
    "por qué se realiza el procedimiento": [
      "Su proveedor de atención médica puede recomendarle esta cirugía si usted tiene AOS leve.",
      "Primero pruebe realizar cambios a su estilo de vida, como bajar de peso o cambiar la posición en la que duerme.",
      "La mayoría de los expertos recomienda primero utilizar CPAP (presión positiva continua en la vía aérea), tiras de expansión nasal o un dispositivo oral para tratar la AOS antes de considerar la cirugía.",
      "Su proveedor puede recomendarle esta cirugía para tratar un ronquido grave, incluso si no tiene AOS. Antes de decidirse sobre esta cirugía:",
      "Averigüe si bajar de peso alivia su ronquido.",
      "Considere qué tan importante es para usted tratar el ronquido. La cirugía no funciona para todas las personas.",
      "Asegúrese de que su compañía aseguradora pagará por esta cirugía. Si usted no tiene también AOS, su aseguradora puede no cubrir la cirugía.",
      "En ocasiones, la UPFP se realiza junto con otras cirugías más invasivas para tratar formas graves de AOS."
    ],
    "riesgos": [
      "Los riesgos en general de la anestesia y de cualquier cirugía son:",
      "Reacciones a los medicamentos y problemas respiratorios",
      "Sangrado, coágulos sanguíneos o infección",
      "Los riesgos de esta cirugía son:",
      "Daño a los músculos de la garganta y el paladar blando. Usted puede tener algunos problemas para evitar que los líquidos salgan por su nariz al beber líquidos (llamado insuficiencia velofaríngea). En la mayoría de los casos este es un efecto secundario temporal únicamente.",
      "Mucosa en la garganta.",
      "Cambios en el habla.",
      "Deshidratación.",
      "Sangrado."
    ],
    "antes del procedimiento": [
      "Asegúrese de notificarle a su cirujano o al personal de enfermería:",
      "Si está o podría estar embarazada",
      "Si está tomando medicamentos, incluyendo fármacos, suplementos o hierbas que haya comprado sin una receta",
      "Si usted ha estado bebiendo mucho alcohol, más de 1 o 2 bebidas al día",
      "Durante las semanas antes de la cirugía:",
      "Es posible que le pidan que deje temporalmente de tomar medicamentos que impiden que la sangre se coagule. Estos medicamentos se llaman anticoagulantes. Esto incluye medicamentos y suplementos de venta libre como el ácido acetilsalicílico (aspirin), ibuprofeno (Advil, Motrin), naproxeno (Aleve, Naprosyn) y vitamina E. Muchos medicamentos recetados también son anticoagulantes.",
      "Pregúntele a su cirujano qué medicamentos debe tomar aun el día de la cirugía.",
      "Si fuma, trate de dejarlo. El fumar provoca una lenta recuperación. Pídale a su proveedor que le ayude a dejar de fumar.",
      "Dígale a su proveedor sobre cualquier resfrío, gripe, fiebre, brote de herpes o cualquier otra afección que padeciera antes de la cirugía. Si se enferma, la cirugía debe posponerse.",
      "El día de la cirugía:",
      "Siga las instrucciones sobre cuándo dejar de comer y beber.",
      "Tome los medicamentos que el cirujano le haya indicado con un pequeño sorbo de agua.",
      "Siga las instrucciones sobre cuándo llegar al hospital. Asegúrese de llegar a tiempo."
    ],
    "después del procedimiento": [
      "En la mayoría de los casos, esta cirugía requiere una estancia de una noche en el hospital para asegurarse de que usted pueda deglutir. La cirugía de UPFP puede ser dolorosa y la recuperación completa tarda de 2 a 3 semanas.",
      "Su garganta estará muy adolorida por un tiempo que puede llegar a ser de varias semanas. Recibirá analgésicos líquidos para aliviar el dolor.",
      "Es posible que reciba suturas en la parte posterior de su garganta. Estas se disolverán o su médico las retirará en la primera visita de seguimiento.",
      "Coma solo alimentos suaves y líquidos durante las primeras 2 semanas tras la cirugía. Evite los alimentos crujientes o alimentos que sean difíciles de masticar.",
      "Será necesario que se enjuague la boca tras las comidas con una solución de agua salada durante los primeros 7 a 10 días.",
      "Evite levantar objetos pesados o realizar esfuerzos durante las primeras 2 semanas. Usted puede caminar y hacer actividades ligeras luego de 24 horas.",
      "Tendrá una visita de control con su médico 2 o 3 semanas tras la cirugía."
    ],
    "expectativas (pronóstico)": [
      "El apnea del sueño mejora en un principio para aproximadamente la mitad de la gente que se somete a esta cirugía. Con el tiempo, el beneficio se reduce para muchas personas.",
      "Algunos estudios sugieren que la cirugía es lo mejor solo para personas con anomalías en el paladar blando."
    ],
    "nombres alternativos": [
      "Cirugía del paladar; Procedimiento del colgajo uvulopalatal; UPFP; Uvuloplastia asistida con láser; Palatoplastia con radiofrecuencia; Insuficiencia velofaríngea - UPFP; Apnea obstructiva del sueño - uvulopalatoplastia; AOS - uvulopalatoplastia"
    ],
    "referencias": [
      "Katsantonis GP. Classic uvulopalatopharyngoplasty. In: Friedman M, Jacobowitz O, eds. Sleep Apnea and Snoring. 2nd ed. Philadelphia, PA: Elsevier; 2020:chap 32.",
      "Qaseem A, Holty JE, Owens DK, et al; Clinical Guidelines Committee of the American College of Physicians. Management of obstructive sleep apnea in adults: a clinical practice guideline from the American College of Physicians. Ann Intern Med. 2013;159(7):471-483. PMID: 24061345 pubmed.ncbi.nlm.nih.gov/24061345/.",
      "Sarber KM, Lam DJ, Ishman SL. Sleep apnea and sleep disorders. In: Flint PW, Francis HW, Haughey BH, et al, eds. Cummings Otolaryngology: Head and Neck Surgery. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 15."
    ],
    "ultima revisión 6/4/2023": [
      "Versión en inglés revisada por: Josef Shargorodsky, MD, MPH, Johns Hopkins University School of Medicine, Baltimore, MD. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Apnea del sueño",
      "Roncar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}