{
  "titulo": "Vacuna DTaP (difteria, tétanos, tos ferina) - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el siguiente contenido se ha tomado en su totalidad de la Declaración de información de la vacuna (Vaccine Information Statement, VIS) de los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) sobre la vacuna DTaP: www.cdc.gov/vaccines/hcp/current-vis/dtap.html."
    ],
    "información": [
      "¿Por qué es necesario vacunarse?",
      "La vacuna DTaP puede prevenir la difteria, el tétanos y la tos ferina:",
      "La difteria y la tos ferina se propagan de persona a persona. El tétanos entra el cuerpo a través de cortes y heridas.",
      "La difteria (D) puede provocar dificultad para respirar, insuficiencia cardíaca, parálisis o la muerte.",
      "El tétanos (T) causa una rigidez dolorosa de los músculos. Puede provocar problemas de salud graves, como para abrir la boca, tener problemas para tragar y respirar, o la muerte.",
      "La tos ferina (aP), también conocida como \"tos convulsiva\", puede causar tos violenta e incontrolable que dificulta respirar, comer o beber. Puede ser extremadamente grave especialmente en bebés y niños pequeños, causando neumonía, convulsiones, daño cerebral o la muerte. En adolescentes y adultos, puede causar pérdida de peso, pérdida de control de la vejiga, desmayos y fracturas en las costillas por la fuerte tos.",
      "La vacuna DTaP",
      "DTaP es solo para niños menores de 7 años. Diferentes vacunas contra el tétanos, la difteria y la tos ferina (Tdap y Td) están disponibles para niños mayores, adolescentes y adultos.",
      "Se recomienda que los niños reciban 5 dosis de la vacuna DTaP, generalmente a las siguientes edades:",
      "2 meses",
      "4 meses",
      "6 meses",
      "15 a 18 meses",
      "4 a 6 años",
      "La vacuna DTaP se puede administrar como una vacuna independiente o como parte de una vacuna combinada (un tipo de vacuna que combina más de una vacuna en una sola inyección).",
      "Esta vacuna se puede administrar al mismo tiempo que otras vacunas.",
      "Hable con su proveedor de atención médica",
      "Informe a su proveedor de vacunación si la persona que recibe la vacuna:",
      "Ha tenido una reacción alérgica después de una dosis previa de cualquier vacuna que proteja contra el tétanos, la difteria o la tos ferina, o tiene alergias graves y potencialmente mortales",
      "Ha estado en coma, ha tenido disminución del estado de conciencia o convulsiones prolongadas dentro de los 7 días posteriores a una dosis previa de cualquier vacuna contra la tos ferina (DTP o DTaP)",
      "Tiene convulsiones o algún otro problema del sistema nervioso",
      "Ha padecido una condición denominada Síndrome de Guillain-Barré (también conocido como \"SGB\")",
      "Ha tenido dolor intenso o hinchazón grave después de una dosis previa de cualquier vacuna que proteja contra el tétanos o la difteria",
      "En algunos casos, el proveedor de atención médica de su hijo puede decidir posponer la aplicación de la vacuna DTaP hasta una consulta futura.",
      "Los niños con enfermedades leves, como resfriado, se pueden vacunar. Los niños que están moderadamente o gravemente enfermos, por lo general, deberían esperar hasta recuperarse antes de recibir la vacuna DTaP.",
      "El proveedor de su hijo puede darle más información.",
      "Riesgos de reacción a una vacuna",
      "Dolor o hinchazón en el lugar donde se aplicó la inyección, fiebre, irritabilidad, sensación de cansancio, pérdida de apetito y vómitos suceden algunas veces después de la vacuna DTaP.",
      "Reacciones más graves, como convulsiones, llanto que no se detiene durante 3 horas o más, o fiebre alta (superior a 105°F) después de la vacuna DTaP suceden con mucho menos frecuencia. En pocas ocasiones, la aplicación de la vacuna va seguida de inflamación en todo el brazo o la pierna, especialmente en niños mayores cuando reciben su cuarta o quinta dosis.",
      "Al igual que con cualquier medicamento, hay una posibilidad muy remota de que una vacuna cause una reacción alérgica grave, otra lesión seria o la muerte.",
      "¿Qué hago si ocurre un problema grave?",
      "Una reacción alérgica puede ocurrir después de que la persona vacunada deje la clínica. Si usted nota signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultad para respirar, ritmo cardíaco acelerado, mareos o debilidad) llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "Para otros signos que le preocupen, llame a su proveedor.",
      "Las reacciones adversas deben notificarse al Sistema de Notificación de Eventos Adversos de Vacunas (Vaccine Adverse Event Reporting System, VAERS). Su proveedor generalmente presentará este informe, o puede hacerlo usted mismo. Visite el sitio web del VAERS en vaers.hhs.gov o llame al 1-800-822-7967. VAERS es solo para reportar reacciones. Los miembros del personal de VAERS no proporcionan asesoramiento médico.",
      "Programa Nacional de Compensación por Lesiones por Vacunas",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas (Vaccine Injury Compensation Program, VICP) es un programa federal que se creó para compensar a las personas que pueden haber tenido lesiones a causa de ciertas vacunas. Los reclamos relacionados con una supuesta lesión o la muerte debido a la vacunación tienen un tiempo límite para ser presentados, que puede ser tan corto como dos años. Visite el sitio web de VICP en www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para obtener información sobre el programa y de cómo presentar un reclamo.",
      "¿Cómo puedo obtener más información?",
      "Pregúntele a su proveedor",
      "Llame al departamento de salud local o estatal",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para consultar prospectos de las vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC en www.cdc.gov/vaccines"
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statement (VIS). DTaP (diphtheria, tetanus, pertussis) vaccine - what you need to know. www.cdc.gov/vaccines/hcp/current-vis/dtap.html. Updated August 6, 2021. Accessed January 29, 2025."
    ],
    "ultima revisión 6/26/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/29/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vacunas para el tétanos, difteria y tos ferina",
      "Vacunas para los niños",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}