{
  "titulo": "Vacuna meningocócica ACWY - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La totalidad del siguiente contenido se ha tomado de los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés) correspondiente a la vacuna meningocócica ACWY de la Hoja de información de vacuna (VIS, por sus siglas en inglés): www.cdc.gov/vaccines/hcp/current-vis/meningococcal-acwy.html"
    ],
    "información": [
      "¿Por qué vacunarse?",
      "La vacuna meningocócica ACWY puede ayudar a prevenir la enfermedad meningocócica causada por los serogrupos A, C, W e Y. Una vacuna meningocócica distinta se encuentra disponible para ayudar a proteger contra el segrogrupo B.",
      "La enfermedad meningocócica puede provocar meningitis (infección en el recubrimiento del cerebro y la columna vertebral) e infecciones en la sangre. Incluso cuando se trata, la enfermedad meningocócica mata de 10 a 15 personas infectadas de cada 100. Y aquellos que sobreviven, cerca de 10 a 20 de cada 100, sufrirán discapacidades como pérdida del oído, daño cerebral, daño renal, amputaciones, problemas en el sistema nervioso o cicatrices graves por los injertos de piel.",
      "La enfermedad meningocócica es poco frecuente y ha disminuido en los Estados Unidos desde 1990. Sin embargo, es una enfermedad grave y presenta un riesgo importante de muerte o de discapacidades prolongadas en personas que la adquieren.",
      "Cualquier persona puede contraer una enfermedad meningocócica. Ciertas personas tienen un mayor riesgo, incluyendo a:",
      "Niños menores de un año",
      "Adolescentes y adultos jóvenes de 16 a 23 años de edad",
      "Personas con ciertas afecciones que comprometen el sistema inmunitario",
      "Microbiólogos que trabajan de manera cotidiana con colonias o cepas bacterianas de N. meningitidis, la bacteria que provoca la enfermedad meningocócica",
      "Personas en riesgo debido a un brote en su comunidad",
      "Vacuna meningocócica ACWY",
      "Los adolescentes necesitan 2 dosis de la vacuna meningocócica ACWY:",
      "Primera dosis: a los 11 o 12 años",
      "Segunda dosis (refuerzo): a los 16 años",
      "Además de la vacunación de rutina para adolescentes, la vacuna meningocócica ACWY también se recomienda para ciertos grupos de personas:",
      "Personas en riesgo debido a un brote de enfermedad meningocócica de los serogrupos A, C, W o Y",
      "Personas con VIH",
      "Cualquier persona cuyo bazo esté dañado o haya sido extraído, incluso las personas con la enfermedad de las células falciformes",
      "Cualquier persona con una afección del sistema inmunitario poco frecuente llamada \"deficiencia del componente del complemento\"",
      "Cualquier persona que esté tomando un tipo de fármaco denominado como \"inhibidor del complemento,\" como eculizumab (también llamado \"Soliris\"®) o ravulizumab (también llamado \"Ultomiris\"®)",
      "Microbiólogos que trabajen de manera cotidiana con colonias o cepas bacterianas de N. meningitidis",
      "Cualquier persona que viaje a o que viva en una parte del mundo donde la enfermedad meningocócica es común, como algunas partes de África",
      "Estudiantes universitarios de primer año que viven en residencias estudiantiles que no estén completamente vacunados con la vacuna meningocócica ACWY",
      "Reclutas del ejercito de los Estados Unidos",
      "Hable con su proveedor de atención médica",
      "Dígale al proveedor de vacunación si la persona que está recibiendo la vacuna:",
      "Ha tenido una reacción alérgica después de una dosis de la vacuna meningocócica ACWY o tiene alergias graves o potencialmente mortales",
      "En algunos casos, su proveedor puede decidir posponer la vacuna meningocócica ACWY hasta una consulta futura.",
      "La información relacionada con los riesgos de esta vacuna es limitada para mujeres embarazadas o lactando, pero no se han identificado problemas de seguridad. Una mujer embarazada o lactando debe vacunarse si se le indica.",
      "No se sabe mucho acerca del riesgo de esta vacuna en mujeres embarazadas o lactando. Sin embargo, el embarazo o la lactancia no es razón para rechazar la vacuna meningocócica ACWY. Una mujer embarazada o lactando debe vacunarse si no se indica lo contrario.",
      "Las personas con una enfermedad leve, como un resfriado, puedan vacunarse. Las personas que tienen una enfermedad moderada o grave, por lo general deban esperar hasta recuperarse antes de recibir la vacuna meningocócica ACWY.",
      "Su proveedor de atención médica puede darle más información.",
      "Riesgos de una reacción a la vacuna",
      "Se puede presentar enrojecimiento o dolor en el área en la que se aplicó la vacuna después de la aplicación de la vacuna meningocócica ACWY.",
      "Un pequeño porcentaje de las personas que reciben la vacuna meningocócica ACWY experimenta dolor muscular, dolor de cabeza o cansancio.",
      "Hay personas que algunas veces se desmayan después de procedimientos médicos, incluyendo la vacunación. Dígale a su proveedor si se siente mareado o tiene cambios en la visión o zumbidos en los oídos.",
      "Al igual que con cualquier medicamento, existe una probabilidad muy remota de que la vacuna cause una reacción alérgica grave, otras lesiones graves o la muerte.",
      "¿Qué pasa si se presenta un problema grave?",
      "Una reacción alérgica puede comenzar después que la persona se va de la clínica. Si nota signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultades para respirar, pulso acelerado, mareos o debilidad). llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "Para otros signos que le preocupan contacte a su proveedor de atención médica.",
      "Las reacciones alérgicas deben reportarse al Sistema para reportar reacciones adversas de las vacunas (VAERS, por sus siglas en inglés). Su proveedor de atención médica por lo general presentará este reporte, o puede hacerlo usted mismo. Visite el sitio web del VAERS en www.vaers.hhs.gov o llame al 1-800-822-7967. VAERS es solamente para reportar reacciones adversas y los miembros del presonal de VAERS no proporciona asesoramiento médico.",
      "Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas (VICP, por sus siglas en inglés) es un programa federal que se creó para compensar a las personas que pueden haber tenido lesiones a causa de determinadas vacunas. Los reclamos relacionados con una supuesta lesión o la muerte debido a la vacunación tienen un tiempo límite para ser presentados, que puede ser tan corto como dos años. Visite el sitio web del VICP en www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para informarse sobre el programa y sobre cómo presentar un reclamo.",
      "¿Dónde puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame al departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para obtener folletos de vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC en www.cdc.gov/vaccines."
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements\r\n(VISs): Meningococcal ACWY vaccine: What you need to know.\r\nwww.cdc.gov/vaccines/hcp/current-vis/meningococcal-acwy.html. Updated August 6,\r\n2021. Accessed February 24, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/24/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}