{
  "titulo": "Vacuna contra la hepatitis B - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el siguiente contenido se ha tomado en su totalidad de la Declaración de información de las vacunas (Vaccine Information Statement, VIS) de los CDC sobre la vacuna contra la hepatitis B: www.cdc.gov/vaccines/hcp/current-vis/hepatitis-b.html"
    ],
    "información": [
      "¿Por qué es necesario vacunarse?",
      "La vacuna contra la hepatitis B puede prevenir la hepatitis B. La hepatitis B es una enfermedad del hígado que puede causar una afección moderada que dura unas pocas semanas, o puede convertirse en una afección grave para toda la vida.",
      "Hepatitis B aguda es una afección de corto plazo que puede causar fiebre, fatiga, pérdida del apetito, nausea, vómitos, ictericia (coloración amarilla de la piel o los ojos, orina oscura, evacuaciones con color de arcilla), y dolor en los músculos, las articulaciones y el estómago.",
      "Hepatitis B crónica es una afección a largo plazo que se da cuando el virus de la hepatitis B permanece en el organismo de una persona. La mayoría de las personas que desarrollan hepatitis B crónica no tienen síntomas, aun así, la afección es muy grave y puede resultar en daño hepático (cirrosis), cáncer de hígado y la muerte. Las personas infectadas crónicamente pueden contagiar a otras con el virus de la hepatitis B, incluso si no se sienten o se ven enfermas.",
      "La hepatitis B se contagia cuando la sangre, el semen u otros fluidos corporales infectados con el virus de la hepatitis B entran en el organismo de una persona que no está infectada. Las personas pueden infectarse a través de:",
      "El nacimiento (si la mujer embarazada tiene hepatitis B, su bebé puede infectarse)",
      "Compartir objetos como rasuradoras o cepillos dentales con una persona infectada",
      "Contacto con la sangre o heridas abiertas de una persona infectada",
      "Tener relaciones sexuales con una pareja infectada",
      "Compartir agujas, jeringas u otro equipo para inyectarse drogas",
      "Exponerse a sangre al pincharse con agujas u otros artefactos afilados",
      "La mayoría de las personas que han recibido la vacuna contra la hepatitis B tienen inmunidad de por vida.",
      "Vacuna contra la hepatitis B",
      "La vacuna generalmente se aplica en 2, 3 o 4 inyecciones.",
      "Los bebés deberían recibir la primera dosis de la vacuna contra la hepatitis B al momento de su nacimiento y normalmente completarán la serie de 6-18 meses de edad. La dosis de la vacuna contra la hepatitis B que se aplica con el nacimiento es una parte importante de la prevención de enfermedades prolongadas en bebés y de la propagación de esta enfermedad en los Estados Unidos.",
      "Cualquier persona de 59 años o menor que aún no haya recibido la vacuna debería vacunarse.",
      "Se recomienda la vacunación contra la hepatitis B en adultos de 60 años o más con alto riesgo de exposición a la hepatitis B y que no se hayan vacunado previamente. Los adultos de 60 años o más que no tengan un riesgo mayor y que no se hayan vacunado en el pasado también pueden vacunarse.",
      "La vacuna contra la hepatitis B puede administrarse sola o como parte de una combinación de vacunas (un tipo de vacuna que combina más de una vacuna en una sola inyección).",
      "La vacuna contra la hepatitis B pude administrarse al mismo tiempo que otras vacunas.",
      "Hable con su proveedor de atención médica",
      "Dígale a su proveedor de vacunación si la persona que va a recibir la vacuna:",
      "Ha tenido una reacción alérgica después de una dosis anterior de la vacuna contra la hepatitis B, o tiene alergias graves que hayan puesto su vida en peligro",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la aplicación de la vacuna contra la hepatitis B hasta una próxima consulta.",
      "Las mujeres embarazadas o lactando que no fueron vacunadas previamente deberían vacunarse. El embarazo o la lactancia no son razones para evitar la vacuna contra la hepatitis B.",
      "Las personas con enfermedades menores, como un resfriado, pueden recibir la vacuna. Las personas con una enfermedad moderada a grave usualmente deben esperar hasta recuperarse para poder recibir la vacuna contra la hepatitis B.",
      "Su proveedor de atención médica puede darle más información.",
      "Riesgos de una reacción a la vacuna",
      "Se puede presentar dolor en el lugar donde se administró la inyección, fiebre, dolor de cabeza, y fatiga (sentirse cansado) después de recibir la vacunación contra la hepatitis B.",
      "A veces las personas se desmayan después de un procedimiento médico, incluyendo la vacunación. Dígale a su proveedor si se siente mareado o tiene cambios en la visión o zumbido en los oídos.",
      "Como sucede con cualquier medicamento, hay una remota posibilidad de que una vacuna provoque una reacción alérgica grave, otra lesión grave o la muerte.",
      "¿Qué hago si ocurre un problema grave?",
      "Una reacción alérgica puede suceder después de que la persona vacunada sale de la clínica. Si ve signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultad para respirar, ritmo cardíaco rápido, mareos y debilidad), llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "Para otros signos que le preocupen, llame al proveedor de atención médica.",
      "Las reacciones adversas deben ser reportadas al Sistema de Reporte de Eventos Adversos derivados de las Vacunas (Vaccine Adverse Event Reporting System, VAERS). Su proveedor de atención médica usualmente realiza este reporte, o puede hacerlo usted mismo. Visite la página web de VAERS\r\nvaers.hhs.gov o llame al 1-800-822-7967. El VAERS es solo para reportar reacciones y los miembros de su personal no da consejos médicos.",
      "El programa nacional de compensación por lesiones ocasionadas por vacunas",
      "El programa nacional de compensación por lesiones ocasionadas por vacunas (National Vaccine Injury Compensation Program, VICP) es un programa federal que fue creado para compensar a las personas que hayan sido lesionadas por ciertas vacunas. Hay un tiempo límite para ingresar las reclamaciones relacionadas con lesiones o muerte a causa de una vacuna, el cual puede ser tan breve como dos años. Visite el sitio web del VICP en\r\nwww.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para aprender acerca del programa y cómo presentar una reclamación.",
      "¿Cómo puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica",
      "Llame a su departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, en inglés) para encontrar los prospectos de las vacunas e información adicional en\r\n   www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC en\r\n   www.cdc.gov/vaccines/"
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements (VIS): Hepatitis B vaccine (Interim) vaccine: what you need to know. www.cdc.gov/vaccines/hcp/current-vis/hepatitis-b.html. Updated May 12, 2023. Accessed February 7, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/10/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}