{
  "titulo": "Vacuna contra MMRV (sarampión, paperas y rubéola y varicela) - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El siguiente contenido se ha tomado en su totalidad de la Declaración de información de la vacuna (Vaccine Information Statement, VIS) de los CDC sobre la vacuna contra MMRV (sarampión, paperas, rubéola y varicela): www.cdc.gov/vaccines/hcp/current-vis/mmrv.html o www.immunize.org/vis/spanish_mmrv.pdf",
      "Información de revisión de los CDC para la VIS de la vacuna contra MMRV:",
      "Última actualización de la página: 6 de agosto de 2021"
    ],
    "información": [
      "¿Por qué vacunarse?",
      "La vacuna MMRV puede prevenir el sarampión, las paperas, la rubéola, y la varicela.",
      "EL SARAMPIÓN (M) causa fiebre, tos, secreción nasal, ojos enrojecidos y llorosos, normalmente seguidos de una erupción que cubre todo el cuerpo. Puede llevar a convulsiones (a menudo, asociadas con la fiebre), infecciones de oído, diarrea y neumonía. En pocas ocasiones, el sarampión puede causar daño cerebral o la muerte.",
      "LAS PAPERAS (M) causan fiebre, dolor de cabeza, dolores musculares, cansancio, pérdida del apetito y glándulas salivales inflamadas y sensibles debajo de los oídos. Puede llevar a sordera, inflamación el cerebro y/o del revestimiento de la médula espinal, hinchazón dolorosa de los testículos o de los ovarios y, en pocas ocasiones, la muerte.",
      "LA RUBÉOLA (R) causa fiebre, dolor de garganta, erupción cutánea, dolor de cabeza e irritación en los ojos. Puede causar artritis en hasta la mitad de las mujeres adolescentes y adultas. Si una mujer contrae rubéola mientras está embarazada, ella podría perder al bebé o el bebé puede nacer con graves defectos de nacimiento.",
      "LA VARICELA (V) causa una erupción con comezón, además de fiebre, cansancio, pérdida del apetito y dolor de cabeza. Puede llevar a infecciones de la piel, neumonía, inflamación de los vasos sanguíneos, inflamación del cerebro y/o del revestimiento de la médula espinal e infección de la sangre, los huesos o las articulaciones. Algunas personas con varicela pueden desarrollar años después una erupción dolorosa denominada \"culebrilla\" (también conocida como herpes zóster).",
      "La mayoría de las personas que reciben la vacuna MMRV estarán protegidas de por vida. Las vacunas y las altas tasas de vacunación han hecho que estas enfermedades sean muy poco comunes en los Estados Unidos.",
      "Vacuna MMRV",
      "La vacuna MMRV puede administrarse a niños de 12 meses hasta los 12 años de edad, usualmente:",
      "La primera dosis de la edad de 12 meses a 15 meses",
      "La segunda dosis de la edad de 4 a 6 años",
      "La vacuna MMRV se puede administrar al mismo tiempo que otras vacunas. En lugar de la MMRV, algunos niños podrían recibir inyecciones separadas para MMR (sarampión, paperas y rubéola) y varicela. Su proveedor de atención médica puede proporcionarle más información.",
      "Hable con su proveedor de atención médica",
      "Dígale a su proveedor de vacunación si la persona que va a recibir la vacuna:",
      "Ha tenido una reacción alérgica después de una dosis previa de MMRV, MMR o vacuna contra la varicela, o tiene alguna alergia grave que ponga en peligro su vida",
      "Está embarazada o ella piensa que podría estar embarazada--las mujeres embarazadas no deben aplicarse la vacuna MMRV",
      "Tiene un sistema inmunitario debilitado o tiene un padre, hermano o hermana con antecedentes de problemas hereditarios o congénitos del sistema inmunitario",
      "Alguna vez ha tenido una afección que le produzca hematomas o sangrado fácilmente",
      "Tiene un historial de convulsiones o tiene un padre, hermano o hermana con un historial de convulsiones",
      "Está tomando o planea tomar salicilatos (como ácido acetilsalicílico (aspirin)",
      "Tuvo recientemente una transfusión de sangre o recibió otros productos de la sangre",
      "Tiene tuberculosis",
      "Ha recibido cualquier otra vacuna en las últimas 4 semanas",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacuna MMRV hasta una consulta futura o puede recomendar que el niño reciba una vacuna MMR y una contra la varicela separadas, en lugar de la MMRV.",
      "Las personas con enfermedades menores, como un resfriado, se pueden vacunar. Los niños que están moderada o gravemente enfermos deberían, por lo general, esperar hasta recuperarse antes de recibir la vacuna MMRV.",
      "Su proveedor de atención médica puede proporcionarle más información.",
      "Riesgos de las reacciones a las vacunas",
      "Se puede presentar dolor de brazo por la inyección, enrojecimiento en el lugar de la inyección, fiebre y una erupción cutánea leve después de aplicarse la vacuna MMRV.",
      "Hinchazón en las glándulas de las mejillas o el cuello o dolor y rigidez temporal en las articulaciones después de la vacuna MMRV.",
      "Es posible que se presenten convulsiones, a menudo asociadas con la fiebre, después de la vacuna MMRV. El riesgo de convulsiones es más alto después de la MMRV que después de las vacunas MMR y contra la varicela separadas, cuando se administran como la primera dosis de la serie de dos dosis en niños más pequeños. Su proveedor de atención médica puede aconsejarle acerca de las vacunas apropiadas para su hijo.",
      "En muy pocas ocasiones, se presentan reacciones más graves incluyendo bajo conteo plaquetario temporal que puede causar sangrado o moretones inusuales.",
      "En personas con problemas graves del sistema inmunitario, esta vacuna puede causar una infección que puede ser potencialmente mortal. Las personas con problemas graves del sistema inmunitario no deberían recibir la vacuna MMRV.",
      "Si una persona desarrolla una erupción cutánea después de la vacuna MMRV, podría estar relacionado con el componente de la varicela en la vacuna. El virus de la vacuna contra la varicela se podría diseminar a una persona que no está protegida. Cualquier persona que presente una erupción cutánea debería permanecer alejada de bebés y personas con un sistema inmunitario debilitado hasta que la erupción desaparezca. Converse con su proveedor de atención médica para obtener más información.",
      "Algunas personas que reciben la vacuna contra la varicela desarrollan culebrilla (herpes zóster) años más tarde. Esto es mucho menos común después de la vacuna que después de la enfermedad de la varicela.",
      "En ocasiones, las personas se desmayan después de procedimientos médicos, incluyendo la vacunación. Dígale a su proveedor si se siente mareado o tiene cambios en la visión o zumbido en los oídos.",
      "Como sucede con cualquier medicamento, existe una posibilidad muy remota de que la vacuna cause una reacción alérgica seria, otra lesión grave o la muerte.",
      "¿Qué hago si ocurre un problema grave?",
      "Se puede presentar una reacción alérgica después de que una persona vacunada se vaya de la clínica. Si observa signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultad para respirar, un ritmo cardíaco rápido, mareo o debilidad), llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "En caso de otros signos que le preocupen, llame al proveedor de atención médica.",
      "Las reacciones alérgicas deben ser reportadas al Sistema de reporte de eventos adversos derivados de las vacunas (Vaccine Adverse Event Reporting System, VAERS). Su proveedor de atención médica, por lo general, debe presentar este reporte, o puede hacerlo usted mismo. Visite el sitio web del VAERS en www.vaers.hhs.gov o llame al 1-800-822-7967. El VAERS solo es para reportar las reacciones y los miembros de su personal no proporcionan asesoramiento.",
      "Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas (Vaccine Injury Compensation Program, VICP) es un programa federal que se creó para compensar a las personas que pueden haber tenido lesiones a causa de determinadas vacunas. Las reclamaciones relacionadas con presuntas lesiones o muerte a causa de la vacuna tienen un tiempo límite para ser ingresadas, que puede ser desde dos años. Visite el sitio web del VICP en www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para conocer más acerca del programa y de cómo presentar una reclamación.",
      "¿Dónde puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame al departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para obtener folletos de vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC en www.cdc.gov/vaccines."
    ],
    "imágenes": [
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements (VISs): MMRV vaccine (measles, mumps, rubella, and varicella): What you need to know. www.cdc.gov/vaccines/hcp/current-vis/mmrv.html. Updated August 6, 2021. Accessed February 7, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/10/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}