{
  "titulo": "Vacunas contra la COVID-19 para niños de 6 meses y mayores",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las vacunas contra la COVID-19 se usan para preparar al sistema inmune para proteger contra esta enfermedad."
    ],
    "información": [
      "Las vacunas contra la COVID-19 protegen a las personas de contagiarse de esta enfermedad. Estas vacunas le \"enseñan\" al cuerpo de su hijo cómo defenderse contra el virus SARS-CoV-2, que causa la COVID-19.",
      "POR QUÉ LOS NIÑOS Y ADOLESCENTES DEBERÍAN VACUNARSE",
      "Es cierto que la mayoría de los niños y adolescentes tienen un riesgo menor de resultar muy enfermos por COVID-19. Sin embargo, el bajo riesgo no significa que no hay riesgo. Los niños y adolescentes pueden:",
      "Infectarse con COVID-19",
      "Enfermarse gravemente por COVID-19 y necesitar ser hospitalizados",
      "Tener efectos secundarios a corto y largo plazo o complicaciones graves por COVID-19",
      "Morir como consecuencia de COVID-19, aunque es muy poco frecuente",
      "Transmitir la COVID-19 a otras personas, incluyendo a aquellas en riesgo de enfermedad grave, como los abuelos",
      "Los niños con afecciones médicas subyacentes tienen más riesgo de presentar enfermedad grave por COVID-19. Así que, la vacunación es muy importante para proteger en contra del virus.",
      "Hay muchas buenas razones para que su hijo o adolescente reciba una vacuna contra la COVID-19:",
      "Protegerá a su hijo de enfermarse gravemente si se contagia de COVID-19.",
      "Protegerá a otras personas en la familia que estén en riesgo de presentar enfermedad grave por COVID-19.",
      "Es una forma más segura de generar protección que contraer COVID-19.",
      "ACERCA DE LAS VACUNAS DE ARNm CONTRA LA COVID-19 PARA NIÑOS Y ADOLESCENTES",
      "Actualmente, hay dos vacunas de ARNm contra la COVID-19 aprobadas para su uso en los Estados Unidos, la vacuna de Pfizer-BioNTech y la vacuna de Moderna contra la COVID-19. Estas vacunas de ARNm para 2024-2025 protegen contra las cepas actuales del virus de la COVID-19.",
      "Los niños de 6 meses a 17 años pueden recibir ya sea la vacuna de ARNm de Pfizer-BioNTech o de Moderna actualizada 2024-2025.",
      "Las vacunas de ARNm contra la COVID-19 usan al mensajero ARN (ARNm) para que les diga a las células en el cuerpo cómo crear brevemente una parte inofensiva de proteína \"de espiga\" que es única para el virus SARS-CoV-2. Luego, las células desechan el ARNm.",
      "Esta proteína \"de espiga\" activa una respuesta inmune dentro del cuerpo, produciendo anticuerpos que lo protegen contra la COVID-19. Entonces, el sistema inmune de su hijo aprende a atacar al virus SARS-CoV-2 si alguna vez se expone a él.",
      "La vacuna contra la COVID-19 administrada a niños y adolescentes tiene los mismos ingredientes activos que la vacuna administrada a los adultos. La dosis se basa en la edad del niño el día de la vacunación. No se basa en el tamaño o peso del niño.",
      "VACUNA DE SUBUNIDADES",
      "La vacuna de Novavax es una vacuna con subunidades de proteínas. La vacuna incluye partes inofensivas de la proteína \"de espiga” que causa COVID-19. La vacuna impulsa al cuerpo a desarrollar anticuerpos para protegerlo del virus. La vacuna Novavax 2024-2025 también protege contra las cepas actuales del virus de COVID-19.",
      "CALENDARIO DE VACUNACIÓN",
      "El calendario de vacunación de su hijo se basa en la edad y el historial de vacunación.",
      "Los niños de 6 meses a 4 años que nunca antes hayan recibido una vacuna contra el COVID-19 pueden recibir 2 dosis de la vacuna Moderna 2024-2025 o 3 dosis de la vacuna Pfizer-BioNTech 2024-2025.",
      "Los niños de 12 años y mayores que nunca antes hayan recibido una vacuna contra la COVID-19 pueden recibir 2 dosis de la vacuna Novavax 2024-2025.",
      "Los niños que hayan recibido anteriormente la vacuna contra la COVID-19 pueden recibir las siguientes inyecciones",
      "Los niños de 6 meses a 4 años que recibieron 2 dosis de la vacuna de Pfizer-BioNTech deben recibir 1 dosis de la vacuna actualizada de Pfizer-BioTech contra la COVID-19 2024-2025.",
      "Los niños de 6 meses a 4 años que recibieron 1 dosis de la vacuna Pfizer-BioNTech deben recibir 2 dosis de la vacuna Pfizer-BioNTech contra la COVID-19 2024-2025.",
      "Los niños de 6 meses a 4 años que recibieron 1 o más dosis de la vacuna Moderna deben recibir 1 dosis de la vacuna Moderna contra la COVID-19 2024-2025.",
      "Los niños de 12 años y mayores que hayan recibido antes una vacuna contra la COVID-19 pueden recibir 1 dosis de la vacuna Novavax 2024-2025.",
      "Independientemente del historial de vacunación, para estar al día con sus vacunas:",
      "Los niños de 5 a 11 años deben recibir 1 dosis de la vacuna Pfizer-BioNTech 2024-2025 o la vacuna Moderna 2024-2025.",
      "Los niños de 12 años o más deben recibir 1 dosis de la vacuna Pfizer-BioNTech 2024-2025 o la vacuna Moderna 2024-2025.",
      "Los niños de 12 años y mayores que hayan recibido antes una vacuna contra la COVID-19 pueden recibir 1 dosis de la vacuna Novavax 2024-2025. Si nunca antes han recibido una vacuna contra la COVID-19, deberían recibir 2 dosis de la vacuna Novavax.",
      "MITOS SOBRE LA VACUNA",
      "Las vacunas contra la COVID-19:",
      "NO contienen ningún virus vivo, y no pueden provocarle COVID-19 a los niños",
      "NO afectan ni interfieren con los genes (ADN) de los niños",
      "NO afectan ni interfieren con la fertilidad actual o futura en los niños",
      "Para obtener la información más actualizada y precisa sobre las vacunas contra la COVID-19, visite el sitio web de los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés):",
      "Vacunas contra la COVID-19 - www.cdc.gov/covid/vaccines/index.html",
      "Mitos y hechos sobre las vacunas contra la COVID-19 - www.cdc.gov/covid/vaccines/myths-facts.html",
      "EFECTOS SECUNDARIOS DE LAS VACUNAS",
      "Si bien las vacunas contra la COVID-19 no enfermarán a los niños, pueden causar ciertos efectos secundarios y síntomas parecidos a un resfriado. Esto es normal. Estos síntomas son una señal de que su cuerpo está produciendo anticuerpos contra el virus. Los efectos secundarios comunes incluyen:",
      "Dolor, enrojecimiento e inflamación en el brazo (o pierna hasta los 3 años) en donde se le administró la inyección",
      "Cansancio",
      "Dolor de cabeza",
      "Dolor muscular",
      "Escalofríos",
      "Fiebre",
      "Pérdida de apetito",
      "Ganglios linfáticos inflamados",
      "Algunos efectos secundarios de la inyección pueden afectar la capacidad de su hijo de llevar a cabo sus actividades diarias, pero cualquiera de los efectos secundarios desaparecerán en unos pocos días. Incluso si su hijo presenta efectos secundarios, debería recibir la segunda inyección si la necesita. Cualquier efecto secundario producido por la vacuna es mucho menos peligroso que la posibilidad de una enfermedad grave o la muerte por COVID-19.",
      "CÓMO RECIBIR LA VACUNA",
      "Hay varias formas de encontrar proveedores de vacunas cerca de usted.",
      "Pregúntele al proveedor de atención médica de su hijo si ofrece vacunas contra la COVID-19 para niños y adolescentes.",
      "Consulte el sitio web de su farmacia local o llámelos para ver si ofrecen vacunas para niños y adolescentes.",
      "Comuníquese con su departamento de salud estatal o local para encontrar lugares de vacunación adicionales en el área.",
      "Visite el sitio web de los CDC vacunas.gov/es/.",
      "Consulte el programa Vacunas para niños (VFC) de los CDC, que proporciona vacunas sin costo a niños indígenas estadounidenses, nativos de Alaska, elegibles para Medicaid, sin seguro médico o con seguro insuficiente",
      "Conozca qué esperar cuando reciba la vacuna contra la COVID-19.",
      "SEGURIDAD DE LAS VACUNAS",
      "La seguridad de las vacunas es la prioridad principal, y las vacunas contra la COVID-19 para niños han pasado por rigurosas normas de seguridad antes de su aprobación. Continúan siendo monitoreadas cuidadosamente para garantizar que sean seguras y efectivas.",
      "Los eventos de salud graves derivados de las vacunas contra la COVID-19, tales como una reacción alérgica, son poco frecuentes.",
      "Se han reportado casos poco frecuentes de miocarditis (inflamación del músculo cardíaco) y pericarditis (inflamación del recubrimiento externo del corazón) en niños y adolescentes mayores de 5 años después de recibir la vacuna contra la COVID-19.",
      "Esta reacción ha tendido a ocurrir con más frecuencia en hombres adolescentes y adultos jóvenes de 12 a 39 años. Sin embargo, también ha ocurrido en mujeres, en otros grupos de edad, después de otras dosis y después de recibir la vacuna de Novavax.",
      "Esto ocurre con más frecuencia después de recibir una segunda dosis, usualmente dentro de 7 días después de la vacunación. Estudios muestran que este riesgo poco frecuente se puede disminuir esperando 8 semanas entre la primera y la segunda dosis.",
      "Con los cuidados y el descanso adecuados, las mayoría de las personas que tuvieron una reacción mejoraron rápidamente sin efectos duraderos.",
      "Para las personas que tuvieron esta reacción poco frecuente, es importante hablar con un cardiólogo (médico especialista en el corazón) sobre cómo y cuándo volver a hacer ejercicio y practicar deportes.",
      "Los síntomas de miocarditis y pericarditis incluyen:",
      "Dolor de pecho",
      "Falta de aliento",
      "Corazón acelerado, agitado, o que late muy rápido",
      "Si su niño o adolescente tiene alguno de estos síntomas, consiga ayuda médica de inmediato."
    ],
    "nombres alternativos": [
      "Vacunas contra la COVID-19 - niños y adolescentes; Vacunación contra la COVID-19 para niños y adolescentes; Inyecciones contra COVID-19 para niños y adolescentes; Vacunaciones para COVID-19 - niños y adolescentes; Inmunizaciones por COVID-19 para niños y adolescentes; Prevención de COVID-19 - vacunas para niños y adolescentes; Vacuna de ARNm para niños y adolescentes - COVID-19"
    ],
    "imágenes": [
      "Erupción en el brazo después de la vacuna contra el COVID-19"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. COVID-19 vaccines. www.cdc.gov/covid/vaccines/index.html. Updated September 10, 2024. Accessed September 24, 2024.",
      "Centers for Disease Control and Prevention website. Myths & facts about COVID-19 vaccines. www.cdc.gov/covid/vaccines/myths-facts.html. Updated August 30, 2024. Accessed September 24, 2024.",
      "Centers for Disease Control and Prevention website. Staying up to date with COVID-19 vaccines. www.cdc.gov/covid/vaccines/stay-up-to-date.html. Updated September 11, 2024. Accessed September 24, 2024.",
      "Centers for Disease Control and Prevention website. Use of COVID-19 vaccines in the US. www.cdc.gov/vaccines/covid-19/clinical-considerations/interim-considerations-us.html. Updated September 6, 2024. Accessed September 24, 2024."
    ],
    "ultima revisión 2/22/2023": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 09/24/2024.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}