{
  "titulo": "Vacuna contra la viruela y la viruela símica o del mono (JYNNEOS) - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el contenido que aparece a continuación se tomó en su totalidad de la Declaración de Información sobre Vacunas (VIS, por sus siglas en inglés) de los CDC sobre la Vacuna contra la viruela/viruela símica o del mono: www.cdc.gov/vaccines/hcp/current-vis/smallpox-monkeypox.html.",
      "Última actualización de la página: 14 de Noviembre de 2022."
    ],
    "información": [
      "1. ¿Por qué vacunarse?",
      "La vacuna contra la viruela y la viruela símica o del mono (JYNNEOS) puede ayudar a proteger contra la viruela, la viruela símica y otras enfermedades causadas por los Orthopoxvirus, incluido el virus de la vaccinia.",
      "La viruela es una enfermedad muy grave causada por el virus de la viruela. Algunas personas siguen estando en riesgo de exponerse al virus que causa la viruela, como aquellas que trabajan en la preparación para emergencias y algunos trabajadores de laboratorio. El virus se puede transmitir de persona a persona, y causa síntomas que incluyen fiebre y sarpullido. Muchas personas que tuvieron viruela en el pasado se recuperaron, pero aproximadamente 3 de cada 10 personas con la enfermedad murieron.",
      "La viruela símica es una enfermedad rara que produce síntomas similares a los de la viruela, pero más leves. Sin embargo, la viruela símica puede causar la muerte. La viruela símica es una infección emergente en África, y a veces se producen brotes de casos importados de la viruela símica en otros países, incluidos los Estados Unidos.",
      "El virus de la vaccinia puede causar enfermedad cuando una persona se expone a otra persona que esté infectada (p. ej., al exponerse a alguien recientemente vacunado con ACAM2000, otro tipo de vacuna contra la viruela) o a un animal infectado. Las personas que trabajan con el virus de la vaccinia en un laboratorio pueden exponerse accidentalmente al virus y, si se infectan, pueden enfermarse. Sin embargo, la mayor parte de las infecciones por el virus de la vaccinia se resuelven solas sin tratamiento.",
      "2. Vacuna contra la viruela y la viruela símica o de los monos (JYNNEOS)",
      "La vacuna contra la viruela y la viruela símica (JYNNEOS) se elabora usando virus de la vaccinia vivos atenuados y no puede causar la viruela, la viruela símica ni ninguna otra enfermedad infecciosa.",
      "JYNNEOS está aprobada por la Administración de Alimentos y Medicamentos (FDA) para la prevención de la viruela y la viruela símica en los adultos de 18 años o más que estén en alto riesgo de contraer estas infecciones.",
      "Los CDC recomiendan JYNNEOS para ciertos trabajadores de laboratorio y miembros de equipos de respuesta a emergencias que puedan exponerse a virus que causan infecciones por Orthopoxvirus.",
      "Los CDC recomiendan considerar la vacuna para las personas que administran la ACAM2000, o que atiendan a pacientes con infección por Orthopoxvirus.",
      "JYNNEOS generalmente se administra como una serie de 2 inyecciones, con un intervalo de 4 semanas. Las personas que hayan recibido una vacuna contra la viruela en el pasado posiblemente solo necesiten 1 dosis.",
      "Se recomiendan dosis de refuerzo cada 2 o 10 años si la persona sigue estando en riesgo continuo de exponerse a la viruela, la viruela símica u otros Orthopoxvirus. Su proveedor de atención médica puede brindarle más información.",
      "3. Hable con su proveedor de atención médica",
      "Dígale al proveedor de vacunación si la persona que se está vacunando:",
      "Tuvo una reacción alérgica después de recibir una dosis anterior de la vacuna contra la viruela o si tiene alguna alergia grave y potencialmente mortal.",
      "Tiene el sistema inmunitario debilitado.",
      "Está en estado de embarazo, cree que podría estarlo o está amamantando.",
      "En algunos casos su proveedor de atención médica podría decidir posponer la vacunación de rutina (preexposición) contra la viruela y la viruela símica con JYNNEOS hasta una visita en el futuro.",
      "Las personas con enfermedades leves, como un resfriado, pueden vacunarse. Las personas que estén moderada o gravemente enfermas deben generalmente esperar a recuperarse antes de ponerse una dosis de rutina (preexposición) de JYNNEOS. Si le han recomendado vacunarse con la JYNNEOS debido a una exposición al virus de la viruela símica, debería vacunarse independientemente de que tenga una enfermedad concurrente, esté en estado de embarazo, esté amamantando o tenga el sistema inmunitario debilitado.",
      "JYNNEOS por lo general se puede administrar sin importar el tiempo de otras vacunas. Sin embargo, ciertas personas con mayor riesgo de una afección denominada miocarditis (inflamación del músculo cardíaco), incluyendo hombres adolescentes y adultos jóvenes, podrían considerar esperar 4 semanas después de la vacunación con JYNNEOS antes de recibir ciertas vacunas contra COVID-19. Si le recomendaron que recibiera JYNNEOS debido a una exposición al virus de la viruela símica, debería vacunarse incluso si recibió recientemente una vacuna contra COVID-19.",
      "4. Riesgos de tener una reacción a la vacuna",
      "Las cosas más comunes que podrían pasar después de recibir la vacuna JYNNEOS son enrojecimiento, dolor, inflamación y picazón en el sitio de la inyección.",
      "A veces también se puede tener fatiga (cansancio), dolor de cabeza y dolor muscular después de recibir la vacuna JYNNEOS.",
      "Las personas a veces se desmayan después de un procedimiento médico, incluida la vacunación. Dígale a su proveedor médico si se siente mareado, tiene cambios en la visión o le zumban los oídos.",
      "Al igual que con cualquier medicamento, hay una probabilidad muy remota de que las vacunas causen una reacción alérgica grave, otras lesiones graves o la muerte.",
      "Se puede inscribir en v-safe después de recibir cualquier dosis de la vacuna Jynneos al usar su teléfono inteligente e ir a vsafe.cdc.gov/es/. V-safe es un sistema de monitoreo de seguridad que le permite compartir con los CDC cómo usted, o su dependiente, se siente después de recibir la vacuna Jynneos. Para obtener más información, visite vsafe.cdc.gov/es/.",
      "5. ¿Qué hago si se produce un problema grave?",
      "Podría producirse una reacción alérgica después de que la persona vacunada se vaya del centro médico. Si nota algún signo de reacción alérgica grave (ronchas, hinchazón de la cara y la garganta, dificultad para respirar, latido cardiaco rápido, mareos o debilidad), llame al 9-1-1 y vayan al hospital más cercano.",
      "Si presenta otros signos que lo preocupan, llame a su proveedor de atención médica.",
      "Las reacciones adversas deben notificarse al Sistema de Notificación de Reacciones Adversas a las Vacunas (VAERS). Su proveedor de atención médica generalmente hace esta notificación; también puede hacerla usted mismo. Visite el sitio web de VAERS a vaers.hhs.gov\r\no\r\nvaers.hhs.gov/indexSpanish.html, o llame al 1-800-822-7967. VAERS es solo para la notificación de reacciones; el personal de VAERS no provee consejos médicos.",
      "6. Programa de Compensación por Daños Causados por Contramedidas",
      "El Programa de Compensación por Daños Causados por Contramedidas es un programa federal que puede ayudar a pagar los costos de atención médica y otros gastos específicos de ciertas personas que hayan sido gravemente lesionadas por determinados medicamentos o vacunas. Si usted fue lesionado a causa de la vacuna contra la viruela y la viruela símica, puede obtener más información sobre este programa visitando su sitio web,\r\nwww.hrsa.gov/cicp, o llamando al 1-855-266-2427 (855-266-CICP).",
      "7. ¿Cómo puedo obtener más información?",
      "Pídasela a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA) para ver el prospecto del paquete de las vacunas y obtener información adicional en\r\n www.fda.gov/vaccines-blood-biologics.",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "visite el sitio web de los CDC,\r\n www.cdc.gov/mpox"
    ],
    "references": [
      "Centers for Disease Control and Prevention website. Smallpox/Monkeypox Vaccine (JYNNEOS): What You Need to Know. www.cdc.gov/vaccines/hcp/current-vis/smallpox-monkeypox.html. Updated November 14, 2022. Accessed November 17, 2022, August 29, 2024, and January 30, 2025."
    ],
    "ultima revisión 8/29/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/30/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Mpox",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}