{
  "titulo": "Vacuna contra la varicela - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el siguiente contenido se ha tomado en su totalidad de la Declaración de información de la vacuna (Vaccine Information Statement, VIS) de los CDC sobre la vacuna contra la varicela: www.cdc.gov/vaccines/hcp/current-vis/varicella.html"
    ],
    "información": [
      "¿Por qué debe vacunarse?",
      "Esta vacuna puede prevenir la varicela.",
      "La varicela causa erupciones con picazón que normalmente duran una semana, también puede causar fiebre, cansancio, pérdida del apetito y dolor de cabeza. Puede causar infecciones, neumonía, inflamación de los vasos sanguíneos, hinchazón en la cubierta del cerebro y/o la médula espinal, y infecciones en el torrente sanguíneo o las articulaciones. Años más tarde, algunas personas que les dio varicela, les da una erupción dolorosa llamada culebrilla (también conocida como herpes zóster)",
      "La varicela normalmente es leve, pero puede causar problemas graves en bebés menores de 12 meses, adolescentes y mujeres embarazadas, así como personas con un sistema inmunológico debilitado. Algunas personas se enferman tanto que deben ser hospitalizadas. No ocurre con frecuencia, pero las personas pueden morir por la varicela.",
      "La mayoría de personas que están vacunadas con 2 dosis de la vacuna contra la varicela, estarán protegidas de por vida.",
      "Vacuna contra la varicela",
      "Los niños necesitarán 2 dosis de la vacuna contra la varicela, usualmente:",
      "Primera dosis: entre la edad de 12 y los 15 meses",
      "Segunda dosis: entre la edad de 4 y los 6 años",
      "Los niños mayores, adolescentes y adultos también necesitan dos dosis de la vacuna si aún no son inmunes contra la varicela.",
      "La vacuna contra la varicela se la aplicarán junto con otras vacunas. También, a niños entre los 12 meses y los 12 años de edad pueden recibir esta vacuna junto con la triple (contra el sarampión, las paperas y la rubéola MMR) en una sola inyección, conocida como MMRV. Su proveedor de atención médica le puede brindar más información.",
      "Hable con su proveedor de atención médica",
      "Coméntele a su proveedor de vacunas, si la persona que será vacunada:",
      "Ha tenido alguna reacción alérgica después de que se le aplicara una vacuna en el pasado, o tiene alergias potencialmente mortales",
      "Estáembarazada o ella piensa que podría estarlo--las mujeres embarazadas no deben recibir la vacuna contra la varicela",
      "Tiene un sistema inmunitario debilitado o tiene un padre, hermano o hermana con antecedentes de problemas hereditarios o congénitos del sistema inmunitario",
      "Está tomando salicilatos (como ácido acetilsalicílico o aspirin)",
      "Ha tenido recientemente una transfusión u otros productos de la sangre",
      "Tiene tuberculosis",
      "Ha recibido alguna otra vacuna en las últimas 4 semanas",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la aplicación de la vacuna contra la varicela hasta una consulta posterior.",
      "Las personas con enfermedades menores, como un resfriado pueden vacunarse. Las personas que están moderada o gravemente enfermas deberían esperar hasta que se recuperen para aplicarse dicha vacuna.",
      "Su proveedor de atención médica le puede brindar más información.",
      "Riesgos de una reacción a la vacuna",
      "Dolor de brazo por la inyección, enrojecimiento o erupciones en donde se aplicó la inyección, o fiebre se puede presentar después de la vacuna.",
      "Las reacciones más graves son muy poco comunes. Estas pueden incluir neumonía, infección cerebral o del recubrimiento de la médula espinal, convulsiones asociadas con la fiebre.",
      "En personas con problemas graves del sistema inmunológico, esta vacuna puede causar una infección que puede ser potencialmente mortal. Las personas con problemas graves del sistema inmunológico no deben vacunarse contra la varicela.",
      "Es posible que una persona vacunada desarrolle erupciones. Si esto sucede, el virus en la vacuna de la varicela se puede propagar a una persona sin protección. Cualquiera que desarrolle erupciones debe permanecer lejos de bebés y de las personas con un sistema inmunológico debilitado hasta que esta desaparezca. Hable con su proveedor de atención médica para aprender más.",
      "Algunas personas que se vacunan contra la varicela desarrollan culebrilla (herpes zóster) años más tarde. Esto es mucho menos común después de la vacuna que después de una infección por varicela.",
      "Las personas que se desmayan ocasionalmente después de los procedimientos médicos, incluyendo la vacunación. Coméntele a su médico si se siente aturdido o con cambios de visión, o bien zumbido en los oídos.",
      "Con cualquier medicamento, incluyendo las vacunas, existe una remota posibilidad de que la vacuna cause reacciones alérgicas graves, otra lesión grave o la muerte.",
      "¿Qué debo hacer si se present un problema grave?",
      "Se puede presentar una reacción alérgica grave después de que la persona que se ha vacunado deja la clínica. Si nota signos de una reacción alérgica grave (ronchas, hinchazón de la cara o la garganta, dificultad para respirar, ritmo cardíaco acelerado, mareos, o debilidad), llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "Si nota otras señales que le causen preocupación, contacte a su proveedor de atención médica.",
      "Las reacciones adversas deben ser reportadas al Sistema de reporte de eventos adversos derivados de las vacunas (Vaccine Adverse Event Reporting System, VAERS). Su proveedor de atención médica normalmente presentará este reporte, o puede hacerlo usted mismo. Visite el sitio web de VAERS en www.vaers.hhs.gov o llame al 1-800-822-7967. VAERS solo es para reportar las reacciones y los miembros del personal de VAERS no proporciona asesoría médica.",
      "Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas (Vaccine Injury Compensation Program, VICP) es un programa federal que se creó para compensar a las personas que pueden haber tenido lesiones a causa de determinadas vacunas. Las reclamaciones relacionadas con supuestas lesiones o muerte debido a la vacunación tienen un límite de tiempo para la presentación que puede ser tan breve como dos años. Visite la página web de VICP en www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para saber más acerca de cómo ingresar una reclamación.",
      "¿Cómo puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame al departamento de salud local o estatal.",
      "Visite la página web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés)) para obtener los prospectos de las vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite al sitio web de los CDC en www.cdc.gov/vaccines."
    ],
    "imágenes": [
      "Varicela",
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statements (VISs): Varicella (chickenpox) vaccine: What you need to know. www.cdc.gov/vaccines/hcp/current-vis/varicella.html. August 6, 2021. Accessed February 7, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/10/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}