{
  "titulo": "Vacuna neumocócica polisacarida (PPSV23) - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el siguiente contenido se ha tomado en su totalidad de la Declaración de información de la vacuna (Vaccine Information Statement, VIS) de los CDC sobre la vacuna neumocócica polisacárida: www.cdc.gov/vaccines/hcp/current-vis/pneumococcal-polysaccharide.html",
      "Información de revisión de los CDC para la VIS de la vacuna neumocócica polisacárida:",
      "Última revisión de la página: 30 de octubre de 2019",
      "Última actualización de la página: 31 de octubre de 2019",
      "Fecha de emisión de VIS: 30 de octubre de 2019",
      "Fuente del contenido: Centro Nacional de Inmunización y Enfermedades Respiratorias"
    ],
    "información": [
      "¿Por qué es necesario vacunarse?",
      "La vacuna neumocócica polisacárida (PPSV23) puede prevenir la enfermedad neumocócica.",
      "La enfermedad neumocócica se refiere a cualquier enfermedad causada por bacterias neumococo. Estas bacterias pueden causar muchos tipos de enfermedades, incluyendo neumonía, la cual es una infección de los pulmones. Las bacterias neumococo son una de las causas más comunes de neumonía.",
      "Aparte de la neumonía, las bacterias neumococo también pueden ocasionar:",
      "Infecciones de oído",
      "Infecciones sinusales",
      "Meningitis (infección del tejido que recubre al cerebro y a la médula espinal)",
      "Bacteriemia (infección de la sangre)",
      "Cualquier persona puede contraer la enfermedad neumocócica, pero los niños menores de 2 años de edad, las personas con ciertas condiciones médicas, los adultos mayores de 65 años de edad, y los fumadores de cigarrillos tienen el mayor riesgo.",
      "La mayoría de las infecciones neumocócicas son leves. Sin embargo, algunas pueden resultar en problemas de largo plazo, como daño cerebral o pérdida auditiva. La meningitis, la bacteriemia y la neumonía causadas por la enfermedad neumocócica pueden ser fatales.",
      "PPSV23",
      "La PPSV23 protege contra 23 tipos de bacterias que causan la enfermedad neumocócica.",
      "Se recomienda la PPSV23 para:",
      "Todos los adultos de 65 años de edad o mayores.",
      "Cualquier persona de 2 años de edad o mayor con ciertas condiciones médicas que pueden llevar a un mayor riesgo de contraer enfermedad neumocócica.",
      "La mayoría de las personas necesitan solo una dosis de PPSV23. Se recomienda una segunda dosis de PPSV23, y otro tipo de vacuna neumocócica denominada PCV13, para ciertos grupos de alto riesgo. Su proveedor de atención médica puede darle más información.",
      "Las personas de 65 años edad o mayores deben recibir una dosis de PPSV23 incluso si han recibido una o más dosis de la vacuna antes de cumplir los 65 años de edad.",
      "Converse con su proveedor de atención médica",
      "Dígale al proveedor de la vacuna si la persona que la recibirá ha tenido alguna reacción alérgica después de una dosis previa de PPSV23, o tiene alguna alergia grave potencialmente mortal.",
      "En algunos casos, su proveedor puede decidir posponer la vacuna PPSV23 para una consulta futura.",
      "Las personas con enfermedades menores, como un resfriado, se pueden vacunar. Las personas que están moderada o gravemente enfermas usualmente deberían esperar hasta recuperarse antes de recibir la PPSV23.",
      "Su proveedor puede darle más información.",
      "Riesgos de una reacción a la vacuna",
      "Se puede presentar enrojecimiento o dolor en donde se administró la inyección. se puede sentir cansado, tener fiebre o dolor muscular después de la PPSV23.",
      "Algunas veces, las personas se desmayan después de un procedimiento médico, incluyendo la vacunación. Dígale a su proveedor si se siente mareado o experimenta cambios en la visión o zumbido en los oídos.",
      "Al igual que con cualquier medicamento, existe una remota posibilidad de que una vacuna ocasione una reacción alérgica grave, otras lesiones serias o la muerte.",
      "¿Qué hago si ocurre un problema grave?",
      "Se puede presentar una reacción alérgica después de que una persona vacunada se vaya de la clínica. Si nota signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultad para respirar, pulso acelerado, mareo o debilidad), llame al 911 y lleve a la persona al hospital más cercano.",
      "En caso de otros signos que le preocupen, llame al proveedor.",
      "Las reacciones adversas se deben reportar al Sistema para reportar reacciones adversas de las vacunas (VAERS, por sus siglas en inglés). Su proveedor de atención médica, por lo general, presentará este informe o puede hacerlo usted mismo. Visite el sitio web del VAERS (vaers.hhs.gov) o llame al 1-800-822-7967. El VAERS es solo para reportar reacciones y su personal no proporciona asesoramiento médico.",
      "¿Dónde puedo obtener más información?",
      "Pregúntele a su proveedor.",
      "Llame a su departamento de salud local o estatal.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (CDC, en inglés), llamando al 1-800-232-4636 (1-800-CDC-INFO) o visite el sitio web sobre vacunas de los CDC."
    ],
    "imágenes": [
      "Vacuna antineumocócica",
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. PPSV23 Vaccine VIS. Pneumococcal Polysaccharide Vaccine (PPSV23): what you need to know. www.cdc.gov/vaccines/hcp/current-vis/pneumococcal-polysaccharide.html. Updated October 30, 2019. Accessed January 24, 2025."
    ],
    "ultima revisión 7/15/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/24/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}