{
  "titulo": "Vacunas contra la COVID-19",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Las vacunas contra la COVID-19 se usan para preparar el sistema inmune y para proteger contra esta enfermedad.",
      "Todas las personas mayores de 6 meses deben recibir una vacuna actualizada 2024-2025 contra la COVID-19. Esto incluye a las mujeres embarazadas y las que planean quedar embarazadas. Debe recibir una vacuna actualizada contra la COVID-19 2024-2025 incluso si:",
      "Ya tuvo COVID-19",
      "Ya ha sido vacunado con versiones anteriores de la vacuna"
    ],
    "información": [
      "¿CÓMO FUNCIONAN LAS VACUNAS CONTRA LA COVID-19?",
      "Las vacunas contra la COVID-19 protegen a las personas de contagiarse con COVID-19 y de presentar síntomas más graves si se contagian de COVID-19. Estas vacunas le \"enseñan\" a su cuerpo cómo defenderse contra el virus SARS-CoV-2, que causa la COVID-19.",
      "Se ha demostrado que las vacunas contra la COVID-19 hacen un muy buen trabajo en:",
      "Prevenir la infección con el virus SARS-CoV-2, que causa COVID-19",
      "Proteger contra la forma grave de la enfermedad, hospitalización y muerte por COVID-19",
      "Reducir el riesgo de que las personas propaguen la COVID-19",
      "VACUNAS de ARNm",
      "Las vacunas de ARNm aprobadas en los Estados Unidos funcionan de manera diferente a muchas otras vacunas.",
      "Las vacunas contra la COVID-19 de ARNm usan al ARN mensajero (ARNm) para decirles a las células en el cuerpo cómo crear brevemente una parte inofensiva de proteína \"de espiga\" que es única para el virus SARS-CoV-2. Entonces, las células pueden deshacerse del ARNm.",
      "Esta proteína \"de espiga\" activa una respuesta inmune dentro de su cuerpo, produciendo anticuerpos que lo protegen contra la COVID-19. Entonces, su sistema inmune aprende a atacar al virus SARS-CoV-2 si alguna vez se expone a él.",
      "Existen dos vacunas contra la COVID-19 de ARNm actualmente aprobadas para uso en los Estados Unidos, las vacunas de Pfizer-BioNTech y la de Moderna.",
      "La vacuna de ARNm contra la COVID-19 se administra como una inyección en el brazo. Las vacunas de ARNm actualizadas 2024-2025 protegen contra las cepas actuales del virus de COVID-19.",
      "VACUNA DE SUBUNIDADES",
      "La vacuna de Novavax es una vacuna con subunidades de proteínas. La vacuna incluye partes inofensivas de la proteína \"de espiga\" que causa la COVID-19. La vacuna impulsa al cuerpo a desarrollar anticuerpos para protegerlo del virus. La vacuna de Novavax 2024-2025 también protege contra las cepas actuales del virus de COVID-19.",
      "CALENDARIO DE VACUNACIÓN",
      "El programa de vacunación se basa en su edad, historial de vacunación y si su sistema inmunitario está moderada o gravemente comprometido.",
      "Los niños de 6 meses a 4 años pueden necesitar varias dosis de la vacuna contra la COVID-19 2024-2025 de Pfizer-BioNTech o de Moderna, dependiendo de su historial de vacunación de COVID-19. Hable con su proveedor acerca de qué es lo mejor para su hijo.",
      "Los niños de 5 a 11 años deben recibir una dosis de la vacuna contra la COVID-19 2024-2025 de Pfizer-BioNTech o de Moderna para protegerlos contra enfermedad grave por COVID-19.",
      "Las personas de 12 a 64 años deben recibir una dosis de la vacuna contra la COVID-19 2024-2025 de Pfizer-BioNTech o de Moderna. También tiene la opción de recibir la vacuna 2024-2025 de Novavax. Recibirá una dosis de la vacuna salvo que no se haya vacunado contra la COVID-19 anteriormente. En ese caso, necesitará 2 dosis de la vacuna 2024-2025 de Novavax para estar actualizado.",
      "Las personas mayores de 65 años deben recibir 2 dosis de cualquier vacuna contra la COVID-19 de 2024- 2025 con 6 meses de separación. Es posible que reciba 2 dosis con 2 meses de separación si las necesita para viajar, visitas médicas, antes de que surga la COVID-19 o para otros eventos de la vida. Si no se ha vacunado anteriormente contra la COVID-19 y va a recibir la vacuna de Novavax, es posible que necesite dosis adicionales.",
      "Las personas con un sistena inmunitario moderada o gravemente comprometido pueden recibir dosis adicionales de las vacunas contra la COVID-19 2024-25. Hable con su proveedor de atención médica acerca de las dosis adicionales.",
      "Las personas que se contagiaron recientemente de COVID-19 pueden retrasar la aplicación de la vacuna contra la COVID-19 durante 3 meses. Usted es mucho menos propenso a contagiarse de COVID-19 en las semanas y meses después de haberse enfermado. Usted puede elegir recibir la vacuna antes si usted o alguien en su familia está en riesgo de desarrollar enfermedad grave o si existen altas tasas locales de COVID-19.",
      "MITOS DE LA VACUNA",
      "Las vacunas contra la COVID-19:",
      "NO contienen ningún virus vivo, y no pueden provocarle COVID-19",
      "NO afectan o interfieren nunca con sus genes (ADN)",
      "NO afectan ni interfieren con el embarazo, ni la hacen infértil",
      "Para obtener información actualizada y precisa sobre las vacunas contra la COVID-19, visite el sitio web de los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés):",
      "Vacunas contra la COVID-19 - www.cdc.gov/covid/vaccines/index.html",
      "Mitos y los datos sobre las vacunas contra la COVID-19 - www.cdc.gov/covid/vaccines/myths-facts.html",
      "EFECTOS SECUNDARIOS DE LAS VACUNAS",
      "Si bien las vacunas contra la COVID-19 no lo enfermarán, pueden causar ciertos efectos secundarios y síntomas parecidos a un resfriado. Esto es normal. Estos síntomas son una señal de que su cuerpo está produciendo anticuerpos contra el virus.",
      "Los efectos secundarios pueden variar de persona en persona. Los efectos secundarios comunes incluyen:",
      "Dolor, enrojecimiento o hinchazón en el brazo en donde se le administró la inyección",
      "Cansancio",
      "Dolor de cabeza",
      "Dolor muscular",
      "Escalofríos",
      "Fiebre",
      "Náuseas",
      "Hinchazón de los nódulos linfáticos",
      "Algunos efectos secundarios de la inyección pueden afectar su capacidad para realizar sus actividades diarias, pero los efectos secundarios desaparecen en unos cuantos días. Cualquier efecto secundario producido por la vacuna es mucho menos peligroso que la posibilidad de una enfermedad grave o la muerte a raíz de la COVID-19.",
      "¿CÓMO RECIBIR LA VACUNA?",
      "Hay varias formas de buscar proveedores de vacunación cerca de usted.",
      "Pregúntele a su proveedor de atención médica si ofrece vacunas contra la COVID-19.",
      "Verifique en el sitio web de su farmacia local para ver las citas de vacunación disponibles.",
      "Comuníquese con su departamento de salud local o estatal.",
      "Visite el sitio web de los CDC vaccines.gov/es/",
      "Conozca qué esperar cuando reciba su vacuna contra la COVID-19.",
      "SEGURIDAD DE LAS VACUNAS",
      "La seguridad de las vacunas es la prioridad principal, y las vacunas contra la COVID-19 han pasado por rigurosas normas de seguridad antes de su aprobación. Millones de personas han recibido la vacuna y no se han informado efectos secundarios a largo plazo. Continúan siendo monitoreados cuidadosamente para garantizar que sean seguras y efectivas.",
      "Ha habido reportes de algunas personas que han tenido una reacción alérgica a las vacunas actuales. Así que, es importante seguir ciertas precauciones:",
      "Si alguna vez ha tenido una reacción alérgica grave (anafilaxia) a un tipo particular de vacuna contra la COVID-19, no debe recibir esa vacuna. Usted podría recibir otro tipo de vacuna contra la COVID-19.",
      "Si tuvo una reacción alérgica no grave después de recibir la primera dosis de la vacuna contra la COVID-19, usted podría recibir otra dosis en algunos casos. Su proveedor puede remitirlo a un proveedor de alergias e inmunología para que reciba atención.",
      "Si solo tuvo una erupción cutánea en el brazo en el que recibió la vacuna (brazo de COVID), usted todavía debe recibir las vacunas adicionales.",
      "Si ha tenido una reacción alérgica, incluso si no es grave, a otras vacunas o terapias inyectables, debe preguntarle a su proveedor si debería recibir la vacuna contra la COVID-19. Su proveedor le ayudará a decidir si es seguro para usted que se vacune.",
      "Los casos graves de impacto a la salud a causa de la vacuna contra la COVID-19, como reacciones alérgicas, son poco comunes. Los efectos secundarios adversos después de la vacunación contra la COVID-19, son poco comunes.",
      "Se han reportado pocos casos de miocarditis (inflamación del músculo cardíaco) y pericarditis (inflamación del revestimiento cardíaco) en niños y jóvenes mayores de 5 años después de recibir la vacuna contra la COVID-19.",
      "Esta reacción se ha presentado más frecuentemente en adolescentes y jóvenes adultos de 12 a 39 años. Sin embargo, también se presentó en mujeres, en otros grupos de edad, después de otras dosis y después de recibir la vacuna de Novavax.",
      "Se presenta con más frecuencia después de haber recibido la segunda dosis, usualmente entre los 7 días siguientes a la vacunación. Los estudios muestran que este riesgo poco frecuente se puede reducir esperando 8 semanas entre la primera y la segunda dosis.",
      "Con la atención adecuada y descanso, la mayoría de las personas que tuvieron esta reacción se recuperaron rápidamente sin tener ningún efecto duradero.",
      "Para las personas que tuvieron esta reacción poco frecuente, es importante hablar con su cardiólogo (especialista en el corazón) acerca de cuándo puede volver a hacer ejercicio y deportes.",
      "Los síntomas de la miocarditis y la pericarditis incluyen:",
      "Dolor de pecho",
      "Dificultad",
      "Taquicardia, agitación o palpitaciones",
      "Si su hijo o adolescente tiene alguno de estos síntomas, busque atención médica de inmediato.",
      "Todas estas asociaciones son muy poco comunes que no deberían provocar dudas para recibir alguna de estas vacunas.",
      "Los CDC recomiendan que las personas puedan aún vacunarse si han tenido un historial de:",
      "Reacciones alérgicas graves NO relacionadas con vacunas o medicamentos inyectables -- como alergias a alimentos, mascotas, veneno, el ambiente o el látex",
      "Alergias a los medicamentos orales o antecedentes familiares de reacciones alérgicas graves"
    ],
    "nombres alternativos": [
      "Vacunas para COVID-19; Vacunaciones de COVID-19; Inyecciones para COVID-19; Vacunaciones para COVID-19; Inmunizaciones para COVID-19; Prevención de la COVID-19 - vacunas; Vacunas contra la COVID-19 de ARNm; COVID-19 vacunas de refuerzo; Vacunas de refuerzo para COVID-19"
    ],
    "imágenes": [
      "Vacuna contra la COVID-19",
      "Erupción en el brazo después de la vacuna contra el COVID-19"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Benefits of getting vaccinated. www.cdc.gov/covid/vaccines/benefits.html. Updated September 3, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. Coronavirus disease 2019 (COVID-19) vaccine safety. www.cdc.gov/vaccine-safety/vaccines/covid-19.html. Updated October 20, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. COVID-19 vaccination for people who would like to have a baby. www.cdc.gov/covid/vaccines/planning-for-pregnancy.html. Updated September 10, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. COVID-19 vaccines. www.cdc.gov/covid/vaccines/. Updated September 10, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. Interim clinical considerations for the use of COVID-19 vaccines in the United States. www.cdc.gov/vaccines/covid-19/clinical-considerations/interim-considerations-us.html. Updated October 31, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. Myths & facts about COVID-19 vaccines. www.cdc.gov/covid/vaccines/myths-facts.html. Updated August 30, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. Staying up to date with COVID-19 vaccines. www.cdc.gov/covid/vaccines/stay-up-to-date.html. Updated October 3, 2024. Accessed December 18, 2024.",
      "Centers for Disease Control and Prevention website. Use of COVID-19 vaccines in the United States. Interim clinical considerations. www.cdc.gov/vaccines/covid-19/clinical-considerations/covid-19-vaccines-us.html. Updated October 31, 2024. Accessed December 18, 2024."
    ],
    "ultima revisión 2/22/2023": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 02/05/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vacunas contra el COVID-19",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}