{
  "titulo": "Vacuna contra el Haemophilus influenzae tipo b (Hib) - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La totalidad del contenido siguiente está tomado de la Hoja de información sobre vacunas (VIS, por sus siglas en inglés) correspondiente a Haemophilus Influenzae tipo b (Hib): www.cdc.gov/vaccines/hcp/current-vis/hib.html."
    ],
    "información": [
      "¿Por qué es necesario vacunarse?",
      "La vacuna contra el Hib puede prevenir la enfermedad del Haemophilus influenzae tipo b (Hib).",
      "La Haemophilus influenzae tipo b puede causar diferentes tipos de infecciones. Estas infecciones normalmente afectan a niños menores de 5 años, pero también puede afectar a los adultos que presentan ciertas afecciones. La bacteria Hib puede causar una enfermedad leve, como la infección de oídos o la bronquitis, o puede causar enfermedades graves, como infecciones en la sangre. La infección por Hib grave, también llamada \"enfermedad de Hib invasiva,\" requiere de tratamiento en un hospital y en ocasiones puede causar la muerte.",
      "Antes de que existiera la vacuna contra el Hib, esta enfermedad era la principal causa de meningitis bacteriana en niños menores de 5 años en los Estados Unidos. La meningitis es una infección del recubrimiento del cerebro y de la médula espinal. Puede provocar daño cerebral y sordera.",
      "La infección por Hib también puede causar:",
      "Neumonía",
      "Hinchazón grave de la garganta, que puede dificultar la respiración",
      "Infecciones en la sangre, las articulaciones, los huesos y la membrana que recubre el corazón",
      "Muerte",
      "Vacuna contra el Hib",
      "La vacuna contra el Hib, generalmente se administra en 3 o 4 dosis (dependiendo de la marca).",
      "A los bebés normalmente se les aplica la primera dosis de la vacuna contra el Hib a la edad de 2 meses y normalmente la serie se completará entre los 12 - 15 meses.",
      "A los niños entre 12 meses y 5 años de edad que no han recibido toda la serie de vacunas contra el Hib, pueden necesitar una o más dosis de la vacuna contra el Hib.",
      "Generalmente, los niños mayores de 5 años y los adultos no reciben la vacuna contra el Hib, sin embargo, podría recomendarse para niños más grandes o adultos cuyo bazo está dañado o ha sido extirpado, incluyendo personas con anemia falciforme, antes de una cirugía para extirpar el bazo o luego de un trasplante de médula ósea. Esta vacuna también puede recomendarse para personas de 5 a 18 años de edad con VIH.",
      "La vacuna contra el Hib se puede aplicar como una dosis única, o como parte de una combinación de vacunas (un tipo de vacuna que combina más de una en una sola inyección).",
      "La vacuna contra el Hib se puede suministrar al mismo tiempo con otras vacunas.",
      "Hable con su proveedor de atención médica",
      "Coméntele a su proveedor de vacunas, si la persona que se va a vacunar:",
      "Ha tenido alguna reacción alérgica a una dosis de la vacuna Hib anterior, o si tiene alguna alergia potencialmente mortal.",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacuna contra el Hib hasta una consulta futura.",
      "Las personas con enfermedades menores, como un resfriado, se pueden vacunar. Las personas que tengan enfermedades agudas o graves deben esperar hasta recuperarse para aplicarse la vacuna contra el Hib.",
      "Su proveedor de atención médica puede brindarle más información.",
      "Riesgos de una reacción a la vacuna",
      "Se puede presentar enrojecimiento, elevación de la temperatura e hinchazón en el área en la que se aplicó la vacuna, también puede presentarse fiebre después de la aplicación de la vacuna contra el Hib.",
      "En ocasiones, las personas se desmayan luego de los procedimientos médicos, incluso las vacunas. Infórmele a su proveedor si se siente mareado o si tiene cambios de visión o zumbido en los oídos.",
      "Como con cualquier medicamento, existe una remota probabilidad de que una vacuna provoque una reacción alérgica, una lesión grave o la muerte.",
      "¿Qué sucede si hay un problema grave?",
      "Una reacción alérgica se puede presentar después de que una persona vacunada deja la clínica. Si usted ve signos de una reacción grave (erupciones, hinchazón de la cara y la garganta, problemas para respirar, taquicardia, mareos o debilidad) llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "En caso de otros signos que lo inquieten, llame a su proveedor de atención médica.",
      "Las reacciones adversas deben reportarse al \"Sistema de Notificación de Reacciones Adversas a las Vacunas\" (Vaccine Adverse Event Reporting System, VAERS). Su proveedor normalmente ingresará este informe o puede hacerlo usted al visitar el sitio web del VAERS en www.vaers.hhs.gov o llamando al 1-800-822-7967. VAERS solo es para reportar las reacciones y los miembros de su personal no proporciona asesoramiento.",
      "Programa Nacional de Compensación de Lesiones causadas por Vacunas",
      "El Programa Nacional de Compensación de Lesiones causadas por Vacunas (The National Vaccine Injury Compensation Program, VICP) es un programa federal creado para compensar a las personas que pueden haber resultado lesionadas por ciertas vacunas. Los reclamos relacionados con una supuesta lesión o la muerte debido a la vacunación tienen un tiempo límite para ser presentados, que puede ser tan corto como dos años. Visite el sitio web del VICP en www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para aprender más acerca del programa y cómo presentar un reclamo.",
      "¿Cómo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para obtener folletos de vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (CDC, por sus siglas en inglés)",
      "Llamando al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC en www.cdc.gov/vaccines/."
    ],
    "imágenes": [
      "Inmunización o vacuna contra Hib",
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccine information statement (VIS): Haemophilus influenzae type b (Hib) vaccine: what you need to know. www.cdc.gov/vaccines/hcp/current-vis/hib.html. Updated August 6, 2021. Accessed January 29, 2025."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. 01/29/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}