{
  "titulo": "Vacuna neumocócica conjugada - lo que usted necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La totalidad del siguiente contenido se ha tomado de la Hoja de información sobre vacunas (Vaccine Information Statement, VIS) de los CDC: www.cdc.gov/vaccines/hcp/current-vis/pneumococcal-conjugate.html"
    ],
    "información": [
      "¿Por qué es necesario vacunarse?",
      "La vacuna neumocócica conjugada puede prevenir la enfermedad neumocócica.",
      "La enfermedad neumocócica se refiere a cualquier enfermedad causada por una bacteria neumocócica. Puede provocar muchos tipos de enfermedades incluyendo neumonía, que es una infección de los pulmones. La bacteria neumocócica es una de las causas más comunes de neumonía.",
      "Aparte de la neumonía, la bacteria neumocócica también puede causar:",
      "Infecciones del oído",
      "Infecciones en los senos paranasales",
      "Meningitis (infección del tejido que recubre el cerebro y la médula espinal)",
      "Bacteriemia (infección de la sangre)",
      "Cualquiera puede desarrollar una enfermedad neumocócica, pero los niños menores de 2 años, las personas con ciertas afecciones médicas y otros factores de riesgo, y los adultos mayores de 65 años están en mayor riesgo.",
      "La mayoría de las infecciones neumocócicas son leves. Sin embargo, algunas pueden causar problemas a largo plazo, como daño cerebral o pérdida de la audición. La meningitis, la bacteriemia y la neumonía causada por la enfermedad neumocócica pueden ser mortales.",
      "Vacuna neumocócica conjugada",
      "La vacuna neumocócica conjugada ayuda a proteger contra las bacterias que causan enfermedades neumocócicas. Existen tres vacunas neumocócicas conjugadas (PCV13, PCV15 y PCV20). Las variantes de la vacuna se recomiendan a diferentes personas con base en la edad y estado médico. Su proveedor de atención médica puede ayudarle a determinar qué tipo de vacuna neumocócica conjugada, y cuántas dosis, debería recibir.",
      "Los bebés y niños pequeños normalmente necesitan 4 dosis de la vacuna neumocócica conjugada. Se recomienda recibir estas dosis a los 2, 4, 6 y de 12 a 15 meses de edad.",
      "Los niños mayores y adolescentes podrían necesitar la vacuna neumocócica conjugada dependiendo de su edad y afecciones médicas u otros factores de riesgo si no recibieron las dosis recomendadas cuando eran bebés o niños pequeños.",
      "Los adultos de 19 a 64 años con ciertas afecciones médicas u otros factores de riesgo que no han recibido ninguna vacuna neumocócica conjugada deben recibirla.",
      "Los adultos de 65 años y mayores que no hayan recibido previamente la vacuna neumocócica conjugada deberían recibirla.",
      "Se recomienda a algunas personas con ciertas afecciones médicas que también reciban la vacuna neumocócica polisacárida (un tipo diferente de vacuna neumocócica, conocida como PPSV23). A algunos adultos que hayan recibido previamente una vacuna neumocócica conjugada se les puede recomendar que reciban otra vacuna neumocócica conjugada.",
      "Hable con su proveedor de atención médica",
      "Coméntele a su proveedor de vacunas si la persona que se va a vacunar:",
      "Ha tenido alguna reacción alérgica después de una dosis de cualquier tipo de vacuna neumocócica conjugada (PCV13, PCV15, PCV20 o una vacuna neumocócica conjugada anterior conocida como PCV7), o a alguna vacuna que contenga toxoide diftérico (por ejemplo, DTaP), o que tiene alguna alergia potencialmente mortal.",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la aplicación de la vacuna neumocócica conjugada hasta una consulta posterior.",
      "Las personas con enfermedades menores, como un resfriado, se pueden vacunar. Las personas que tengan enfermedades agudas o graves deben esperar hasta recuperarse.",
      "Su proveedor de atención médica puede brindarle más información.",
      "Riesgos de una reacción a la vacuna",
      "Después de la aplicación de la vacuna neumocócica conjugada, se puede presentar enrojecimiento, hinchazón, dolor o sensibilidad en el área en la que se aplicó la vacuna, así como fiebre, pérdida de apetito, susceptibilidad (irritabilidad), cansancio, dolor de cabeza, dolor muscular o articular y escalofríos.",
      "Los niños pequeños pueden tener un mayor riesgo de presentar convulsiones a causa de la fiebre, después de una vacuna neumocócica conjugada, si se les administra junto con la vacuna inactivada contra la influenza. Pida más información a su proveedor de atención médica.",
      "En ocasiones, las personas se desmayan luego de los procedimientos médicos, incluso las vacunas. Infórmele a su proveedor si se siente mareado o si tiene cambios de visión o zumbido en los oídos.",
      "Como con cualquier medicamento, existe una remota probabilidad de que una vacuna provoque una reacción alérgica, una lesión grave o la muerte.",
      "¿Qué sucede si hay un problema grave?",
      "Se puede presentar una reacción alérgica después de que una persona vacunada deje la clínica. Si usted ve signos de una reacción grave (erupciones, hinchazón de la cara y la garganta, problemas para respirar, taquicardia, mareos o debilidad) llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "En caso de otros signos que lo inquieten, llame a su proveedor de atención médica.",
      "Las reacciones adversas deben reportarse al Sistema de Notificación de Reacciones Adversas a las Vacunas (Vaccine Adverse Event Reporting System, VAERS). Su proveedor de atención médica normalmente ingresará este informe o puede hacerlo usted. Visite el sitio web del VAERS a vaers.hhs.gov o bien llamando al 1-800-822-7967. VAERS solo es para reportar las reacciones y los miembros del personal no proporcionan asesoramiento médico.",
      "Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas",
      "El Programa Nacional de Compensación por Lesiones Ocasionadas por Vacunas (National Vaccine Injury Compensation Program, VICP) es un programa federal que se creó para compensar a las personas que puedan haber resultado lesionadas a causa de ciertas vacunas. Las reclamaciones relacionadas con supuestas lesiones o muerte debido a la vacunación tienen un límite de tiempo para la presentación que puede ser tan breve como dos años. Visite el sitio web de VICP a www.hrsa.gov/vaccine-compensation o llame al 1-800-338-2382 para saber más del programa y de cómo ingresar una reclamación.",
      "¿Cómo puedo obtener más información?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Visite la página web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para obtener los prospectos de las vacunas e información adicional en www.fda.gov/vaccines-blood-biologics.",
      "Comuníquese con los Centros para el Control y la Prevención de Enfermedades (Centers for Disease Control and Prevention, CDC) a:",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO)",
      "Visite el sitio web de vacunas de los CDC en www.cdc.gov/vaccines."
    ],
    "imágenes": [
      "Vacuna antineumocócica",
      "Vacunas"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Pneumococcal Conjugate VIS (Interim). www.cdc.gov/vaccines/hcp/current-vis/pneumococcal-conjugate.html. Updated May 12, 2023. Accessed January 30, 2025."
    ],
    "ultima revisión 4/9/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 01/30/2025.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}