{
  "titulo": "Vacuna contra el VSR (virus sincitial respiratorio) - qué necesita saber",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Todo el siguiente contenido fue tomado en su totalidad de la Declaración de Información sobre Vacunas (VIS, por sus siglas en inglés) de la vacuna contra el VSR (virus sincitial respiratorio) de los CDC: www.cdc.gov/vaccines/hcp/current-vis/rsv.html o www.immunize.org/vaccines/vis/rsv/#Current-Translations"
    ],
    "información": [
      "¿Por qué vacunarse?",
      "La vacuna contra el VSR puede prevenir enfermedades del tracto respiratorio inferior causadas por el virus sincitial respiratorio (VSR). El VSR es un virus respiratorio común que usualmente causa síntomas leves parecidos a los de la gripe.",
      "El VSR puede causar enfermedad en personas de todas las edades, pero puede ser especialmente grave para los bebés y adultos mayores.",
      "El VSR es la causa más común de hospitalización en bebés en los Estados Unidos. Los bebés de hasta 12 meses de edad (especialmente aquellos de 6 meses y menores) y los niños que nacieron prematuramente, o que tengan enfermedad pulmonar o cardíaca crónica o un sistema inmunitario debilitado, están en mayor riesgo de padecer enfermedad por VSR grave.",
      "La infección por el VSR puede ser peligrosa para ciertos adultos. Los adultos con el riesgo más alto para desarrollar enfermedad por VSR grave incluyen a los adultos mayores, especialmente quienes tienen enfermedad cardíaca o pulmonar crónica, un sistema inmunitario débil, otras afecciones médicas crónicas específicas o que viven en asilos para ancianos.",
      "El VSR se propaga por contacto directo con el virus, como cuando las gotitas de la tos o el estornudo de una persona infectada entran en contacto con sus ojos, nariz o boca. También se puede propagar si alguien toca una superficie, como la perilla de la puerta que contenga el virus, y luego se toca la cara.",
      "Los síntomas de infección por VSR pueden incluir secreción nasal, disminución del apetito, tos, estornudos, fiebre o sibilancias. En niños muy pequeños, los síntomas del VSR también pueden incluir irritabilidad (inquietud), disminución de la actividad o apnea (pausas en la respiración por más de 10 segundos).",
      "La mayoría de las personas se recuperan en una o dos semanas, pero el VSR puede ser más grave, teniendo como resultado falta de aliento y niveles bajos de oxígeno. El VSR puede causar bronquiolitis (inflamación de las vías respiratorias pequeñas en el pulmón) y neumonía (infección de los pulmones). El VSR a veces también puede llevar al empeoramiento de otras afecciones médicas como asma, enfermedad pulmonar obstructiva crónica (una enfermedad crónica de los pulmones que dificulta respirar), o insuficiencia cardíaca (cuando el corazón no puede bombear suficiente sangre y oxígeno por todo el cuerpo).",
      "Es posible que los bebés y los adultos mayores que resultan muy enfermos por el VSR necesiten ser hospitalizados. Algunos incluso pueden morir.",
      "Vacuna contra el VSR",
      "Hay dos opciones de vacunación disponibles para proteger a los bebés del VSR: vacuna materna para la mujer embarazada y anticuerpos preventivos administrados al bebé. Solo una de estas opciones es necesaria para que la mayoría de los bebés estén protegidos.",
      "Los CDC recomiendan una dosis única de la vacuna contra el VSR para las mujeres embarazadas desde la semana 32 hasta la semana 36 de embarazo para la prevención de la enfermedad por VSR en sus bebés menores de 6 meses de vida. Se recomienda administrar esta vacuna de septiembre a enero para la mayor parte de los Estados Unidos. Sin embargo, en algunos lugares (por ejemplo, los territorios, Hawái, Alaska y partes de Florida), el tiempo de la vacunación puede diferir según la época del año en la que el VSR circule el área.",
      "Los CDC recomiendan una dosis adicional de la vacuna del VSR para todas las personas mayores de 75 años y para adultos de 60 a 74 años que están en mayor riesgo de enfermarse de gravedad por el VSR. Los adultos de 60 a 74 años que están en mayor riesgo incluyen quienes padecen de enfermedad cardíaca o pulmonar crónica, un sistema inmunitario débil o ciertas afecciones médicas específicas, y quienes son residentes de los asilos de ancianos.",
      "La vacuna contra el VSR se puede administrar al mismo tiempo que otras vacunas.",
      "Converse con su proveedor de atención médica",
      "Dígale a su proveedor de vacunas si la persona que se vacunará:",
      "Ha tenido una reacción alérgica después de una dosis previa de la vacuna contra el VSR o tiene alguna alergia grave potencialmente mortal",
      "En algunos casos, su proveedor de atención médica puede decidir posponer la vacunación contra el VSR hasta una visita futura.",
      "Las personas con enfermedades menores, como un resfriado, se pueden vacunar. Las personas que están moderada o gravemente enfermas generalmente deberían esperar hasta recuperarse antes de recibir una vacuna contra el VSR.",
      "Su proveedor de atención médica puede darle más información.",
      "Riesgos de una reacción a la vacuna",
      "Se puede presentar dolor, enrojecimiento e inflamación en donde se administró la vacuna, fatiga (sentirse cansado), fiebre, dolor de cabeza, náusea, diarrea y dolor muscular o articular después de la vacunación contra el VSR.",
      "Se han reportado afecciones neurológicas graves, incluyendo el Síndrome de Guillain-Barre (SGB), después de la vacunación contra el VSR en algunos adultos mayores. En este momento, no se puede confirmar ni descartar el aumento del riesgo de SGB después de la vacuna contra el VSR entre personas mayores de 60 años.",
      "Se han reportado partos prematuros y presión arterial alta durante el embarazo, incluyendo preeclampsia, entre las mujeres embarazadas que recibieron la vacuna contra el VSR. No es claro si estos eventos fueron causados por la vacuna.",
      "A veces, las personas se desmayan después de procedimientos médicos, incluyendo la vacunación. Dígale a su proveedor si se siente mareado o tiene cambios en la visión o zumbido en los oídos.",
      "Como sucede con cualquier medicamento, hay una posibilidad muy remota de que una vacuna provoque una reacción alérgica grave, otra lesión grave o la muerte.",
      "V-Safe es un sistema seguro de vigilancia que le permite compartir con CDC cómo puede usted o su dependiente sentirse después de recibir la vacuna contra el VSR. Puede encontrar información e inscribirse en V-Safe en vsafe.cdc.gov.",
      "¿Qué sucede si hay un problema grave?",
      "Podría ocurrir una reacción alérgica después de que la persona vacunada se va de la clínica. Si ve signos de una reacción alérgica grave (urticaria, hinchazón de la cara y la garganta, dificultad respiratoria, un latido cardíaco rápido, mareo o debilidad), llame al 9-1-1 y lleve a la persona al hospital más cercano.",
      "Para otros signos que le preocupen, llame a su proveedor de atención médica.",
      "Se deben reportar las reacciones alérgicas al Sistema de Reporte de Eventos Adversos de las Vacunas (VAERS, por sus siglas en inglés). Su proveedor de atención médica usualmente enviará este reporte o usted puede enviarlo. Visite el sitio web de VAERS en vaers.hhs.gov/indexSpanish.html o llame al 1-800-822-7967. El VAERS es solo para reportar reacciones y los miembros del personal de VAERS no proporcionan asesoría médica.",
      "¿Cómo puedo aprender más?",
      "Pregúntele a su proveedor de atención médica.",
      "Llame a su departamento de salud local o estatal.",
      "Visite el sitio web de la Administración de Alimentos y Medicamentos (FDA, por sus siglas en inglés) para obtener los insertos del paquete de las vacunas e información adicional en www.fda.gov/vaccines-blood-biologics/vaccines.",
      "Comuníquese con los Centros para el Control y la Prevención de enfermedades (CDC):",
      "Llame al 1-800-232-4636 (1-800-CDC-INFO) o",
      "Visite el sitio web de los CDC en www.cdc.gov/vaccines/ o www.cdc.gov/spanish/inmunizacion/"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Respiratory Syncytial Virus (RSV) Vaccine VIS. RSV vaccine: what you need to know. www.cdc.gov/vaccines/hcp/current-vis/rsv.html. Updated October 17, 2024. Accessed February 7, 2025."
    ],
    "ultima revisión 10/24/2024": [
      "Versión en inglés revisada por: David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.   Editorial update 02/10/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Virus respiratorio sincitial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}