{
  "titulo": "Vaginismo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un espasmo de los músculos que rodean la vagina, que ocurre en contra de su voluntad. El espasmo hacen que la vagina sea muy estrecha y pueden evitar la actividad sexual y los exámenes médicos."
    ],
    "causas": [
      "El vaginismo es un problema sexual. Tiene varias causas posibles, que incluyen:",
      "Un trauma o abuso sexual pasado",
      "Factores de salud mental",
      "Una respuesta que se desarrolla debido al dolor físico",
      "Relaciones sexuales",
      "En algunas ocasiones, no se puede encontrar ninguna causa.",
      "El vaginismo es una afección poco común."
    ],
    "síntomas": [
      "Los síntomas principales son:",
      "Penetración vaginal difícil o dolorosa durante la relación sexual. Tal vez no sea posible la penetración vaginal.",
      "Dolor vaginal durante la relación sexual o un examen pélvico.",
      "Las mujeres con vaginismo suelen tornarse ansiosas ante las relaciones sexuales. Esto no quiere decir que no puedan excitarse sexualmente. Muchas mujeres con este problema pueden tener orgasmos cuando se estimula el clítoris."
    ],
    "pruebas y exámenes": [
      "Un examen pélvico puede confirmar el diagnóstico. Es necesario realizar una historia clínica y un examen físico completo para buscar otras causas de dolor con la relación sexual (dispareunia)."
    ],
    "tratamiento": [
      "Un equipo de atención médica compuesto por un ginecólogo, un terapeuta físico y un asesor sexual puede ayudar con el tratamiento.",
      "El tratamiento consiste en una combinación de terapia física, educación, asesoría y ejercicios tales como contracción y relajación de los músculos del piso pélvico (ejercicios de Kegel).",
      "Su proveedor puede recomendar la inyección de medicamentos para ayudar a relajar los músculos de la vagina.",
      "Se recomiendan ejercicios de dilatación vaginal mediante dilatadores plásticos. Este método ayuda a hacer a la persona menos sensible a la penetración vaginal. Estos ejercicios deben hacerse bajo la dirección de un sexólogo, un terapeuta físico u otro proveedor de atención médica. La terapia debe involucrar a la pareja y poco a poco puede llevar a un contacto más íntimo. Con el tiempo, probablemente la relación sexual sea posible.",
      "Su proveedor le dará más información. Los temas pueden incluir:",
      "Anatomía sexual",
      "Ciclo de la respuesta sexual",
      "Mitos comunes sobre el sexo"
    ],
    "expectativas (pronóstico)": [
      "Las mujeres que reciben tratamiento de un especialista en terapia sexual muy a menudo pueden superar este problema."
    ],
    "nombres alternativos": [
      "Disfunsión sexual - vaginismo"
    ],
    "imágenes": [
      "Anatomía reproductora femenina",
      "Anatomía del sistema reproductor femenino (sagital medial)"
    ],
    "referencias": [
      "Cowley DS, Burke A, Lentz GM. Additional considerations in gynecologic care. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 9.",
      "Kocjancic E, Iacovelli V, Acar O. Sexual function and dysfunction in the female. Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 74.",
      "Rowen TS, Simon JA. Sexual dysfunction in the female. In: Robertson RP ed. DeGroot's Endocrinology. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 128."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas sexuales en las mujeres",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}