{
  "titulo": "Varicela",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una infección viral por la cual la persona presenta ampollas que producen mucha picazón en todo el cuerpo. Era más común en el pasado. La enfermedad es poco frecuente hoy en día debido a la vacuna contra la varicela."
    ],
    "causas": [
      "El virus que causa la varicela es el virus varicela zóster. Es un miembro de la familia del herpesvirus. El mismo virus que causa también la culebrilla en los adultos.",
      "La varicela se puede contagiar muy fácilmente a otras personas desde el día 1 al 2 antes de que se presenten las ampollas hasta que se formen las costras. Puede contagiarse de varicela:",
      "Por tocar los líquidos de una ampolla de varicela",
      "Si alguien con varicela tose o estornuda cerca de usted",
      "La mayoría de los casos de varicela ocurre en los niños menores de 10 años de edad. La enfermedad casi siempre es leve, aunque pueden ocurrir complicaciones serias. Los adultos y niños mayores se enferman más que los niños pequeños en la mayoría de los casos.",
      "No es muy probable que los niños cuyas madres hayan tenido varicela o hayan recibido la vacuna contra esta enfermedad la contraigan antes de cumplir 1 año de edad. Si la contraen, a menudo tienen casos leves. Esto se debe a que los anticuerpos de la sangre de sus madres ayudan a protegerlos. Los niños de menos de 1 año cuyas madres no han tenido varicela o no han recibido la vacuna pueden contraer una varicela grave.",
      "Los síntomas serios de varicela son más comunes en niños cuyo sistema inmunitario no funciona muy bien."
    ],
    "síntomas": [
      "La mayoría de los niños con varicela presentan los siguientes síntomas antes de que aparezca el sarpullido:",
      "Fiebre",
      "Dolor de cabeza",
      "Dolor de estómago",
      "El sarpullido de la varicela ocurre entre 10 y 21 días después de haber tenido contacto con alguien que tenía la enfermedad. En la mayoría de los casos, el niño presentará de 250 a 500 ampollas pequeñas, llenas de líquido y pruriginosas, sobre manchas rojas en la piel.",
      "Las ampollas frecuentemente se observan primero en la cara, la parte media del cuerpo o el cuero cabelludo.",
      "Después de uno o dos días, las ampollas se tornan grises y forman costras. Mientras tanto, nuevas ampollas brotan en grupos; a menudo aparecen en la boca, la vagina y en los párpados.",
      "Los niños con problemas cutáneos, como eccema, pueden presentar miles de ampollas.",
      "La mayoría de las ampollas de varicela no dejarán cicatrices a menos que resulten infectadas con bacterias, lo que sucede muy probablemente al rascarse.",
      "Algunos niños que hayan recibido la vacuna aun desarrollarán casos leves de varicela. En la mayoría de los casos, se recuperan mucho más rápido y presentan solo unas pocas ampollas de varicela (menos de 30). Estos casos a menudo son más difíciles de diagnosticar; sin embargo, estos niños pueden igualmente transmitir la varicela a otros."
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica puede a menudo diagnosticar la varicela observando la erupción y haciendo preguntas acerca de la historia clínica de la persona. Pequeñas ampollas en el cuero cabelludo por lo regular confirman el diagnóstico.",
      "Los exámenes de laboratorio pueden ayudar a confirmar el diagnóstico, en caso de ser necesario."
    ],
    "tratamiento": [
      "El tratamiento consiste en mantener a la persona lo más cómoda posible. A continuación se presentan sugerencias que puede tratar:",
      "Evite rascar o sobar las zonas de picazón. Mantenga las uñas cortas para evitar daños en la piel al rascarse.",
      "Use ropa de cama fresca, suave y suelta. Evite usar ropa áspera, particularmente de lana, sobre una zona con picazón.",
      "Tome baños de agua tibia con poco jabón y enjuague completamente. Pruebe con baños de avena o almidón de maíz para suavizar la piel.",
      "Aplique un humectante y calmante después de bañarse para suavizar y refrescar la piel.",
      "Evite la exposición prolongada a la humedad y calor excesivos.",
      "Pruebe con antihistamínicos de venta libre como difenhidramina (Benadryl), pero sea consciente de los posibles efectos secundarios, como la somnolencia.",
      "Pruebe con crema de hidrocortisona en zonas de picazón.",
      "Los medicamentos que combaten el virus de la varicela están disponibles, pero no se le administran a todo mundo. Para que actúe bien, el medicamento se debe iniciar dentro de las primeras 24 horas de la erupción.",
      "Los medicamentos antivirales con frecuencia no se recetan para los niños por lo demás saludables que no tengan síntomas graves. Los adultos y los adolescentes que estén en riesgo de síntomas más graves se pueden beneficiar del medicamento antiviral si se administra temprano.",
      "Los medicamentos antivirales pueden ser muy importantes para aquellas personas que tienen afecciones cutáneas (como eccema o una quemadura de sol reciente), afecciones pulmonares (como el asma) o que han tomado esteroides recientemente.",
      "Algunos proveedores también suministran medicamentos antivirales a personas de la misma casa que también contraen varicela, debido a que muy a menudo presentarán síntomas más graves.",
      "NO le suministre ácido acetilsalicílico (aspirin) ni ibuprofeno a alguien que pueda tener varicela. El uso del ácido acetilsalicílico ha estado asociado con una afección grave llamada síndrome de Reye. El ibuprofeno ha estado asociado con infecciones secundarias más graves. El paracetamol (Tylenol) se puede utilizar.",
      "Un niño con varicela no debe volver a la escuela ni jugar con otros niños hasta que todas las ampollas de varicela hayan formado costra o se hayan secado. Los adultos deben seguir esta misma regla mientras consideran cuándo volver al trabajo o estar con otras personas."
    ],
    "expectativas (pronóstico)": [
      "En la mayoría de los casos, una persona se recupera sin complicaciones.",
      "Una vez que usted haya tenido varicela, el virus por lo regular permanecerá inactivo o dormido en el cuerpo de por vida. Aproximadamente 1 de cada 10 adultos experimentará zóster (culebrilla) cuando el virus vuelva a surgir durante un período de estrés."
    ],
    "posibles complicaciones": [
      "En ocasiones poco frecuentes, se ha presentado infección cerebral. Otros problemas pueden incluir:",
      "Síndrome de Reye",
      "Infección del músculo cardíaco",
      "Neumonía",
      "Dolor o inflamación articular",
      "La ataxia cerebelosa puede aparecer durante la fase de recuperación o posteriormente. Esto implica una marcha muy inestable.",
      "Las mujeres que contraen varicela durante el embarazo le pueden pasar la infección al feto. Los recién nacidos están en riesgo de infección grave."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si piensa que su hijo tiene varicela o si el niño es mayor de 12 meses de edad y no ha sido vacunado contra esta enfermedad."
    ],
    "prevención": [
      "Debido a que la varicela es de transmisión aérea y muy contagiosa incluso antes de que aparezca la erupción, es difícil de evitar.",
      "Una vacuna para prevenir la varicela es parte de un esquema de vacunación de rutina de un niño.",
      "La vacuna a menudo previene la varicela por completo o hace que la enfermedad sea muy leve.",
      "Hable con su proveedor si piensa que su hijo podría estar en alto riesgo de complicaciones y que podría haber estado expuesto a la enfermedad. Puede ser importante tomar medidas preventivas inmediatas. Aplicar la vacuna poco después de la exposición aún puede reducir la gravedad de la enfermedad."
    ],
    "imágenes": [
      "Lesiones en el tórax por varicela",
      "Varicela - Lesión en la pierna",
      "Varicela",
      "Pulmonía aguda por varicela - Rayos X de tórax",
      "Varicela - Vista de cerca"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Vaccines and immunizations. Varicella vaccine VIS. Vaccine information statement. Varicella (chickenpox) vaccine: what you need to know. www.cdc.gov/vaccines/hcp/current-vis/varicella.html. Updated August 6, 2021. Accessed January 29, 2025.",
      "LaRussa PS, Marin M, Gershon AA. Varicella-zoster virus. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 280.",
      "Wodi AP, Murthy N, Bernstein H, McNally V, Cineas S, Ault K. Advisory committee on immunization practices recommended immunization schedule for children and adolescents aged 18 years or younger - United States, 2022. MMWR Morb Mortal Wkly Rep. 2022;71(7):234-237. PMID: 35176011 pubmed.ncbi.nlm.nih.gov/35176011/.",
      "This article uses information by permission from Alan Greene, M.D.,© Greene Ink, Inc."
    ],
    "ultima revisión 8/5/2023": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.  Editorial update 01/29/2025.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Varicela",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}