{
  "titulo": "Vasculitis necrosante",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un grupo de trastornos que involucran inflamación de las paredes de los vasos sanguíneos. El tamaño del vaso sanguíneo comprometido ayuda a determinar los nombres de estas afecciones y la forma en la que el trastorno causa enfermedades."
    ],
    "causas": [
      "La vasculitis necrosante puede ser la afección primaria en personas con enfermedades como poliarteritis nudosa o granulomatosis con vasculitis asociada a ANCA (anteriormente llamada granulomatosis de Wegener). En otros casos, la vasculitis se puede presentar como parte de otro trastorno, como el lupus eritematoso sistémico o la hepatitis C.",
      "Se desconoce la causa de dicha inflamación. Es probable que esté relacionada con factores autoinmunitarios. La pared de los vasos sanguíneos puede cicatrizar y engrosarse o morir (resultar con necrosis). El vaso sanguíneo puede cerrarse, interrumpiendo el flujo de sangre a los tejidos que irriga. La falta de flujo sanguíneo causará la muerte de los tejidos. Algunas veces el vaso sanguíneo puede romperse y sangrar (ruptura).",
      "La vasculitis necrosante puede afectar los vasos sanguíneos de cualquier parte del cuerpo. Por lo tanto, puede ocasionar problemas en la piel, cerebro, pulmones, intestinos, riñones, articulaciones o cualquier otro órgano."
    ],
    "síntomas": [
      "La fiebre, los escalofríos o la pérdida de peso pueden ser los únicos síntomas al principio. Sin embargo, los síntomas pueden estar en casi cualquier parte del cuerpo.",
      "Piel:",
      "Protuberancias de color rojo o púrpura en piernas, manos u otras partes del cuerpo",
      "Coloración azulada de los dedos de manos y pies",
      "Signos de muerte tisular debido a la falta de oxígeno como dolor, enrojecimiento o úlceras que no sanan",
      "Músculos y articulaciones:",
      "Dolor articular",
      "Dolor de pierna",
      "Debilidad muscular",
      "Cerebro y sistema nervioso:",
      "Dolor, entumecimiento, hormigueo en un brazo, pierna u otra zona del cuerpo",
      "Debilidad de un brazo, pierna u otra zona del cuerpo",
      "Pupilas de diferente tamaño",
      "Párpado caído",
      "Dificultad para deglutir",
      "Alteraciones en el habla",
      "Dificultad en el movimiento",
      "Pulmones y vías respiratorias:",
      "Tos",
      "Dificultad para respirar",
      "Congestión y dolor en los senos paranasales",
      "Expectoración de sangre o sangrado de la nariz",
      "Otros síntomas incluyen:",
      "Dolor abdominal",
      "Sangre en la orina o las heces",
      "Ronquera o cambio de la voz",
      "Dolor torácico a causa del daño a las arterias que irrigan el corazón (arterias coronarias)"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica realizará un examen físico completo. Un examen del sistema nervioso (neurológico) puede mostrar signos de daño a los nervios.",
      "Los exámenes que se pueden realizar incluyen:",
      "Conteo sanguíneo completo, pruebas químicas completas y análisis de orina",
      "Radiografía de tórax",
      "Examen de proteína C reactiva",
      "Tasa de sedimentación",
      "Examen de sangre para hepatitis",
      "Examen de sangre para anticuerpos contra neutrófilos (anticuerpos ANCA, por sus siglas en inglés) o antígenos antinucleares (ANA, por sus siglas en inglés)",
      "Examen de sangre en busca de crioglobulinas",
      "Examen de sangre para verificar los niveles de complementos",
      "Estudios imagenológicos como angiografía, ultrasonido, tomografía computarizada (CT), o resonancia magnética (RM)",
      "Biopsia de piel, músculo, tejido de los órganos o nervios"
    ],
    "tratamiento": [
      "En la mayoría de los casos, se administran corticosteroides. La dosis dependerá de qué tan grave sea la afección.",
      "Otros fármacos que inhiben el sistema inmunitario pueden reducir la inflamación de los vasos sanguíneos. Estos incluyen azatioprina, metotrexato y micofenolato. Estos medicamentos con frecuencia son usados junto con corticosteroides. Esta combinación hace posible el control de la enfermedad con una dosis baja de corticosteroides.",
      "Para la enfermedad grave la ciclofosfamida (Cytoxam) se ha utilizado por muchos años. Sin embargo, el rituximab (Rituxan) es igualmente efectivo y menos tóxico.",
      "Recientemente, el tocilizumab (Actemra) mostró ser efectivo para la arteritis de células gigantes, así que se pueden disminuir las dosis de corticosteroides recetados."
    ],
    "expectativas (pronóstico)": [
      "La vasculitis necrosante puede ser una enfermedad grave y mortal. El pronóstico depende de la ubicación de la vasculitis y de la gravedad del daño a los tejidos. Pueden presentarse complicaciones por la enfermedad y por los medicamentos. La mayoría de las formas de vasculitis necrosante requieren de un seguimiento a largo plazo y tratamiento."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Daño permanente a la estructura o la función de la zona comprometida",
      "Infecciones secundarias de tejidos necróticos",
      "Efectos secundarios de los medicamentos usados"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si tiene síntomas de vasculitis necrosante.",
      "Los síntomas de emergencia incluyen:",
      "Problemas en más de una parte del cuerpo como un accidente cerebrovascular, artritis, erupción cutánea grave, dolor abdominal o tos con sangre",
      "Cambios del tamaño de las pupilas",
      "Pérdida del funcionamiento de un brazo, pierna u otra parte del cuerpo",
      "Problemas en el habla",
      "Dificultad para deglutir",
      "Debilidad",
      "Dolor abdominal severo"
    ],
    "prevención": [
      "No se conoce ninguna forma de prevenir esta afección."
    ],
    "imágenes": [
      "Sistema circulatorio"
    ],
    "referencias": [
      "Dinulos JGH. Hypersensitivity syndromes and vasculitis. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 18.",
      "Free M, Jennette JC, Falk RJ, Jain K. Renal and systemic vasculitis. In: Johnson RJ, Floege J, Tonelli M, eds. Comprehensive Clinical Nephrology. 7th ed. Philadelphia, PA: Elsevier; 2024:chap 26.",
      "Rhee RL, Hogan SL, Poulton CJ, et al. Trends in long-term outcomes among patients with antineutrophil cytoplasmic antibody-associated vasculitis with renal disease. Arthritis Rheumatol. 2016;68(7):1711-1720. PMID: 26814428 pubmed.ncbi.nlm.nih.gov/26814428/.",
      "Saha MK, Pendergraft WF, Jennette C, Falk RJ. Primaryu glomerular disease. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 31.",
      "Stone JH, Klearman M, Collinson N. Trial of tocilizumab in giant-cell arteritis. N Engl J Med. 2017;377(15):1494-1495. PMID: 29020600 pubmed.ncbi.nlm.nih.gov/29020600/."
    ],
    "ultima revisión 4/30/2023": [
      "Versión en inglés revisada por: Neil J. Gonter, MD, Assistant Professor of Medicine, Columbia University, New York, NY, and private practice specializing in Rheumatology at Rheumatology Associates of North Jersey, Teaneck, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Artritis reumatoide",
      "Esclerodermia",
      "Lupus",
      "Vasculitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}