{
  "titulo": "Vejiga neurógena",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un problema en el que una persona carece de control vesical debido a una afección cerebral, de la médula espinal o de los nervios."
    ],
    "causas": [
      "Varios músculos y nervios deben trabajar juntos para que la vejiga contenga la orina hasta que usted esté listo para vaciarla. Los mensajes nerviosos van y vienen entre el cerebro y los músculos que controlan el vaciado de la vejiga. Si estos nervios se dañan por enfermedad o lesión, es posible que los músculos no sean capaces de tensionarse o relajarse en el momento correcto.",
      "Los trastornos del sistema nervioso central frecuentemente causan vejiga neurógena. Estos pueden incluir:",
      "Enfermedad de Alzheimer",
      "Anomalías congénitas de la médula espinal, como espina bífida",
      "Tumores del cerebro y la médula espinal",
      "Parálisis cerebral",
      "Encefalitis",
      "Problemas de aprendizaje, como trastorno de hiperactividad y déficit de atención (THDA)",
      "Esclerosis múltiple (EM)",
      "Mal de Parkinson",
      "Lesión de la médula espinal",
      "Accidente cerebrovascular",
      "El daño o los trastornos de los nervios que inervan la vejiga también pueden causar esta afección. Esto puede incluir:",
      "Daño neurológico (neuropatía)",
      "Daño neurológico debido al consumo excesivo y prolongado de alcohol",
      "Daño neurológico debido a diabetes prolongada",
      "Daño neurológico debido a deficiencia de vitamina B12",
      "Daño neurológico a raíz de sífilis",
      "Daño neurológico debido a cirugía de la pelvis",
      "Daño neurológico por una hernia discal o una estenosis del conducto raquídeo"
    ],
    "síntomas": [
      "Los síntomas dependen de la causa. A menudo incluyen síntomas de incontinencia urinaria.",
      "Los síntomas de vejiga hiperactiva pueden incluir:",
      "Tener que orinar con demasiada frecuencia pero en cantidades pequeñas",
      "Problemas para vaciar toda la orina de la vejiga",
      "Pérdida del control del esfínter vesical",
      "Los síntomas de vejiga hipoactiva pueden incluir:",
      "Vejiga llena y posiblemente escape de orina",
      "Incapacidad para decir cuándo la vejiga está llena",
      "Problemas para empezar a orinar o vaciar toda la orina de la vejiga (retención urinaria)"
    ],
    "tratamiento": [
      "Los medicamentos pueden ayudar a manejar los síntomas. El proveedor de atención médica puede recomendar:",
      "Medicamentos que relajen la vejiga (por ejemplo, oxibutinina o tolterodina)",
      "Medicamentos que lleven a que ciertos nervios sean más activos (betanecol)",
      "Toxina botulínica",
      "Suplementos de ácido gamma-aminobutírico",
      "Medicamentos antiepilépticos",
      "El proveedor puede remitirlo donde alguien que haya recibido entrenamiento para ayudar a las personas a manejar los problemas vesicales.",
      "Las destrezas o técnicas que usted puede aprender incluyen:",
      "Ejercicios para fortalecer los músculos del piso pélvico (ejercicios de Kegel)",
      "Llevar un diario de cuándo orina, la cantidad que orina y si gotea orina. Esto puede ayudarlo a aprender cuándo debe vaciar la vejiga y cuándo puede ser el mejor momento para estar cerca de un baño.",
      "Aprenda a reconocer los síntomas de infecciones del tracto urinario (UTI), tales como ardor al orinar, fiebre, dolor en la espalda baja de un lado y una necesidad más frecuente de orinar. Las tabletas de arándanos pueden ayudar a prevenir las infecciones urinarias.",
      "Algunas personas posiblemente necesiten usar una sonda vesical. Esta consiste en un tubo delgado que se introduce en la vejiga. Puede necesitar una sonda:",
      "Puesta en el lugar todo el tiempo (sonda permanente).",
      "Puesta en la vejiga de 4 a 6 veces por día para evitar que esta se llene demasiado (sondaje intermitente).",
      "Algunas veces, se necesita cirugía. Las cirugías para la vejiga neurógena incluyen:",
      "Esfínter artificial",
      "Dispositivo eléctrico implantado cerca de los nervios de la vejiga para estimular los músculos de dicho órgano",
      "Cirugía de cabestrillo",
      "Creación de una abertura (estoma) por la cual la orina fluye fuera de la vejiga hacia una bolsa especial (esto se denomina derivación urinaria)",
      "Le pueden recomendar la estimulación eléctrica del nervio ciático en la pierna. Esto involucra colocar una aguja en el nervio ciático. La aguja se conecta a un dispositivo eléctrico que envía señales este nervio. Dichas señales viajan hasta los nervios en la parte baja de la espina dorsal que controla la vejiga."
    ],
    "grupos de apoyo": [
      "Si tiene incontinencia urinaria, hay organizaciones disponibles para brindar mayor información y apoyo."
    ],
    "posibles complicaciones": [
      "Las complicaciones de la vejiga neurógena pueden incluir:",
      "Escape de orina que puede causar ruptura de la piel y llevar a que se presenten úlceras de decúbito",
      "Daño renal si la vejiga resulta demasiado llena, lo que provoca acumulación de presión en los conductos que llevan a los riñones y en los riñones en sí",
      "Infecciones del tracto urinario"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si usted:",
      "Es incapaz de vaciar su vejiga del todo",
      "Tiene signos de una infección vesical (fiebre, ardor al orinar, ganas frecuentes de orinar)",
      "Orina cantidades pequeñas con frecuencia"
    ],
    "nombres alternativos": [
      "Hiperactividad neurógena del detrusor; HND; Disfunción neurógena del esfínter vesical; NBSD"
    ],
    "instrucciones para el paciente": [
      "Alta tras esclerosis múltiple",
      "Prevenir las úlceras de decúbito"
    ],
    "imágenes": [
      "Cistouretrograma de eliminación"
    ],
    "referencias": [
      "Chapple CR, Osman NI. The underactive detrusor. In: Partin AW, Dmochowski RR, Kavoussi LR, Peters CA, eds. Campbell-Walsh-Wein Urology. 12th ed. Philadelphia, PA: Elsevier; 2021:chap 118.",
      "Goetz LL, Klausner AP. Neurogenic lower urinary tract dysfunction. In: Cifu DX, ed. Braddom's Physical Medicine & Rehabilitation. 6th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Panicker JN, DasGupta R, Batla A. Neurourology. In: Jankovic J, Maziotta JC, Pomeroy SL, Newman NJ, eds. Bradley and Daroff's Neurology in Clinical Practice. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 45."
    ],
    "ultima revisión 6/13/2024": [
      "Versión en inglés revisada por: Joseph V. Campellone, MD, Department of Neurology, Cooper Medical School at Rowan University, Camden, NJ. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vejiga",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}