{
  "titulo": "Vello excesivo o indeseado en las mujeres",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La mayoría de las veces, las mujeres tienen vello fino sobre sus labios y en su barbilla, pecho, abdomen o espalda. El crecimiento de vello oscuro y grueso en estas zonas (más típico del patrón de crecimiento de cabello masculino) se denomina hirsutismo."
    ],
    "causas": [
      "Las mujeres normalmente producen niveles bajos de hormonas masculinas (andrógenos). Si el cuerpo produce demasiada cantidad de esta hormona, usted puede tener crecimiento de vello indeseado.",
      "En la mayoría de los casos, nunca se conoce la causa exacta. La afección a menudo es hereditaria.",
      "Una causa frecuente de hirsutismo es el síndrome de ovario poliquístico (SOP). Las mujeres con este síndrome y otras afecciones hormonales que causan el crecimiento de vello indeseado también pueden tener:",
      "Acné",
      "Problemas con los periodos menstruales",
      "Problemas para adelgazar",
      "Diabetes",
      "Si estos síntomas comienzan repentinamente, puede que tenga un tumor que segregue hormonas masculinas.",
      "Otras causas menos comunes de crecimiento de vello indeseado pueden incluir:",
      "Trastornos tiroideos",
      "Tumor o cáncer de la glándula suprarrenal",
      "Tumor o cáncer de ovario",
      "Síndrome de Cushing",
      "Hiperplasia suprarrenal congénita",
      "Hipertecosis -- una afección en la cual los ovarios producen demasiadas hormonas masculinas",
      "El uso de ciertos medicamentos también puede ser la causa del crecimiento del vello indeseado, incluso:",
      "Testosterona",
      "Danazol",
      "Esteroides anabólicos",
      "DHEA",
      "Glucocorticoides",
      "Ciclosporina",
      "Minoxidil",
      "Fenitoína",
      "Las mujeres fisicoculturistas pueden tomar hormonas masculinas (esteroides anabólicos), lo que puede provocar un crecimiento excesivo de vello.",
      "En ocasiones poco frecuentes, las mujeres con hirsutismo tienen niveles normales de hormonas masculinas, y no se puede identificar la causa específica del crecimiento del vello indeseado."
    ],
    "síntomas": [
      "El síntoma principal de esta afección es la presencia de vello oscuro y grueso en áreas que son sensibles a las hormonas masculinas. Estas áreas incluyen:",
      "Mentón y labio superior",
      "Pecho y abdomen superior",
      "Espalda y glúteos",
      "Muslo interno"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica la examinará y le hará preguntas acerca de sus síntomas.",
      "Los exámenes que se pueden llevar a cabo pueden incluir cualquiera de los siguientes:",
      "Hormona estimulante de la tiroides (TSH)",
      "Prolactina",
      "Examen de testosterona",
      "Examen de sulfato de DHEA",
      "Ecografía de la pelvis (si se presenta virilización o desarrollo de características masculinas)",
      "Tomografía computarizada o una resonancia magnética (si se presenta virilización)",
      "Examen de sangre para 17-hidroxiprogesterona",
      "Prueba de estimulación con corticotropina"
    ],
    "tratamiento": [
      "El hirsutismo generalmente es un problema prolongado. Hay muchas maneras de eliminar o tratar el vello indeseado. Algunos efectos del tratamiento duran más que otros.",
      "Medicamentos: Fármacos como las píldoras anticonceptivas, los medicamentos antiandrogénicos y la espironolactona son unas de las opciones para algunas mujeres.",
      "Electrólisis: Se emplea corriente eléctrica para destruir los folículos pilosos individuales de manera permanente para que no vuelvan a crecer. Este método es costoso y se necesitan múltiples tratamientos. Se puede presentar inflamación, cicatrización y enrojecimiento de la piel.",
      "Energía láser dirigida al color oscuro (melanina) en los vellos: Este método es mejor para un área grande de vello muy oscuro. No funciona en el pelo rubio o rojo.",
      "Las opciones temporales incluyen:",
      "Afeitarse: Aunque esto no provoca el crecimiento de más cabello, puede hacer que el vello luzca más grueso.",
      "El uso de químicos, el depilado y el uso de cera: Estas opciones son seguras y de bajo costo. Sin embargo, los productos químicos pueden irritar la piel.",
      "Para las mujeres con sobrepeso, el hecho de bajar de peso puede ayudarles a reducir el crecimiento del vello."
    ],
    "posibles complicaciones": [
      "Los folículos pilosos crecen durante unos 6 meses antes de caerse. Por lo tanto, pasarán muchos meses de estar tomando medicamentos antes de que note una disminución en el crecimiento del vello.",
      "Muchas mujeres reciben buenos resultados con medidas temporales para eliminar el vello o aclararlo."
    ],
    "cuándo contactar a un profesional médico": [
      "La mayoría de las veces, el hirsutismo no causa problemas de salud. Pero a muchas mujeres les resulta molesto y vergonzoso."
    ],
    "prevención": [
      "Comuníquese con su proveedor si presenta alguno de los siguientes:",
      "El vello crece rápidamente.",
      "También tiene rasgos masculinos tales como acné, engrosamiento de la voz, aumento de la masa muscular, patrón masculino de adelgazamiento del cabello, aumento en el tamaño del clítoris y disminución del tamaño de las mamas.",
      "Le preocupa que el medicamento que está tomando pueda estar aumentando el crecimiento de vello indeseado."
    ],
    "nombres alternativos": [
      "Hipertricosis; Hirsutismo; Vello - excesivo (mujeres); Vello excesivo en mujeres; Vello - mujeres - excesivo o indeseado"
    ],
    "referencias": [
      "Bulun SE. Physiology and pathology of the female reproductive axis. In: Melmed S, Auchus RJ, Goldfine AB, Koenig RJ, Rosen CJ, eds. Williams Textbook of Endocrinology. 14th ed. Philadelphia, PA: Elsevier; 2020:chap 17.",
      "Dinulos JGH. Hair diseases. In: Dinulos JGH, ed. Habif's Clinical Dermatology: A Color Guide in Diagnosis and Therapy. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 24.",
      "Tosti A. Diseases of hair and nails. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 409."
    ],
    "ultima revisión 10/13/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Problemas del cabello",
      "Salud de las mujeres",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}