{
  "titulo": "Verrugas genitales",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Son masas suaves en la piel y las membranas mucosas de los genitales. Se pueden encontrar en el pene, la vulva, la uretra, la vagina, el cuello uterino, así como dentro y alrededor del ano.",
      "Las verrugas genitales se propagan a través del contacto sexual."
    ],
    "causas": [
      "El virus que causa las verrugas genitales se llama virus del papiloma humano (VPH). La infección por este virus es la infección de transmisión sexual (ITS) más común. Existen más de 180 tipos diferentes de VPH. Muchos no causan problemas. Algunos causan verrugas en otras partes del cuerpo y no en los genitales. Los tipos 6 y 11 son los más comúnmente vinculados con las verrugas genitales.",
      "Ciertos tipos del VPH pueden conducir a cambios precancerosos en el cuello uterino o a cáncer cervical. Se denominan tipos de VPH de alto riesgo. También pueden provocar cáncer vaginal o de vulva, cáncer anal, y cáncer en la garganta o boca.",
      "Información importante acerca del VPH:",
      "La infección por el VPH se transmite de una persona a otra a través del contacto sexual que compromete el ano, la boca o la vagina. El virus se puede propagar incluso si usted NO ve las verrugas.",
      "Es posible que usted no vea las verrugas durante al menos 6 semanas a 6 meses después de resultar infectado. Usted tal vez no las note durante años.",
      "No todas las personas que han estado en contacto con el virus del VPH y las verrugas genitales van a tenerlas.",
      "Usted es más propenso a contraer verrugas genitales y diseminarlas más rápidamente si:",
      "Tiene múltiples compañeros sexuales",
      "Es sexualmente activo a temprana edad",
      "Consume tabaco o alcohol",
      "Tiene una infección viral, como herpes, y está estresado al mismo tiempo",
      "Está embarazada",
      "Tiene un sistema inmunitario debilitado debido a una afección como diabetes, VIH/sida, o por medicamentos",
      "Si un niño presenta verrugas genitales, se debe sospechar abuso sexual como la posible causa."
    ],
    "síntomas": [
      "Las verrugas genitales pueden ser tan pequeñas que usted no puede verlas.",
      "Las verrugas pueden lucir como:",
      "Manchas de color carne que son elevadas o planas",
      "Tumores con la apariencia de la parte superior de una coliflor",
      "En las mujeres, las verrugas genitales se pueden encontrar:",
      "Dentro de la vagina o el ano",
      "Por fuera de la vagina o el ano, o en la piel circundante",
      "En el cuello uterino dentro del cuerpo",
      "En los hombres, las verrugas genitales se pueden encontrar en:",
      "El pene",
      "El escroto",
      "La zona de la ingle",
      "Los muslos",
      "Dentro o alrededor del ano",
      "Las verrugas genitales también pueden ocurrir en:",
      "Los labios",
      "La boca",
      "La lengua",
      "La garganta",
      "Otros síntomas son poco frecuentes, pero pueden incluir:",
      "Aumento de la humedad en el área genital cerca de las verrugas",
      "Aumento del flujo vaginal",
      "Prurito genital",
      "Sangrado vaginal durante o después de tener relaciones sexuales"
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica llevará a cabo un examen físico. En las mujeres, esto incluye un examen pélvico.",
      "Se utiliza un procedimiento en el consultorio llamado colposcopia para detectar las verrugas que no se pueden ver a simple vista. Se emplea una luz y un microscopio de bajo poder para ayudar a que su proveedor encuentre y luego tome muestras (biopsia) de zonas anormales en el cuello uterino. Usualmente se realiza una colposcopia después de un resultado anormal en una prueba de Papanicolaou.",
      "El virus que causa las verrugas genitales puede provocar resultados anormales en una prueba de Papanicolaou. Si usted tiene este tipo de cambios, probablemente necesitará pruebas de Papanicolaou más frecuentes o una colposcopia.",
      "Una prueba de ADN del VPH puede decir si usted tiene un tipo de alto riesgo de este virus que se sabe causa el cáncer de cuello uterino. Este examen se puede hacer:",
      "Si tiene verrugas genitales",
      "Como una prueba de detección de cáncer de cuello uterino para mujeres de 30 años o mayores",
      "En mujeres de cualquier edad que tengan un resultado ligeramente anormal en una citología vaginal",
      "Asegúrese de realizarse pruebas de detección de cáncer vaginal, de vulva o anal si recibió un diagnóstico de verrugas genitales."
    ],
    "tratamiento": [
      "El tratamiento de las verrugas genitales debe estar a cargo de un proveedor. No utilice medicamentos de venta libre para tratar otros tipos de verrugas.",
      "El tratamiento puede incluir:",
      "Medicamentos aplicados sobre las verrugas genitales o inyectados por su proveedor",
      "Un medicamento recetado que usted se aplica en casa varias veces a la semana",
      "Las verrugas se pueden eliminar con procedimientos menores, incluyendo:",
      "Congelamiento (criocirugía)",
      "Cauterización (electrocauterización)",
      "Terapia láser",
      "Cirugía",
      "Si usted presenta verrugas genitales, todos sus compañeros sexuales deben ser examinados por un proveedor y recibir tratamiento en caso de encontrarlas. Incluso si usted no tiene síntomas, debe recibir tratamiento. Esto se hace para prevenir complicaciones y evitar propagar la afección a otros.",
      "Será necesario que usted consulte de nuevo a su proveedor después del tratamiento para verificar que todas las verrugas hayan desaparecido.",
      "Se recomiendan pruebas de Papanicolaou de rutina si usted es una mujer que ha tenido verrugas genitales o si su compañero las tuvo. Si tuvo verrugas en el cuello uterino, puede necesitar pruebas de Papanicolaou cada 3 a 6 meses después del primer tratamiento.",
      "Las mujeres con cambios precancerosos causados por infección con el VPH pueden necesitar tratamiento adicional."
    ],
    "expectativas (pronóstico)": [
      "Muchas mujeres jóvenes sexualmente activas resultan infectadas con el VPH. En muchos casos, el virus desaparece por sí solo.",
      "La mayoría de los hombres que resultan infectados con el VPH nunca tienen ningún síntoma ni problemas a raíz de la infección. Sin embargo, todavía pueden transmitir la infección a las compañeras sexuales actuales y algunas veces a las futuras parejas. Los hombres tienen mayor riesgo de cáncer de pene, ano o de garganta si tienen antecedentes de infección por VPH.",
      "Incluso después de haber recibido el tratamiento para las verrugas genitales, usted aún puede infectar a otros."
    ],
    "posibles complicaciones": [
      "Algunos tipos del VPH pueden causar cáncer del cuello uterino y de la vulva. Son la causa principal del cáncer de cuello uterino.",
      "Las verrugas pueden llegar a ser numerosas y bastante grandes. Esto requerirá un tratamiento posterior."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor si:",
      "Un compañero sexual actual o anterior tiene verrugas genitales.",
      "Usted tiene verrugas visibles en los genitales externos, prurito, flujo o sangrado vaginal anormal. Tenga en cuenta que es posible que las verrugas genitales no aparezcan durante meses o años después del contacto sexual con una persona infectada.",
      "Piensa que un niño pequeño podría tener verrugas genitales.",
      "Las mujeres deben comenzar a hacerse las pruebas de Papanicolaou a la edad de 21 años."
    ],
    "prevención": [
      "El VPH se puede transmitir de una persona a otra aun cuando no haya verrugas visibles u otros síntomas. El comportamiento sexual con precaución puede ayudar a reducir el riesgo de contraer el VPH y padecer cáncer de cuello uterino:",
      "Siempre use condones masculinos y femeninos. Pero tenga en cuenta que los condones no lo pueden proteger completamente. Esto es porque el virus o las verrugas también pueden estar en la piel cercana.",
      "Tenga solo una pareja sexual, que usted sepa que está libre de infección.",
      "Limite el número de parejas sexuales que usted tenga con el tiempo.",
      "Evite parejas que participen en actividades sexuales de alto riesgo.",
      "Hay una vacuna contra el VPH disponible:",
      "Esta protege contra los tipos de VPH que causan la mayoría de los cánceres por VHP en las mujeres y los hombres. Las vacunas NO tratan las verrugas genitales, solo previenen la infección.",
      "La vacuna se puede administrar a niños y niñas de 9 a 12 años. Si la vacuna se aplica a esta edad, será en series de 2 inyecciones.",
      "Si la vacuna se aplica a los 15 años o más, será en series de 3 inyecciones.",
      "La vacuna se puede administrar a adultos hasta los 45 años.",
      "Pregúntele a su proveedor si la vacuna contra el VPH es apropiada para usted o para su hijo."
    ],
    "nombres alternativos": [
      "Condilomas acuminados; Verrugas del pene; Virus del papiloma humano (VPH); Verrugas venéreas; Condiloma; Prueba de ADN para el VPH; Verrugas: enfermedad de transmisión sexual (ETS) - verrugas; Infección de transmisión sexual (ITS) - verrugas; LIEBG-VPH; Displasia de bajo grado - VPH; LIEAG - VPH; Displasia de alto grado - VPH; VPH; Cáncer del cuello uterino - verrugas genitales"
    ],
    "referencias": [
      "Bonnez W. Papillomaviruses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 143.",
      "Centers for Disease Control and Prevention website. Human papillomavirus (HPV). HPV vaccination. www.cdc.gov/hpv/vaccines/. Updated July 9, 2024. Accessed July 24, 2024.",
      "James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM. Viral diseases. In: James WD, Elston DM, Treat JR, Rosenbach MA, Neuhaus IM, eds. Andrews' Diseases of the Skin: Clinical Dermatology. 13th ed. Philadelphia, PA: Elsevier; 2020:chap 19.",
      "Kirnbauer R, Lenz P. Human papillomaviruses. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 79."
    ],
    "pruebe su conocimiento": [
      "Cuestionario sobre el VPH y las verrugas genitales"
    ],
    "ultima revisión 11/10/2022": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 08/15/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Verrugas genitales",
      "Virus del papiloma humano",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}