{
  "titulo": "Vesículas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una ampolla pequeña llena de líquido en la piel."
    ],
    "consideraciones": [
      "Una vesícula es pequeña. Puede ser tan diminuta como la punta de un alfiler o hasta de 5 milímetros de ancho. Una ampolla grande se llama bula.",
      "En muchos casos, las vesículas se rompen fácilmente y liberan líquido sobre la piel. Cuando este líquido se seca, pueden quedar costras amarillas sobre la superficie cutánea."
    ],
    "causas": [
      "Muchas enfermedades y afecciones pueden causar vesículas. Algunos ejemplos comunes incluyen:",
      "Reacciones alérgicas a fármacos",
      "Dermatitis atópica (eccema)",
      "Trastornos autoinmunitarios como el pénfigo ampolloso o el pénfigo vulgar",
      "Enfermedades con ampollas en la piel, como porfiria cutánea tardía y dermatitis herpetiforme",
      "Varicela",
      "Dermatitis de contacto (puede ser causada por hiedra venenosa)",
      "Herpes simple (herpes labial o afta, herpes genital)",
      "Herpes zoster (culebrilla)",
      "Infecciones bacterianas",
      "Infecciones por hongos",
      "Quemaduras",
      "Fricción",
      "Tratamiento con crioterapia (por ejemplo para tratar una berruga)"
    ],
    "cuidados en el hogar": [
      "Lo mejor es que su proveedor de atención médica examine cualquier erupción de la piel, incluso las vesículas.",
      "Hay disponibilidad de tratamientos de venta libre para ciertas afecciones que causan vesículas, como la hiedra venenosa y el herpes labial."
    ],
    "cuándo contactar a un profesional médico": [
      "Llame a su proveedor si presenta ampollas en la piel sin ninguna razón."
    ],
    "lo que se puede esperar en el consultorio médico": [
      "Su proveedor examinará la piel. Algunas vesículas se pueden diagnosticar simplemente por su apariencia.",
      "En muchos casos, se requieren exámenes adicionales. El líquido dentro de una ampolla se puede enviar a un laboratorio para un análisis minucioso. En casos particularmente difíciles, puede ser necesario practicar una biopsia de la piel para realizar o confirmar un diagnóstico.",
      "El tratamiento dependerá de la causa de las vesículas."
    ],
    "nombres alternativos": [
      "Ampollas"
    ],
    "imágenes": [
      "Penfigoide ampolloso - primer plano de ampollas tensas",
      "Mordedura de nigua - vista de cerca de las ampollas",
      "Enfermedad de boca-mano-pie en la planta de los pies",
      "Primer plano de herpes simple",
      "Primer plano de lesión por herpes zoster (culebrilla)",
      "Hiedra venenosa en la rodilla",
      "Hiedra venenosa en la pierna",
      "Vesículas"
    ],
    "referencias": [
      "Dinulos JGH. Vesicular and bullous diseases. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 16.",
      "Marks JG, Miller JJ. Vesicles and bullae. In: Marks JG, Miller JJ, eds. Lookingbill and Marks' Principles of Dermatology. 6th ed. Philadelphia, PA: Elsevier; 2019:chap 10."
    ],
    "ultima revisión 6/7/2023": [
      "Versión en inglés revisada por: Elika Hoss, MD, Assistant Professor of Dermatology, Mayo Clinic, Scottsdale, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Ampollas",
      "Enfermedades de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}