{
  "titulo": "Viajar con niños",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Viajar con niños representa retos especiales, porque rompe con la rutina familiar e impone nuevas exigencias. Planear con anticipación y hacer participar a los niños en los planes puede reducir el estrés del viaje."
    ],
    "recomendaciones": [
      "Hable con su proveedor de atención médica antes de viajar con un niño. Los niños pueden tener inquietudes médicas especiales. Su proveedor también puede hablarle sobre los medicamentos que usted podría necesitar si su hijo se enferma.",
      "Conozca las dosis de los medicamentos comunes para los resfriados, reacciones alérgicas o gripe en los niños. Si su hijo tiene una enfermedad prolongada (crónica), piense en la posibilidad de llevar una copia de los informes médicos recientes y una lista de todos los medicamentos que está tomando.",
      "AVIONES, TRENES, BUSES",
      "Lleve consigo refrigerios y alimentos conocidos. Esto sirve de ayuda cuando se retrasan las comidas o cuando las comidas disponibles no satisfacen las necesidades de su hijo. Las galletas pequeñas, los cereales sin endulzantes y el queso en tiras son buenos refrigerios. Algunos niños pueden comer fruta sin problema. Los bizcochos y los cereales azucarados sirven para niños más renuentes a comer.",
      "Al volar con bebés y niños pequeños:",
      "Si usted no está amamantando, lleve leche maternizada en polvo y compre agua después de pasar por los chequeos de seguridad.",
      "Si usted está amamantando, puede llevar leche materna en cantidades superiores a 3 onzas (90 mililitros), siempre y cuando usted le comente al personal de seguridad y les permita revisarla.",
      "Los tarros pequeños de comida para bebé son fáciles de llevar. Estos producen pocos desechos y se pueden botar con facilidad.",
      "Viajar en avión tiende a deshidratar a las personas. Beba suficiente agua. Las mujeres que están amamantando necesitan consumir más líquidos.",
      "VOLAR EN AVIÓN Y LOS OÍDOS DE LOS NIÑOS",
      "Los niños con frecuencia tienen problemas con los cambios de presión al aterrizar o despegar. El dolor y la presión casi siempre desaparecerán en unos pocos minutos. Si su hijo tiene un resfriado o una infección en el oído, la molestia puede ser mayor.",
      "Su proveedor puede sugerir no volar si su hijo tiene una infección en el oído o tiene mucho líquido detrás del tímpano. Los niños que hayan tenido tubos de timpanostomía puestos no deben tener problemas.",
      "Algunos consejos para prevenir o tratar el dolor de oído:",
      "Procure que el niño mastique goma de mascar sin azúcar o que chupe un dulce duro al despegar y aterrizar. Esto ayuda con la presión en el oído. La mayoría de los niños puede aprender a hacer esto alrededor de los 3 años.",
      "El uso de biberones (para los bebés), la lactancia materna o el uso de chupetes pueden igualmente ayudar a prevenir el dolor de oído.",
      "Dele al niño muchos líquidos durante el vuelo para ayudar a destapar los oídos.",
      "No le permita a su hijo dormir durante los despegues y los aterrizajes. Los niños tragan con mayor frecuencia cuando están despiertos. Además, despertar con dolor de oído puede ser atemorizante para su hijo.",
      "Dele a su hijo paracetamol o ibuprofeno más o menos 30 minutos antes del despegue o el aterrizaje. O, use un aerosol o gotas nasales antes del despegue o el aterrizaje. Siga las instrucciones del empaque sobre la cantidad de medicamento que debe darle a su hijo.",
      "Pregúntele al médico respecto al uso de medicamentos para el resfriado que contengan antihistamínicos o descongestionantes.",
      "COMER AFUERA",
      "Trate de conservar el horario normal de comida. Solicite que le sirvan primero al niño (usted también puede llevar algo para comer mientras tanto). Si usted llama con anticipación, algunas aerolíneas pueden preparar comidas especiales para niños.",
      "Estimule a los niños a comer normalmente, pero tenga en cuenta que una dieta \"deficiente\" durante unos cuantos días no les causará daño.",
      "Esté consciente de la seguridad de la comida. Por ejemplo, no coma frutas ni verduras crudas. Solo coma comida caliente y que haya sido cocinada completamente. Y beba agua embotellada y no de la llave.",
      "AYUDA ADICIONAL",
      "Muchas agencias y clubes de viajes ofrecen sugerencias para viajar con niños. Consulte con ellos. No olvide solicitar asesoría y asistencia a las compañías de buses, de trenes o aerolíneas, al igual que en los hoteles.",
      "Para viajes al extranjero, consulte con su proveedor sobre las vacunas y medicamentos para prevenir las enfermedades relacionadas con viajar. También consulte con las embajadas u oficinas de consulados para obtener información general. Muchas guías de viaje y sitios web tienen listas de organizaciones que ayudan a los viajeros."
    ],
    "nombres alternativos": [
      "Dolor de oído al volar; Dolor de oído en los aviones"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Traveling with children. wwwnc.cdc.gov/travel/page/children. Updated August 16, 2022. Accessed December 1, 2022.",
      "Christenson JC, John CC. Health advice for children traveling internationally. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 200.",
      "Summer A, Fischer PR. The pediatric and adolescent traveler. In: Keystone JS, Kozarsky PE, Connor BA, Nothdurft HD, Mendelson M, Leder, K, eds. Travel Medicine. 4th ed. Philadelphia, PA: Elsevier; 2019:chap 23."
    ],
    "ultima revisión 10/31/2022": [
      "Versión en inglés revisada por: Neil K. Kaneshiro, MD, MHA, Clinical Professor of Pediatrics, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Salud del viajero",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}