{
  "titulo": "Vida saludable",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los buenos hábitos de salud pueden permitirle evitar una enfermedad y mejorar su calidad de vida. Las siguientes medidas le ayudarán a sentirse y vivir mejor.",
      "Hacer ejercicio en forma regular y controlar el peso.",
      "No fumar.",
      "NO tomar mucho alcohol y evitarlo por completo en caso de tener antecedentes de alcoholismo.",
      "Utilizar los medicamentos recomendados por su proveedor de atención médica según las instrucciones.",
      "Consumir una dieta saludable y equilibrada.",
      "Cuidar los dientes.",
      "Controlar la hipertensión arterial.",
      "Seguir buenas prácticas de seguridad.",
      "EJERCICIO",
      "El ejercicio es un factor clave para mantenerse saludable. El ejercicio fortalece los huesos, el corazón y los pulmones, tonifica los músculos, mejora la vitalidad, alivia la depresión y ayuda a conciliar mejor el sueño.",
      "Hable con su proveedor antes de comenzar un programa de ejercicios si tiene problemas de salud como obesidad, hipertensión o diabetes. Esto ayuda a garantizar que el ejercicio sea seguro y que usted le saque el mejor provecho.",
      "TABAQUISMO",
      "El consumo de cigarrillo es la principal causa evitable de muerte en Estados Unidos. Una de cada 5 muertes cada año es el resultado directo o indirecto del tabaquismo.",
      "La exposición indirecta al humo del cigarrillo puede causar cáncer pulmonar en personas que no fuman. La exposición indirecta a este humo también está ligada con enfermedades cardíacas.",
      "Nunca es demasiado tarde para dejar de fumar. Hable con su proveedor acerca de los medicamentos y los programas que le puedan ayudar a dejar de fumar.",
      "CONSUMO DE ALCOHOL",
      "El consumo de alcohol cambia muchas funciones cerebrales. Afecta en primera instancia las emociones, el pensamiento y el juicio. Con la ingestión continua de alcohol, se afecta el control motor, produciendo mala pronunciación al hablar, reacciones más lentas y pérdida del equilibrio. Tener una cantidad más alta de grasa corporal y beber con el estómago vacío aceleran los efectos del alcohol.",
      "El alcoholismo puede causar muchos problemas, incluyendo:",
      "Enfermedades del hígado y del páncreas",
      "Cáncer y otras enfermedades del esófago y el tracto digestivo",
      "Daño al miocardio",
      "Daño cerebral",
      "Daño grave a su bebé si está embarazada, incluyendo síndrome alcohólico fetal. NO beba alcohol durante el embarazo.",
      "Los padres deben hablar con sus hijos acerca de los efectos peligrosos del alcohol. Consulte con su proveedor si usted o alguien cercano tiene un problema con el alcohol. Muchas personas cuyas vidas han resultado afectadas por el alcohol se benefician al formar parte un grupo de apoyo para el alcoholismo.",
      "CONSUMO DE FÁRMACOS Y MEDICAMENTOS",
      "Los fármacos y los medicamentos afectan a las personas de diferentes formas. Siempre coméntele a su proveedor acerca de todos los fármacos y medicamentos que se esté tomando, incluso medicamentos de venta libre y vitaminas.",
      "Las interacciones de fármacos pueden ser peligrosas.",
      "Las personas mayores deben ser muy cuidadosas acerca de las interacciones cuando están tomando muchos medicamentos.",
      "Todos sus proveedores de atención médica deben conocer todos los medicamentos que está tomando. Lleve la lista consigo cuando asista a chequeos y tratamientos.",
      "Evite el consumo de alcohol mientras esté tomando medicamentos, ya que esto puede causar problemas serios. La combinación de alcohol y tranquilizantes o analgésicos puede ser mortal.",
      "Las mujeres embarazadas no deben tomar ningún fármaco ni medicamento sin consultar con el médico, ni siquiera los medicamentos de venta libre. El feto es más sensible al daño de los fármacos durante los primeros 3 meses. Coméntele a su proveedor si usted ha estado tomando cualquier droga antes de quedar embarazada.",
      "Siempre tome los medicamentos como se los recetaron. Tomar cualquier medicamento en una forma distinta a la recetada o tomar demasiado puede causar serios problemas de salud y se considera drogadicción. El abuso y la adicción no están asociados solamente con las drogas \"ilícitas\".",
      "Los fármacos legales como laxantes, analgésicos, aerosoles nasales, píldoras para adelgazar y medicamentos para la tos también se pueden usar de forma indebida.",
      "La adicción se define como el uso continuo de una sustancia aunque esté experimentando problemas relacionados con su consumo. Simplemente necesitar un fármaco (como un analgésico o un antidepresivo) y tomarlo como se la recetaron no es una adicción.",
      "MANEJO DEL ESTRÉS",
      "El estrés es normal. Puede ser un gran motivador y sirve en algunos casos. Sin embargo, demasiado estrés puede ocasionar problemas de salud como insomnio, malestar estomacal, ansiedad y cambios del estado de ánimo.",
      "Aprenda a reconocer los factores que son más propensos a causarle estrés en su vida.",
      "Es posible que usted no pueda evitar todo el estrés, pero conocer la fuente puede ayudarlo sentir que tiene el control.",
      "Cuanto más control sienta usted que tiene sobre su vida, menos dañino será el estrés en su vida.",
      "OBESIDAD",
      "La obesidad es una preocupación de salud grave. El exceso de grasa corporal puede sobrecargar su corazón, los huesos y los músculos. También puede incrementar el riesgo de padecer hipertensión arterial, accidente cerebrovascular, venas varicosas, cáncer de mama y enfermedad de la vesícula biliar.",
      "La obesidad puede ser causada por comer demasiado y consumir alimentos malsanos. La falta de ejercicio también influye. Los antecedentes familiares también pueden ser un riesgo para algunas personas.",
      "DIETA",
      "Seguir una dieta equilibrada es importante para tener una buena salud.",
      "Escoja alimentos con un contenido bajo de grasas saturadas y grasas trans, al igual que poco colesterol.",
      "Reduzca la ingesta de azúcar, sal (sodio) y alcohol.",
      "Consuma más fibra, que se puede encontrar en frutas, verduras, legumbres, productos de granos enteros y nueces.",
      "CUIDADO DENTAL",
      "La buena higiene dental puede ayudarle a mantener los dientes y encías sanos toda una vida. Es importante que los niños adquieran buenos hábitos dentales desde pequeños. Para tener una higiene dental apropiada:",
      "Cepíllese los dientes dos veces diarias y utilice el hilo dental diariamente.",
      "Utilice una pasta dental con fluoruro.",
      "Hágase chequeos dentales regulares.",
      "Limite su consumo de azúcar.",
      "Use un cepillo de dientes con cerdas suaves. Reemplace el cepillo dental cuando las cerdas comiencen a doblarse.",
      "Pídale al odontólogo que le muestre las formas apropiadas de cepillarse y usar el hilo dental."
    ],
    "nombres alternativos": [
      "Hábitos saludables"
    ],
    "imágenes": [
      "Hacer ejercicio 30 minutos al día",
      "Hacer ejercicio con amigos",
      "El ejercicio - una herramienta poderosa",
      "Enseñar a los niños a cepillarse."
    ],
    "referencias": [
      "Mora S, Libby P, Ridker PM. Primary prevention of cardiovascular disease. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 25.",
      "US Preventive Services Task Force. Behavioral counseling interventions to promote a healthy diet and physical activity for cardiovascular disease prevention in adults with cardiovascular risk factors: US Preventive Services Task Force recommendation statement. JAMA. 2020;324(20):2069-2075. PMID: 33231670 pubmed.ncbi.nlm.nih.gov/33231670/.",
      "US Preventive Services Task Force. Screening and interventions to prevent dental caries in children younger than 5 years: US Preventive Services Task Force recommendation statement. JAMA. 2021;326(21):2172-2178. PMID: 34874412 pubmed.ncbi.nlm.nih.gov/34874412/.",
      "US Preventive Services Task Force. Interventions for tobacco smoking cessation in adults, including pregnant persons: US Preventive Services Task Force recommendation statement. JAMA. 2021;325(3):265-279. PMID: 33464343 pubmed.ncbi.nlm.nih.gov/33464343/.",
      "US Preventive Services Task Force. Screening for unhealthy drug use: US Preventive Services Task Force recommendation statement. JAMA. 2020;323(22):2301-2309. PMID: 32515821 pubmed.ncbi.nlm.nih.gov/32515821/.",
      "US Preventive Services Task Force. Screening and behavioral counseling interventions to reduce unhealthy alcohol use in adolescents and adults: US Preventive Services Task Force recommendation statement. JAMA. 2018;320(18):1899-1909. PMID: 30422199 pubmed.ncbi.nlm.nih.gov/30422199/."
    ],
    "ultima revisión 7/8/2023": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vivir saludablemente",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}