{
  "titulo": "Virus ECHO",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los virus huérfano citopático entérico humano (ECHO, por sus siglas en inglés) son un grupo de virus que pueden llevar a infecciones en diferentes partes del cuerpo y erupciones cutáneas."
    ],
    "causas": [
      "Echovirus es una de varias familias de virus que afectan el tubo digestivo. De manera colectiva se les llama enterovirus. Estas infecciones son comunes. En los Estados Unidos son más frecuentes en verano y otoño. Usted puede contraer el virus si entra en contacto con heces contaminadas con dicho virus y posiblemente inhalando partículas de aire de una persona infectada.",
      "Las infecciones graves con los virus ECHO son mucho menos comunes pero pueden ser significativas. Por ejemplo, algunos casos de meningitis viral (inflamación del tejido que rodea el cerebro y la médula espinal) son causados por un virus ECHO."
    ],
    "síntomas": [
      "Los síntomas dependen del sitio de infección y pueden incluir:",
      "Crup (dificultad para respirar y tos áspera)",
      "Úlceras bucales",
      "Erupciones cutáneas",
      "Dolor de garganta",
      "Dolor en el tórax si la infección afecta el músculo del corazón o la cubierta similar a un saco alrededor del corazón (pericarditis)",
      "Dolor de cabeza intenso, cambios en el estado mental, fiebre y escalofríos, náuseas y vómitos, sensibilidad a la luz, si la infección afecta las membranas que recubren el cerebro y la espina dorsal (meningitis)"
    ],
    "pruebas y exámenes": [
      "Debido a que la enfermedad a menudo es leve y no tiene ningún tratamiento específico, con frecuencia no se hacen pruebas para este virus.",
      "Si es necesario, los virus ECHO se pueden identificar a partir de:",
      "Cultivo rectal",
      "Cultivo de líquido cefalorraquídeo o prueba de reacción en cadena de la polimerasa (RCP)",
      "Coprocultivo",
      "Cultivo de garganta"
    ],
    "tratamiento": [
      "Las infecciones por virus ECHO casi siempre se resuelven espontáneamente. No está disponible ningún medicamento específico para combatir el virus. El tratamiento del sistema inmunitario, llamado IGIV, puede ayudar a personas con infecciones graves por este virus que tengan un sistema inmunitario debilitado. Los antibióticos no son efectivos contra este virus, o ningún otro virus."
    ],
    "expectativas (pronóstico)": [
      "Las personas que tienen los tipos menos graves de la enfermedad deben recuperarse completamente sin recibir tratamiento. Las infecciones de órganos como el corazón pueden ocasionar una enfermedad grave y pueden ser mortales."
    ],
    "posibles complicaciones": [
      "Las complicaciones varían de acuerdo con el tipo de infección y su localización. Las infecciones del corazón pueden ser mortales, mientras que la mayoría de los otros tipos de infección mejoran espontáneamente."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica si tiene cualquiera de los síntomas antes mencionados."
    ],
    "prevención": [
      "En este momento no se dispone de ninguna medida preventiva específica para las infecciones causadas por el virus ECHO, excepto por el lavado de las manos, especialmente cuando se tiene contacto con personas enfermas. Actualmente, no hay disponibilidad de vacunas."
    ],
    "nombres alternativos": [
      "Infección por enterovirus que no causa polio; Infección por el virus ECHO"
    ],
    "imágenes": [
      "Echovirus tipo 9 - exantema",
      "Anticuerpos"
    ],
    "referencias": [
      "Romero JR. Enteroviruses. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 349.",
      "Romero JR. Introduction to the human enteroviruses and parechoviruses. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 170."
    ],
    "ultima revisión 11/10/2024": [
      "Versión en inglés revisada por: Jatin M. Vyas, MD, PhD, Professor in Medicine, Harvard Medical School; Associate in Medicine, Division of Infectious Disease, Department of Medicine, Massachusetts General Hospital, Boston, MA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Infecciones virales",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}