{
  "titulo": "Virus sincicial respiratorio (VSR)",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es un virus muy común que ocasiona síntomas leves similares a los del resfriado en los adultos y en los niños sanos mayores. Puede ser más serio en los bebés y adultos mayores, especialmente aquellos que están en ciertos grupos de alto riesgo."
    ],
    "causas": [
      "El VSR es el microbio más común que causa infecciones en los pulmones y en las vías respiratorias en los bebés y en los niños pequeños. La mayoría de los niños ha tenido esta infección hacia la edad de 2 años. Los brotes de las infecciones por el VSR casi siempre comienzan en el otoño y van hasta la primavera.",
      "La infección puede ocurrir en personas de todas las edades. El virus se disemina a través de diminutas gotitas que van al aire cuando una persona enferma se suena la nariz, tose o estornuda.",
      "Usted puede contraer el VSR si:",
      "Una persona con el virus estornuda, tose o se suena la nariz cerca de usted.",
      "Usted toca, besa y estrecha la mano de alguien infectado con el virus.",
      "Usted se toca la nariz, los ojos o la boca después de haber tocado algo contaminado por el virus, como un juguete o picaporte.",
      "El VRS a menudo se disemina muy rápidamente en hogares habitados por muchas personas y en guarderías. El virus puede vivir durante varias horas en superficies duras como encimeras y picaportes. También puede vivir en superficies blandas como pañuelos y manos durante períodos más cortos."
    ],
    "síntomas": [
      "Los síntomas aparecen de 4 a 6 días después de infectarse con el virus. Los síntomas pueden variar, dependiendo de la edad.",
      "Los adultos y niños mayores muy a menudo tienen síntomas similares a los de la gripe, incluyendo:",
      "Secreción nasal",
      "Tos",
      "Estornudos",
      "Fiebre",
      "Sibilancias",
      "Irritación",
      "Actividad reducida",
      "Comer y beber menos",
      "Problemas para respirar",
      "Los bebés más pequeños también pueden tener síntomas más graves y con frecuencia son los que tienen la mayor dificultad para respirar:",
      "Coloración cutánea azulosa debido a la falta de oxígeno (cianosis) en casos más graves",
      "Dificultad para respirar o respiración agitada",
      "Aleteo nasal",
      "Respiración rápida (taquipnea)",
      "Falta de aliento",
      "Sonidos de chiflidos (sibilancias)",
      "El RVS puede convertirse en una infección respiratoria grave:",
      "Bronquiolitis",
      "Neumonía",
      "El RVS también puede empeorar afecciones médicas existentes, como el asma, la EPOC y la insuficiencia cardíaca."
    ],
    "pruebas y exámenes": [
      "En muchos hospitales y clínicas, se pueden realizar pruebas rápidas para este virus usando una muestra del líquido tomado de la nariz con un hisopo de algodón."
    ],
    "tratamiento": [
      "En la mayoría de los casos, las infecciones leves por VSR desaparecen en una semana o dos sin tratamiento. Para ayudar a aliviar los síntomas:",
      "Tome paracetamol (Tylenol) e ibuprofeno (Advil, Motrin) para ayudar a bajar la fiebre y aliviar el dolor muscular. (Nunca le administre ácido acetilsalicílico [Aspirin] a niños).",
      "Tome mucho líquido para mantenerse hidratado.",
      "Siempre hable primero con el proveedor de su hijo antes de darle medicamentos de venta libre a niños.",
      "Los antibióticos y broncodilatadores NO se usan para tratar el VSR. Los antibióticos matan las bacterias. No funcionan con el virus que causa el VSR.",
      "Los bebés, niños y adultos con una infección grave por VSR pueden ser hospitalizados. El tratamiento incluirá:",
      "Oxígeno complementario",
      "Aire humidificado",
      "Aspiración de las secreciones nasales (en bebés y niños)",
      "Líquidos a través de una vena (IV)",
      "Es posible que se necesite un respirador (ventilador).",
      "La hospitalización usualmente dura solo unos pocos días."
    ],
    "expectativas (pronóstico)": [
      "La mayoría de los adultos y niños se recuperan del VSR.",
      "Los factores de riesgo para VSR grave en adultos incluyen:",
      "Edad avanzada",
      "Enfermedad cardíaca o pulmonar u otras afecciones médicas",
      "Sistema inmunológico debilitado",
      "Vivir en un centro de cuidados o centro de atención a largo plazo",
      "Los factores de riesgo para enfermedad más grave por el VSR en bebés incluyen:",
      "Ser prematuro",
      "Ser menor de 12 meses",
      "Enfermedad pulmonar crónica",
      "Sistema inmunológico debilitado",
      "Enfermedad cardíaca congénita (presente al nacer)",
      "Trastornos neuromusculares",
      "En muy pocas ocasiones, la infección por VSR puede ocasionar la muerte en los bebés y adultos mayores. Sin embargo, esto es improbable si la persona es examinada por un proveedor de atención médica en las etapas iniciales de la enfermedad.",
      "Los niños que han tenido bronquiolitis por VSR pueden ser más propensos a desarrollar asma."
    ],
    "posibles complicaciones": [
      "El VSR puede causar:",
      "Bronquiolitis",
      "Neumonía"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor de inmediato si usted o su hijo tiene:",
      "Piel de color azulado",
      "Dificultad respiratoria",
      "Fiebre alta",
      "Falta de aliento",
      "Cualquier problema respiratorio es una emergencia. Busque ayuda médica de inmediato."
    ],
    "prevención": [
      "El VSR tiende a propagarse durante los meses de otoño e invierno en los Estados Unidos. Las vacunas de VSR ayudan a proteger a los niños y adultos mayores contra la infección por VSR. Se recomienda la vacuna para:",
      "Bebés menores de 8 meses que nacieron durante la primera temporada de VSR o que entran en ella.",
      "Niños entre 8 y 19 meses que tienen alto riesgo de enfermedad grave por VSR e ingresan a la segunda temporada de VSR.",
      "Las mujeres de 32 a 36 semanas de embarazo y que entran a la temporada de VSR. Por esta razón, la mayoría de los bebés menores de 8 meses que nacieron 14 días o más después de que su madre se vacunara contra el VSR no necesitan vacunarse contra este virus.",
      "Adultos mayores de 60 años. Comuníquese con su proveedor para saber si la vacuna es adecuada para usted.",
      "Para ayudar a evitar la propagación del VSR cuando enfermo, quédese en casa y manténgase lejos de los demás fuera y dentro de su hogar.",
      "En la medida de los posible, quédese en una habitación específica y lejos de otras personas en casa. Use un baño separado si puede.",
      "Mantenga un registro de sus síntomas. Usted puede recibir instrucciones de su proveedor sobre cómo comprobar e informar sus síntomas.",
      "Manténgase en contacto con su proveedor de atención médica.",
      "Use una mascarilla o respirador bien ajustado que se adapte bien a la nariz y la boca y sin espacios cuando visite a su proveedor de atención médica y en cualquier momento que otras personas estén en la misma habitación con usted. Si no puede usar una mascarilla, por ejemplo, por problemas para respirar, las personas en su casa deben usar una mascarilla si tienen que estar en la misma habitación con usted.",
      "Cubra su boca y nariz con un pañuelo o con la manga (no con sus manos) cuando tosa o estornude. Bote el pañuelo después de usarlo.",
      "Lávese las manos muchas veces al día con jabón y agua corriente durante al menos 20 segundos. Hágalo antes de comer o preparar comida, después de usar el baño y después de toser, estornudar o sonarse la nariz. Use un desinfectante de manos a base de alcohol (al menos un 60% de alcohol) si no hay jabón y agua disponibles.",
      "No comparta sus artículos personales como tazas, utensilios de comida, toallas o ropa de cama. Lave cualquier artículo que haya utilizado con jabón y agua.",
      "Limpie todas las áreas de \"alto contacto\" en el hogar, como picaportes, accesorios de baño y cocina, baños, teléfonos, tabletas, encimeras y otras superficies. Use un aerosol de limpieza doméstico y siga las instrucciones de uso.",
      "Tome medidas para limpiar el aire en su hogar. Puede hacerlo abriendo las ventanas, activando el extractor de aire en el baño y la cocina, usando un purificador de aire portátil (HEPA, por sus siglas en inglés) y activando el ventilador de su horno o el aire acondicionado si tiene calefacción y aire acondicionado centralizados en su hogar.",
      "Se ha estado sintiendo mejor durante al menos 24 horas y sus síntomas están mejorando Y",
      "Usted no ha tenido fiebre durante al menos 24 horas (y no está usando un medicamento para bajar la fiebre)",
      "Practique una buena higiene",
      "Tome medidas para purificar el aire",
      "Use una mascarilla cuando esté con otras personas",
      "Practique el distanciamiento físico al evitar el contacto cercano y al evitar las muchedumbres"
    ],
    "nombres alternativos": [
      "VSR; Palivizumab; Inmunoglobulina contra el virus sincicial respiratorio; Bronquiolitis - VSR; ERA - VSR; Enfermedad respiratoria alta - VSR; Bronquiolitis - VSR"
    ],
    "instrucciones para el paciente": [
      "Alta tras bronquiolitis"
    ],
    "imágenes": [
      "Bronquiolitis"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. Respiratory syncytial virus infection (RSV).  About RSV. www.cdc.gov/rsv/about/index.html. Updated June 5, 2024. Accessed June 19, 2024.",
      "Centers for Disease Control and Prevention website. Respiratory syncytial virus infection (RSV). RSV vaccines. www.cdc.gov/rsv/vaccines/. Updated June 5, 2024. Accessed June 19, 2024.",
      "Centers for Disease Control and Prevention website. Respiratory syncytial virus infection (RSV). Symptoms of RSV. www.cdc.gov/rsv/symptoms//. Updated June 5, 2024. Accessed June 19, 2024.",
      "Centers for Disease Control and Prevention website. Respiratory virus guidance. www.cdc.gov/respiratory-viruses/guidance/. Updated March 1, 2024. Accessed March 6, 2024.",
      "Talbot HK, Walsh EE. Respiratory syncytial virus and human metapneumovirus. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 330.",
      "Walsh EE, Englund JA. Respiratory syncytial virus. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 158."
    ],
    "ultima revisión 2/17/2024": [
      "Versión en inglés revisada por: Charles I. Schwartz, MD, FAAP, Clinical Assistant Professor of Pediatrics, Perelman School of Medicine at the University of Pennsylvania, General Pediatrician at PennCare for Kids, Phoenixville, PA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 03/13/2024.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Virus respiratorio sincitial",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}