{
  "titulo": "Visión corta",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La miopía se presenta cuando la luz que entra al ojo se enfoca de manera incorrecta. Esto hace que los objetos distantes aparezcan borrosos. La miopía es un tipo de error de refracción del ojo.",
      "Si usted sufre de miopía, tiene problemas para ver objetos que están lejos."
    ],
    "causas": [
      "Las personas son capaces de ver porque la parte frontal del ojo curva (refracta) la luz y la enfoca sobre la retina. Esta constituye la parte interna de la superficie posterior del ojo.",
      "La miopía ocurre cuando hay una discrepancia entre la capacidad de enfoque y la longitud del ojo. Los rayos de luz se enfocan frente a la retina en lugar de directamente sobre ella. En consecuencia, lo que usted ve es borroso. La mayor parte de la capacidad de enfoque del ojo está en la córnea.",
      "La miopía afecta a hombres y mujeres por igual. Las personas con antecedentes familiares de miopía son más propensas a presentarla. La mayoría de los ojos con esta afección son sanos. Sin embargo, un pequeño número de personas con miopía grave experimenta una forma de degeneración retiniana.",
      "La longitud de la onda de luz predominante en su entorno puede afectar el desarrollo de la miopía. Investigaciones recientes sugieren que pasar más tiempo al aire libre durante la niñez puede disminuir la miopía."
    ],
    "síntomas": [
      "Una persona con miopía ve claramente los objetos cercanos, pero borrosos los objetos a distancia. Entrecerrar los ojos tiende a permitir que los objetos que están lejos se vean más claramente.",
      "La miopía con frecuencia se nota primero en niños en edad escolar o adolescentes. Los niños con frecuencia no pueden leer la pizarra, pero pueden leer un libro fácilmente.",
      "La miopía empeora durante los años de crecimiento. Las personas con miopía pueden necesitar cambiar las gafas o los lentes de contacto con frecuencia. Por lo regular, la miopía deja de progresar a medida que una persona deja de crecer poco después de los 20 años.",
      "Otros síntomas pueden incluir:",
      "Tensión ocular",
      "Dolores de cabeza (no es común)"
    ],
    "pruebas y exámenes": [
      "Una persona con miopía puede leer fácilmente la tabla optométrica de Jaeger (la tabla para lectura a corta distancia), pero tiene dificultades para leer la tabla optométrica de Snellen (la tabla para lectura distante).",
      "Un examen ocular general o examen oftálmico estándar puede comprender:",
      "Medición de la presión ocular (tonometría)",
      "Examen de refracción para determinar la prescripción correcta de los lentes",
      "Examen de la retina",
      "Examen con lámpara de hendidura de las estructuras frontales de los ojos",
      "Examen de visión cromática para buscar posible daltonismo",
      "Exámenes de los músculos que mueven el ojo",
      "Agudeza visual tanto a distancia (Snellen) como cercana (Jaeger)"
    ],
    "tratamiento": [
      "El uso de lentes de aro o de contacto puede ayudar a cambiar el enfoque de la imagen de luz directamente sobre la retina. Esto producirá una imagen más nítida.",
      "La cirugía más común para corregir la miopía es la LASIK. Se utiliza un láser excímero para reformar (aplanar) la córnea, cambiando el enfoque. Una nueva forma de cirugía refractiva con láser llamada SMILE (Extracción del lentículo por una pequeña incisión) también está autorizada en los Estados Unidos."
    ],
    "expectativas (pronóstico)": [
      "El diagnóstico oportuno de la miopía es muy importante. El niño puede sufrir en el campo social y educativo por el hecho de no poder ver bien a distancia."
    ],
    "posibles complicaciones": [
      "Las complicaciones pueden incluir:",
      "Infecciones y úlceras corneales en personas que utilizan lentes de contacto.",
      "En pocas ocasiones, complicaciones con la corrección de la visión con láser. Pero si se presentan pueden ser graves.",
      "Las personas con miopía pueden padecer, en pocas ocasiones, desprendimientos de retina o degeneración retiniana."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor de atención médica, si su hijo muestra estos signos que pueden ser indicio de un problema visual:",
      "Tener dificultad para mirar la pizarra en la escuela o los avisos en las paredes",
      "Sostener los libros muy cerca al leer",
      "Sentarse muy cerca del televisor",
      "Contacte a su oftalmólogo si usted o su hijo sufre de miopía y experimenta signos de una posible ruptura o desprendimiento de retina, incluyendo:",
      "Luces centelleantes",
      "Manchas flotantes",
      "Pérdida súbita de cualquier parte del campo de la visión"
    ],
    "prevención": [
      "Se ha pensado que no hay forma de prevenir la miopía. El hecho de leer o ver TV no causa miopía.",
      "Durante la pandemia de COVID-19 de 2020, cuando la mayoría de los niños en edad escolar estaban aprendiendo desde casa, hubo un aumento en el desarrollo de la miopía con respecto a lo que se había visto antes. Anteriormente, se aconsejaba utilizar gotas dilatadoras para los ojos como tratamiento para retardar el desarrollo de la miopía en los niños, pero esos estudios quedaron inconclusos. Sin embargo, información reciente dice que ciertas gotas para dilatar la pupila, utilizadas en ciertos niños en el tiempo exacto, puede disminuir totalmente la miopía que hayan desarrollado.",
      "El uso de gafas o lentes de contacto no afecta el avance normal de la miopía, simplemente permite enfocar la luz de tal manera que la persona pueda ver objetos distantes claramente. No obstante, es importante no recetar gafas o lentes de contacto que tengan muy alta graduación. Los lentes de contacto duros algunas veces ocultan el avance de la miopía, pero la visión igualmente empeorará \"bajo\" dichos lentes de contacto."
    ],
    "nombres alternativos": [
      "Miopía; Cortedad de vista; Error de refracción y miopía"
    ],
    "imágenes": [
      "Examen de la agudeza visual",
      "Visión normal, miopía e hipermetropía",
      "Cirugía ocular con Lasik - serie"
    ],
    "referencias": [
      "Le NT, Mamalis C, Weikert MP, Al-Mohtaseb Z. Excimer laser surface ablation: photorefractive keratectomy (PRK), laser subepithelial keratomileusis (LASEK), and Epi-LASIK. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 3.3.",
      "Nischal KK. Ophthalmology. In: Zitelli BJ, McIntire SC, Nowalk AJ, Garrison J, eds. Zitelli and Davis' Atlas of Pediatric Physical Diagnosis. 8th ed. Philadelphia, PA: Elsevier; 2023:chap 20.",
      "Olitsky SE, Marsh JD. Abnormalities of refraction and accommodation. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 660.",
      "Stevens DV, Young JA. Correction of refractive errors. In: Yanoff M, Duker JS, eds. Ophthalmology. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 2.4.",
      "Wang J, Li Y, Musch DC, et al. Progression of myopia in school-aged children after COVID-19 home confinement. JAMA Ophthalmol. 2021;139(3):293-300. PMID: 33443542 pubmed.ncbi.nlm.nih.gov/33443542/."
    ],
    "ultima revisión 7/9/2024": [
      "Versión en inglés revisada por: Audrey Tai, DO, MS, Athena Eye Care, Mission Viejo, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Errores de refracción",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}