{
  "titulo": "Vitamina A",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una vitamina liposoluble que se almacena en el hígado.",
      "Hay dos tipos diferentes de vitamina A que se encuentran en la alimentación.",
      "La vitamina A preformada se encuentra en productos de origen animal como carne de res, pescado, aves de corral y productos lácteos.",
      "Los precursores de la vitamina A, también conocidos como provitamina A, se encuentran en alimentos de origen vegetal, como frutas y verduras. El tipo más común de provitamina A es el betacaroteno.",
      "La vitamina A también está disponible en suplementos dietéticos. En la mayoría de los casos se presenta en forma de acetato de retinilo o palmitato de retinilo (vitamina A preformada), betacaroteno (provitamina A) o una combinación de vitamina A preformada y provitamina A."
    ],
    "funciones": [
      "La vitamina A ayuda a la formación y al mantenimiento de dientes, tejidos blandos y óseos, membranas mucosas y piel sanos. Se conoce también como retinol, ya que produce los pigmentos en la retina del ojo.",
      "Esta vitamina favorece la buena vista, especialmente ante la luz tenue. También juega un papel para tener un embarazo y una lactancia saludables.",
      "La vitamina A se encuentra en los alimentos de dos maneras:",
      "Retinol: el retinol preformado es una forma activa de vitamina A. Se encuentra en los hígados de animales, la leche entera y algunos alimentos fortificados.",
      "Carotenoides provitamina A: los carotenoides son los pigmentos de las plantas (tintes), cuando el organismo los digiere convierte estos compuestos en vitamina A. Hay más de 500 carotenoides conocidos. Uno de ellos es el betacaroteno.",
      "El betacaroteno es un antioxidante. Los antioxidantes protegen las células del daño causado por sustancias llamadas radicales libres. Se cree que los radicales libres:",
      "Contribuyen al desarrollo de ciertas enfermedades prolongadas y",
      "Juegan un papel en los procesos del envejecimiento.",
      "Al comer alimentos con fuentes de betacaroteno, pueden reducir el riesgo de cáncer.",
      "Los suplementos de betacaroteno no reducen el riesgo de cáncer."
    ],
    "fuentes alimenticias": [
      "La vitamina A se encuentra tanto en alimentos de origen vegetal como animal.",
      "Los alimentos con los niveles más altos de vitamina A incluyen:",
      "Hígado de res y otras vísceras (estos tienen alto contenido de grasa y colesterol, así que limite la cantidad que consume)",
      "Algunos tipos de pescado como arenque, salmón y aceite de hígado de bacalao",
      "Huevos",
      "Productos lácteos como queso y leche fortificada (escoja opciones lácteas sin grasa o bajas en grasa)",
      "Cereales para el desayuno fortificados",
      "Frutas y verduras de color naranja y amarillo, como zanahorias, patatas dulces, mangos y melón",
      "Brócoli, espinaca y la mayoría de los vegetales de hoja verde oscuro",
      "Cuanto más profundo o brillante es el color de la fruta u hortaliza, mayor es la cantidad de carotenoides. Estas fuentes vegetales de betacaroteno no tienen grasa ni colesterol. Su absorción mejora si estas fuentes se consumen con una pequeña cantidad de grasa."
    ],
    "efectos secundarios": [
      "DEFICIENCIA",
      "Si usted no recibe suficiente vitamina A, tiene más riesgo de desarrollar problemas oculares como:",
      "Ceguera nocturna reversible",
      "Daño irreversible a la córnea llamado xeroftalmia",
      "La falta de vitamina A también puede causar a hiperqueratosis o piel seca y escamosa.",
      "CONSUMO ELEVADO",
      "Si usted recibe demasiada vitamina A, puede resultar enfermo.",
      "El consumo de grandes dosis de esta vitamina en mujeres embarazadas puede causar defectos congénitos.",
      "La intoxicación aguda con vitamina A en la mayoría de los casos ocurre cuando un adulto toma varios cientos de miles de unidades internacionales (UI).",
      "La intoxicación crónica con vitamina A puede ocurrir en adultos que toman regularmente más de 25,000 UI al día.",
      "Los bebés y los niños son más sensibles a la vitamina A. Pueden enfermar después de tomar dosis más pequeñas de esta o productos que la contengan como el retinol (que se encuentra en las cremas para la piel).",
      "Las grandes cantidades de betacaroteno no lo van a enfermar. Sin embargo, una gran cantidad de este puede volver la piel de color amarillento o anaranjado. El color de la piel retornará a la normalidad una vez que usted reduzca la ingesta de betacaroteno."
    ],
    "recomendaciones": [
      "Las recomendaciones de vitamina A, así como otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por la Junta de Alimentos y Nutrición de las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término para un conjunto de ingestas de referencia que se utilizan para planificar y evaluar la ingesta de nutrientes de las personas sanas. Estos valores, que varían según la edad y el sexo, incluyen:",
      "Consumo diario recomendado (CDR): el nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades de nutrientes de casi todas las personas sanas (97% a 98%). Una dosis diaria recomendada es un nivel de ingesta basado en evidencia de investigación científica.",
      "Ingesta adecuada (IA): este nivel se establece cuando no hay suficiente evidencia de investigación científica para desarrollar un CDR. Se establece en un nivel que se cree que garantiza una nutrición suficiente.",
      "Ingesta dietética de referencia de vitamina A",
      "Lactantes (IA):",
      "0 a 6 meses: 400 microgramos por día (mcg/día)",
      "7 a 12 meses: 500 mcg/día",
      "La ración de dieta recomendada (RDR) para vitaminas corresponde a qué tanta cantidad de cada vitamina deben obtener la mayoría de las personas cada día. La RDR para las vitaminas se puede usar como meta para cada persona.",
      "Niños (RDR):",
      "1 a 3 años: 300 mcg/día",
      "4 a 8 años: 400 mcg/día",
      "9 a 13 años: 600 mcg/día",
      "Adolescentes y adultos (RDR):",
      "Hombres de 14 años en adelante: 900 mcg/día",
      "Mujeres de 14 años en adelante: 700 mcg/día (en mujeres de 19 a 50 años, 770/mcg/día durante el embarazo y 1,300 mcg/día durante la lactancia)",
      "La mejor manera de satisfacer los requerimientos diarios de vitaminas importantes es consumir una amplia variedad de frutas y vegetales, productos lácteos fortificados, leguminosas (granos secos) lentejas y granos integrales."
    ],
    "nombres alternativos": [
      "Retinol; Retinal; Carotenoides; Ácido retinoico"
    ],
    "imágenes": [
      "Beneficios de la vitamina A",
      "Fuentes de vitamina A"
    ],
    "referencias": [
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "National Institutes of Health website. Vitamin A and carotenoids: fact sheet for health professionals. ods.od.nih.gov/factsheets/VitaminA-HealthProfessional/. Updated June 15, 2022. Accessed February 7, 2023.",
      "Ross CA. Vitamin A deficiencies and excess. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 61."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitamina A",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}