{
  "titulo": "Vitamina D",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una vitamina liposoluble. Las vitaminas liposolubles se almacenan en el tejido graso del cuerpo y en el hígado."
    ],
    "funciones": [
      "La vitamina D ayuda al cuerpo a absorber el calcio. El calcio es un mineral que usted tiene que tener para la formación normal de los huesos.",
      "Si usted no consume suficiente calcio en su dieta o si el cuerpo no absorbe suficiente calcio a causa de un nivel bajo de vitamina D, la producción de hueso y los tejidos óseos pueden sufrir.",
      "La deficiencia de vitamina D puede llevar a huesos debilitados (osteomalacia u osteoporosis en adultos o raquitismo en niños)."
    ],
    "fuentes alimenticias": [
      "El cuerpo produce la vitamina D cuando la piel se expone directamente al sol. Por eso, con frecuencia se denomina la vitamina de la \"luz del sol\". La mayoría de las personas satisfacen al menos algunas de sus necesidades de vitamina D de esta manera.",
      "Muy pocos alimentos contienen vitamina D de manera natural. En consecuencia, muchos alimentos son enriquecidos con esta vitamina. Fortificado o enriquecido quiere decir que al alimento se le han agregado las vitaminas.",
      "Los pescados grasos (atún, salmón y caballa) están entre las mejores fuentes de vitamina D.",
      "El hígado de res, el queso y las yemas de los huevos suministran pequeñas cantidades.",
      "Los champiñones proporcionan algo de vitamina D. Algunos champiñones que están a la venta en la tienda tienen un mayor contenido de vitamina D porque han sido expuestos a la luz ultravioleta.",
      "La mayor parte de la leche en los Estados Unidos viene fortificada con 400 UI de vitamina D por litro (cuarto de galón). La mayoría de las veces, los alimentos a base de leche, como el queso y el helado, no están fortificados.",
      "La vitamina D se le agrega a muchos cereales para el desayuno. También se le agrega a algunas marcas de bebidas de soya, jugo de naranja, yogur y margarina. Revise la tabla de información nutricional en la etiqueta de los alimentos.",
      "SUPLEMENTOS",
      "Obtener suficiente vitamina D solamente de fuentes alimentarias puede ser difícil. En consecuencia, algunas personas posiblemente necesiten tomar un suplemento de esta vitamina. La vitamina D que se encuentra en los suplementos y alimentos enriquecidos viene en dos formas diferentes:",
      "D2 (ergocalciferol)",
      "D3 (colecalciferol)",
      "Siga una dieta que le proporcione la cantidad adecuada de calcio y vitamina D. Su proveedor puede recomendarle dosis más altas de vitamina D si tiene factores de riesgo para la osteoporosis o si tiene un nivel bajo de esta vitamina."
    ],
    "efectos secundarios": [
      "Demasiada vitamina D puede hacer que los intestinos absorban demasiado calcio, lo cual puede provocar niveles altos de este mineral en la sangre. Los niveles altos de calcio en la sangre pueden llevar a que se presenten:",
      "Depósitos de este mineral en los tejidos blandos como el corazón y los pulmones",
      "Confusión y desorientación",
      "Daño a los riñones",
      "Cálculos renales",
      "Náuseas, vómitos, estreñimiento, inapetencia, debilidad y pérdida de peso"
    ],
    "recomendaciones": [
      "Algunos expertos han sugerido que unos pocos minutos de luz solar directamente sobre la piel de la cara, brazos, espalda o piernas, (sin protector solar) todos los días, pueden producir en el cuerpo la vitamina D que el cuerpo necesita. Sin embargo, la cantidad de vitamina D producida por la exposición a la luz solar puede variar mucho de persona a persona.",
      "Las personas que no viven en lugares soleados pueden no producir suficiente vitamina D por el tiempo limitado bajo el sol. Los días nublados, la sombra y la piel de color oscuro también reducen la cantidad de vitamina D que produce la piel.",
      "Debido a que la exposición a la luz solar es un riesgo de cáncer de piel, no se recomienda la exposición por más de unos pocos minutos sin protector solar.",
      "La mejor medida de su estado en cuanto a dicha vitamina es revisar los niveles sanguíneos de una forma conocida como 25-hidroxivitamina D (25(OH)D). Los niveles sanguíneos se describen ya sea como nanogramos por mililitro (ng/mL) o nanomoles por litro (nmol/L), donde 0.4 ng/mL = 1 nmol/L.",
      "Los niveles inferiores a 50 nmol/L (20 ng/ml) son demasiado bajos para los huesos o la salud en general, y los niveles por encima de 125 nmol/L (50 ng/ml) son probablemente demasiado altos. Los niveles de 75 nmol/L o superior (30 ng/ml o superior) son suficientes para la mayoría de las personas.",
      "Las recomendaciones de vitamina D, así como otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por la Junta de Alimentos y Nutrición en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término para un conjunto de ingestas de referencia que se utilizan para planificar y evaluar la ingesta de nutrientes de las personas sanas. Estos valores, que varían según la edad y el sexo, incluyen:",
      "Consumo diario recomendado (CDR): el nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades de nutrientes de casi todas las personas sanas (97% a 98%). Una dosis diaria recomendada es un nivel de ingesta basado en evidencia de investigación científica.",
      "Ingesta adecuada (IA): este nivel se establece cuando no hay suficiente evidencia de investigación científica para desarrollar un CDR. Se establece en un nivel que se cree que garantiza una nutrición suficiente.",
      "Consumo diario recomendado de vitamina D:",
      "Lactantes (IA)",
      "0 a 12 meses: 400 UI (10 microgramos [mcg]) por día",
      "Niños (CDR)",
      "1 a 13 años: 600 UI (15 mcg) por día",
      "14 a 18 años: 600 UI (15 mcg) por día",
      "Adultos (CDR)",
      "19 a 70 años: 600 UI (15 mcg) por día",
      "Adultos de más de 70 años: 800 UI (20 mcg) por día",
      "Embarazo y lactancia: 600 UI (15 mcg) por día",
      "La Fundación Nacional de Osteoporosis (NOF, por sus siglas en inglés) recomienda una dosis más alta, de 800 a 1,000 UI de vitamina D para personas de 50 años y mayores.",
      "Pregúntele a su proveedor de atención médica cuál es la mejor cantidad en su caso.",
      "La toxicidad de la vitamina D casi siempre ocurre por el uso de demasiados suplementos.",
      "El límite superior seguro para la vitamina D es:",
      "1,000 IU/día (25 mcg/día) para lactantes de 0 a 6 meses",
      "1,500 IU/día (38 mcg/día) para bebés de 7 a 12 meses",
      "2,500 IU/día (63 mcg/día) para niños de 1 a 3 años",
      "3,000 IU/día (75 mcg/día) para niños de 4 a 8 años",
      "4,000 IU/día (100 mcg/día) para niños y adultos de 9 años en adelante",
      "Un microgramo de colecalciferol (D3) es lo mismo que 40 UI de vitamina D."
    ],
    "nombres alternativos": [
      "Colecalciferol; Vitamina D3; Ergocalciferol; Vitamina D2"
    ],
    "imágenes": [
      "Beneficios de la vitamina D",
      "Déficit de vitamina D",
      "Fuentes de vitamina D"
    ],
    "referencias": [
      "Cosman F, de Beur SJ, LeBoff MS, et al. Clinician's Guide to Prevention and Treatment of Osteoporosis. Osteoporos Int. 2014;25(10):2359-2381. PMID: 25182228 pubmed.ncbi.nlm.nih.gov/25182228/.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "National Institutes of Health website. Vitamin D: fact sheet for health professionals. ods.od.nih.gov/factsheets/VitaminD-HealthProfessional/. Updated August 12, 2022. Accessed February 21, 2023."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitamina D",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}