{
  "titulo": "Vitamina K",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una vitamina liposoluble. Su cuerpo almacena vitamina K en el hígado y otros tejidos corporales incluyendo el cerebro, el corazón, el páncreas y los huesos."
    ],
    "funciones": [
      "La vitamina K se conoce como la vitamina de la coagulación. El cuerpo necesita la vitamina K para producir ciertas proteínas en el hígado que hacen que la sangre se coagule. Estas proteínas se denominan factores de coagulación. Sin la vitamina K, el hígado no podría producir los factores de coagulación II, VII, IX y X, y la sangre no coagularía.",
      "Algunos estudios sugieren que la vitamina K también ayuda a que los adultos mayores mantengan los huesos fuertes."
    ],
    "fuentes alimenticias": [
      "La mejor manera de obtener los requerimientos diarios de vitamina K es consumiendo fuentes alimenticias. La vitamina K se encuentra en los siguientes alimentos:",
      "Hortalizas de hoja verde, como la col, la espinaca, las hojas de nabos, la col rizada, la acelga, las hojas de mostaza, el perejil, la lechuga romana y la lechuga de hoja verde.",
      "Verduras como las coles de Bruselas, el brócoli, la coliflor y el repollo.",
      "El pescado, el hígado, la carne de res, los huevos y cereales (contienen cantidades más pequeñas).",
      "La vitamina K también es elaborada por las bacterias que se encuentran en el tracto gastrointestinal inferior."
    ],
    "efectos secundarios": [
      "La deficiencia de vitamina K es muy rara. Se presenta cuando el cuerpo no puede absorberla apropiadamente desde el tracto intestinal. La deficiencia de esta vitamina también se puede presentar después de un tratamiento prolongado con antibióticos.",
      "Las personas que padecen deficiencia de vitamina K a menudo son más propensas a presentar hematomas y sangrado.",
      "Tenga en cuenta que:",
      "Si usted toma ciertos fármacos para diluir la sangre (como anticoagulantes/antiplaquetarios) como la warfarina (Coudamin), posiblemente necesite comer menos alimentos que contengan vitamina K.",
      "También puede ser necesario que ingiera la misma cantidad de alimentos que contengan vitamina K diariamente. Los cambios repentinos en el consumo de vitamina K pueden cambiar el efecto de los anticoagulantes.",
      "Debe saber que esta vitamina o los alimentos que la contienen pueden afectar la forma en la que funcionan algunos de estos fármacos.",
      "Es importante que usted mantenga los niveles de vitamina K en su sangre constantes todos los días.",
      "Pregúntele a su proveedor de atención médica si necesita monitorear su ingesta de alimentos que contengan vitamina K y también cuánto puede comer."
    ],
    "recomendaciones": [
      "Las recomendaciones de vitamina K, así como otros nutrientes, se proporcionan en las Ingestas Dietéticas de Referencia (IDR) desarrolladas por la Junta de Alimentos y Nutrición en las Academias Nacionales de Ciencias, Ingeniería y Medicina. IDR es un término para un conjunto de ingestas de referencia que se utilizan para planificar y evaluar la ingesta de nutrientes de las personas sanas. Estos valores, que varían según la edad y el sexo, incluyen:",
      "Consumo diario recomendado (CDR): el nivel diario promedio de ingesta que es suficiente para satisfacer las necesidades de nutrientes de casi todas las personas sanas (97% a 98%). Una dosis diaria recomendada es un nivel de ingesta basado en evidencia de investigación científica.",
      "Ingesta adecuada (IA): este nivel se establece cuando no hay suficiente evidencia de investigación científica para desarrollar un CDR. Se establece en un nivel que se cree que garantiza una nutrición suficiente.",
      "Lactantes (IA)",
      "0 a 6 meses: 2.0 microgramos por día (mcg/día)",
      "7 a 12 meses: 2.5 mcg/día",
      "Niños (IA)",
      "1 a 3 años: 30 mcg/día",
      "4 a 8 años: 55 mcg/día",
      "9 a 13 años: 60 mcg/día",
      "Adolescentes y adultos (IA)",
      "Hombres y mujeres de 14 a 18 años: 75 mcg/día (incluyendo aquellas mujeres que están embarazadas o lactando)",
      "Hombres de 19 años en adelante: 120 mcg/día",
      "Mujeres de 19 años en adelante: 90 mcg/día (incluso aquellas que estén embarazadas y lactando)"
    ],
    "nombres alternativos": [
      "Filoquinona; K1; Menaquinona; K2; Menadiona; K3"
    ],
    "imágenes": [
      "Beneficios de la vitamina K",
      "Fuentes de vitamina K"
    ],
    "referencias": [
      "Markell M, Siddiqi HA. Vitamins and trace elements. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 27.",
      "Mason JB, Booth SL. Vitamins, trace minerals, and other micronutrients. In: Goldman L, Schafer AI, eds. Goldman-Cecil Medicine. 26th ed. Philadelphia, PA: Elsevier; 2020:chap 205.",
      "National Institutes of Health website. Vitamin K: fact sheet for health professionals. ods.od.nih.gov/factsheets/VitaminK-HealthProfessional/. Updated March 29, 2021. Accessed February 21, 2023."
    ],
    "ultima revisión 1/19/2023": [
      "Versión en inglés revisada por: Stefania Manetti, RD/N, CDCES, RYT200, My Vita Sana LLC - Nourish and heal through food, San Jose, CA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team. Editorial update 04/26/2023.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitamina K",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}