{
  "titulo": "Vitiligo",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una enfermedad cutánea en la cual hay una pérdida del color (pigmento) de zonas de piel. El resultado es la aparición de parches blancos y desiguales que no tienen pigmento pero la piel se siente normal."
    ],
    "causas": [
      "El vitiligo se presenta cuando las células inmunitarias destruyen las células que producen el pigmento de color café (melanocitos). Se cree que esta destrucción se debe a un problema inmunitario. Un trastorno inmunitario ocurre cuando el sistema inmunitario, que normalmente debería proteger al cuerpo de una infección, en su lugar ataca y destruye el tejido corporal saludable. La causa exacta del vitiligo es desconocida.",
      "El vitiligo puede aparecer a cualquier edad. Hay un aumento de la proporción de esta afección en algunas familias.",
      "El vitiligo está asociado con otras enfermedades autoinmunes:",
      "Enfermedad de Addison (trastorno que ocurre cuando las glándulas suprarrenales no producen suficientes hormonas)",
      "Enfermedad de la tiroides",
      "Anemia perniciosa (disminución de los glóbulos rojos que ocurre cuando los intestinos no pueden absorber adecuadamente la vitamina B12)",
      "Diabetes tipo 1"
    ],
    "síntomas": [
      "Zonas planas de piel que se sienten normales y sin ningún pigmento aparecen de manera repentina o gradual. Estas tienen un borde más oscuro. Los bordes están bien definidos, pero son irregulares.",
      "El vitiligo con mayor frecuencia afecta la cara, los codos y las rodillas, el dorso de las manos y los pies, al igual que los genitales. Asimismo, afecta a ambos lados del cuerpo por igual.",
      "El vitiligo es más notorio en las personas de piel oscura debido al contraste de los parches blancos frente a la piel oscura.",
      "No se presenta ningún otro cambio cutáneo."
    ],
    "pruebas y exámenes": [
      "El proveedor de atención médica puede examinar su piel para confirmar el diagnóstico.",
      "Algunas veces, el proveedor usa una lámpara de Wood. Se trata de una luz ultravioleta manual que hace que las áreas de piel con menos pigmento luzcan de color blanco brillante.",
      "En algunos casos, puede ser necesaria una biopsia de piel para verificar otras posibles causas de la pérdida de pigmentación. Su proveedor también puede realizar exámenes de sangre para verificar los niveles de la hormona tiroidea u otras hormonas, el nivel de glucosa y de vitamina B12 para buscar otros trastornos asociados."
    ],
    "tratamiento": [
      "El vitiligo es\r\ndifícil de tratar. Dentro de las opciones de tratamiento iniciales\r\nestán las siguientes:",
      "Fototerapia, un procedimiento médico en el\r\n cual la piel se expone cuidadosamente a cantidades limitadas de luz ultravioleta. La fototerapia se\r\n puede administrar sola o después de que usted toma un medicamento que hace que su piel sea sensible a la luz. Este tratamiento\r\n lo realiza un dermatólogo.",
      "El uso de ciertos láseres puede ayudar a repigmentar la piel.",
      "Medicamentos aplicados a la\r\n piel, tales como cremas o ungüentos corticosteroides, cremas o\r\n ungüentos inmunodepresores como pimecrolimus (Elidel) y tracolimus\r\n (Protopic) o medicamentos tópicos como metoxaleno (Oxsoralen) también pueden ayudar.",
      "Se puede retirar (injertar) la piel de zonas pigmentadas normalmente y colocarla en zonas que presenten pérdida\r\ndel pigmento.",
      "Diversos maquillajes encubridores o tintes para la piel pueden\r\ndisimular el vitiligo. Pregúntele al proveedor por el nombre de\r\nestos productos.",
      "En casos extremos, cuando la mayor parte del cuerpo resulta afectada,\r\nla piel pigmentada que queda se puede despigmentar o blanquear. Se trata de un cambio\r\npermanente que se utiliza como una última opción.",
      "Es importante recordar que la piel despigmentada está en\r\nmayor riesgo del daño causado por el sol. Asegúrese de\r\naplicarse un bloqueador o filtro solar de amplio espectro (UVA y UVB) con FPS\r\nalto y utilizar protección adecuada contra la exposición al\r\nsol. El bloqueador solar también puede ser útil para hacer la afección menos notoria, ya que la piel no afectada probablemente no se oscurezca al exponerse al sol. Use otro tipo de protección contra la exposición al sol, como ponerse un sombrero de ala ancha y camisas de manga larga y pantalones largos."
    ],
    "grupos de apoyo": [
      "Puede encontrar más información sobre el vitiligo en:",
      "Vitiligo Support International - www.vitiligosupport.org"
    ],
    "expectativas (pronóstico)": [
      "El curso del vitiligo varía y es impredecible. Algunas de las áreas pueden recuperar su pigmentación (color), pero es posible que aparezcan nuevas áreas afectadas. La piel que se vuelve a pigmentar puede ser ligeramente más clara o más oscura que la piel circundante. La pérdida de la pigmentación puede empeorar con el tiempo."
    ],
    "cuándo contactar a un profesional médico": [
      "Contacte a su proveedor si se presentan zonas de piel que pierden su coloración sin ninguna razón (por ejemplo, no hubo una lesión en la piel)."
    ],
    "nombres alternativos": [
      "Trastorno autoinmunitario - vitiligo"
    ],
    "imágenes": [
      "Vitíligo",
      "Vitíligo - inducido por medicamentos",
      "Vitíligo en la cara",
      "Vitíligo en la espalda y en el brazo"
    ],
    "referencias": [
      "Dinulos JGH. Light-related diseases and disorders of pigmentation. In: Dinulos JGH, ed. Habif's Clinical Dermatology. 7th ed. Philadelphia, PA: Elsevier; 2021:chap 19.",
      "Patterson JW. Disorders of pigmentation. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 11.",
      "Seneschal J, Passeron T, Torrelo A, Ortonne J-P. Vitiligo and other disorders of hypopigmentation. In: Bolognia JL, Schaffer JV, Cerroni L, eds. Dermatology. 5th ed. Philadelphia, PA: Elsevier; 2025:chap 66."
    ],
    "ultima revisión 5/28/2024": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Vitiligo",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}