{
  "titulo": "Volumen urinario en 24 horas",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El examen del volumen urinario en 24 horas mide la cantidad de orina producida en un día. Normalmente también se analiza las cantidades de creatinina, proteína y otros químicos secretados en la orina durante este período."
    ],
    "forma en que se realiza el examen": [
      "Para este examen, usted debe orinar en una bolsa o recipiente especial cada vez que use el baño durante un período de 24 horas.",
      "El día 1, orine en el inodoro cuando se levante en la mañana.",
      "Después de esto, recoja toda la orina en un recipiente especial durante las siguientes 24 horas.",
      "El día 2, orine en el recipiente cuando se levante en la mañana.",
      "Tape el recipiente. Manténgalo en el refrigerador o en un lugar frío durante el período de recolección.",
      "Marque el recipiente con su nombre, la fecha, la hora de terminación y devuélvalo de acuerdo con las instrucciones.",
      "Para un bebé:",
      "Lave completamente la zona alrededor de la uretra (el orificio por donde sale la orina). Abra una bolsa colectora de orina (bolsa plástica con una cinta adhesiva en un extremo):",
      "En los niños, coloque todo el pene dentro de la bolsa y fije el adhesivo a la piel.",
      "En las niñas, coloque la bolsa sobre los dos pliegues de piel a cada lado de la vagina (labios). Póngale al bebé un pañal (sobre la bolsa).",
      "Revise al bebé frecuentemente y cambie la bolsa después de que haya orinado. Vierta la orina de la bolsa en un recipiente suministrado por su proveedor de atención médica.",
      "Un bebé activo puede desplazar la bolsa. Puede necesitar más de un intento para recoger la muestra.",
      "Al terminar, marque el recipiente y devuélvalo de acuerdo con las instrucciones."
    ],
    "preparación para el examen": [
      "Ciertos medicamentos también pueden afectar los resultados del examen. Su proveedor puede solicitarle que deje de tomar ciertos medicamentos antes del examen. Nunca deje de tomar ningún medicamento sin consultar primero con su proveedor.",
      "Lo siguiente también puede afectar los resultados del examen:",
      "Deshidratación",
      "Tinte (medio de contraste) si se hizo un examen radiológico dentro de los 3 días anteriores al examen de orina",
      "Estrés emocional",
      "Flujo de la vagina que cae a la orina",
      "Ejercicio vigoroso",
      "Infección de las vías urinarias"
    ],
    "lo que se siente durante el examen": [
      "El examen implica únicamente la micción normal y no produce ninguna molestia."
    ],
    "razones por las que se realiza el examen": [
      "Le pueden hacer este examen si hay signos de daño a la función del riñón en análisis de sangre, orina o estudios imagenológicos.",
      "El volumen de orina se calcula normalmente como parte del examen que mide la cantidad de las sustancias eliminadas en la orina en un día, como:",
      "Creatinina",
      "Sodio",
      "Potasio",
      "Nitrógeno ureico",
      "Proteína",
      "Este examen también se puede hacer si usted presenta poliuria (volúmenes anormalmente grandes de orina), como los que se observan en personas con diabetes insípida."
    ],
    "resultados normales": [
      "El rango normal para el volumen de orina de 24 horas es de 800 a 2,000 mililitros por día (con una ingesta de líquido normal de aproximadamente 2 litros diarios).",
      "Los ejemplos de arriba son mediciones comunes para los resultados de estos exámenes. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos utilizan diferentes mediciones o analizan muestras distintas. Hable con su proveedor acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Los trastornos que causan disminución del volumen de orina incluyen deshidratación, ingesta insuficiente de líquidos o algunos tipos de enfermedad renal crónica.",
      "Algunas de las afecciones que causan aumento del volumen de orina incluyen:",
      "Diabetes insípida - renal (anormalidad en la capacidad de los riñones para concentrar la orina)",
      "Diabetes insípida - central (anormalidad en el nivel de la hormona que regula la concentración en la orina)",
      "Diabetes (también conocida como diabetes mellitus)",
      "Alto consumo de líquidos",
      "Algunas formas de enfermedad renal",
      "Uso de diuréticos"
    ],
    "nombres alternativos": [
      "Volumen urinario; Recolección de orina en 24 horas; Proteína urinaria - 24 horas"
    ],
    "imágenes": [
      "Muestra de orina",
      "Tracto urinario femenino",
      "Tracto urinario masculino"
    ],
    "referencias": [
      "Gharavi AG, Landry DW. Approach to the patient with renal disease. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 100.",
      "Verbalis JG. Disorders of water balance. In: Yu ASL, Chertow GM, Luyckx VA, Marsden PA, Skorecki K, Taal MW, eds. Brenner and Rector's The Kidney. 11th ed. Philadelphia, PA: Elsevier; 2020:chap 15."
    ],
    "ultima revisión 8/20/2023": [
      "Versión en inglés revisada por: Jacob Berman, MD, MPH, Clinical Assistant Professor of Medicine, Division of General Internal Medicine, University of Washington School of Medicine, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de orina",
      "Diabetes insípida",
      "Insuficiencia renal",
      "Orina y micción",
      "Pruebas y exámenes para los riñones",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}