{
  "titulo": "Vulvovaginitis",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La vulvovaginitis o vaginitis es la hinchazón o infección de la vulva y la vagina.",
      "La vaginitis es un problema común que puede afectar a mujeres y niñas de todas las edades."
    ],
    "causas": [
      "INFECCIONES",
      "La candidiasis es una de las causas más comunes de vulvovaginitis en mujeres.",
      "La candidiasis casi siempre se debe al hongo Candida albicans.",
      "La cándida y muchos otros gérmenes que normalmente viven en la vagina se conservan mutuamente en equilibrio. Sin embargo, a veces la cantidad de organismos cándida aumenta. Esto lleva a que se presente una candidiasis.",
      "La candidiasis suele causar picazón genital, un flujo vaginal blanco y espeso, erupción cutánea y otros síntomas.",
      "La vagina normalmente contiene tanto bacterias saludables como bacterias malsanas. La vaginosis bacteriana (VB) ocurre cuando hay mayor proliferación de bacterias malsanas que de bacterias saludables. La VB puede causar flujo vaginal gris delgado, dolor pélvico y olor a pescado.",
      "Un tipo menos común de vaginitis se propaga por contacto sexual. Se llama tricomoniasis. Los síntomas en las mujeres incluyen picazón genital, olor vaginal y un flujo vaginal abundante que puede ser de color amarillo-grisáceo o verde. Las mujeres también experimentan manchado vaginal después de tener relaciones sexuales.",
      "OTRAS CAUSAS",
      "Los productos químicos pueden causar erupciones con picazón en el área genital.",
      "Espermicidas y esponjas vaginales, que son métodos anticonceptivos de venta libre",
      "Perfumes y aerosoles femeninos",
      "Baños de espuma y jabones",
      "Lociones corporales",
      "Los niveles bajos de estrógenos en las mujeres después de la menopausia pueden causar resequedad vaginal y adelgazamiento de la piel de la vagina y vulva. Estos factores pueden provocar o empeorar la picazón y el ardor en los genitales. Esta afección es llamada síndrome genitourinario de la menopausia (SGM), conocida anteriormente como vaginitis atrófica.",
      "Otras causas incluyen:",
      "Ropa ajustada o no absorbente, lo cual lleva a que se presente erupción cutánea por calor.",
      "Afecciones de la piel.",
      "Objetos como un tampón perdido en su vagina también pueden causar irritación, picazón y un flujo con olor fuerte.",
      "A veces no se puede encontrar la causa exacta. Esto se denomina vulvovaginitis inespecífica.",
      "Ocurre en todos los grupos de edades. Sin embargo, es más común en las niñas antes de la pubertad, particularmente aquellas con una higiene genital deficiente.",
      "Causa una secreción maloliente entre marrón y verde e irritación de los labios y la abertura vaginal.",
      "Esta afección a menudo está relacionada con multiplicación excesiva de bacterias que normalmente se encuentran en las heces. Estas bacterias se propagan a veces del recto al área vaginal al limpiarse de atrás hacia delante después de usar el inodoro.",
      "El tejido irritado tiene más probabilidad de infectarse que el tejido sano. Muchos microorganismos que causan infecciones se proliferan en un ambiente cálido, húmedo y oscuro. Esto también puede conducir a una recuperación más prolongada.",
      "Se debe sospechar abuso sexual en las niñas jóvenes con infecciones inusuales o episodios repetitivos de vulvovaginitis inexplicable."
    ],
    "síntomas": [
      "Los síntomas incluyen:",
      "Irritación y picazón en el área genital",
      "Inflamación (irritación, enrojecimiento e hinchazón) del área genital",
      "Flujo vaginal",
      "Mal olor vaginal",
      "Molestia o ardor al orinar"
    ],
    "pruebas y exámenes": [
      "Si a usted ha tenido un diagnóstico de candidiasis vaginal en el pasado y conoce los síntomas, puede probar un tratamiento con productos de venta libre. Sin embargo, si sus síntomas no desaparecen por completo en alrededor de una semana, consulte con el proveedor de atención médica. Muchas otras infecciones tienen síntomas similares.",
      "El proveedor llevará a cabo un examen pélvico. Este examen puede mostrar áreas rojas y sensibles en la vulva o la vagina.",
      "Por lo general, se realiza una preparación en fresco para identificar una infección vaginal o la proliferación de hongos levaduriformes o bacterias. Esto incluye examinar el flujo vaginal bajo el microscopio. En algunos casos, en un cultivo de la secreción vaginal se puede identificar el microorganismo causante de la infección.",
      "Se puede hacer una biopsia (un examen del tejido) del área irritada en la vulva si no hay ningún signo de infección."
    ],
    "tratamiento": [
      "Se usan cremas o supositorios para tratar la candidiasis vaginal. Usted puede comprar la mayoría de ellos sin receta. Siga las instrucciones que vienen con el medicamento que esté usando.",
      "Existen muchos tratamientos para la resequedad vaginal. Antes de tratar los síntomas por su cuenta, visite a un proveedor que puede encontrar la causa del problema.",
      "Si tiene VB o tricomoniasis, el proveedor puede recetarle:",
      "Pastillas antibióticas para tragarlas",
      "Cremas de antibióticos que se introducen en la vagina",
      "Otros medicamentos que pueden ayudar incluyen:",
      "Crema de cortisona",
      "Pastillas antihistamínicas para ayudar con la picazón",
      "Asegúrese de utilizar el medicamento exactamente como se le receta y siga las instrucciones de la etiqueta."
    ],
    "expectativas (pronóstico)": [
      "El tratamiento adecuado de una infección es efectivo en la mayoría de casos."
    ],
    "cuándo contactar a un profesional médico": [
      "Consulte con el proveedor si:",
      "Presentan síntomas de vulvovaginitis",
      "No se alivia con el tratamiento que reciba para la vulvovaginitis"
    ],
    "prevención": [
      "Mantenga el área genital limpia y seca cuando tenga vaginitis.",
      "Evite el jabón. Solo enjuague con agua para asearse.",
      "Remójese en un baño tibio, no caliente, para aliviar sus síntomas. Seque cuidadosamente después de esto.",
      "Evite las duchas vaginales. Muchas mujeres se sienten más limpias cuando se duchan, pero en realidad esto puede empeorar los síntomas porque elimina las bacterias saludables que recubren la vagina. Estas bacterias ayudan a proteger contra una infección.",
      "Otros consejos son:",
      "Evite el uso de aerosoles, fragancias o polvos para la higiene en el área genital.",
      "Use toallas higiénicas en vez de tampones mientras tenga una infección.",
      "Si tiene diabetes, mantenga sus niveles de azúcar en la sangre bien controlados.",
      "Permita que llegue más aire al área genital. Esto lo puede hacer:",
      "Usando ropa holgada y no poniéndose mediapantalón.",
      "Usando ropa interior de algodón (en lugar de tejidos sintéticos) o ropa interior que tenga un forro de algodón en la entrepierna. El algodón permite la evaporación normal de la humedad y así se disminuye la acumulación de esta.",
      "No usando ropa interior en la noche cuando duerma.",
      "Las niñas y las mujeres también deben:",
      "Saber cómo limpiarse su área genital mientras se bañan o se duchan.",
      "Limpiarse correctamente después de usar el inodoro. Siempre limpie de adelante hacia atrás.",
      "Lavarse bien antes y después de usar el inodoro.",
      "Siempre practique las relaciones sexuales con precaución. Use condones para evitar contraer o propagar infecciones."
    ],
    "nombres alternativos": [
      "Vaginitis; Inflamación vaginal; Inflamación de la vagina; Vaginitis inespecífica"
    ],
    "referencias": [
      "Abdallah M, Augenbraun MH, McCormack WM. Vulvovaginitis and cervicitis. In: Bennett JE, Dolin R, Blaser MJ, eds. Mandell, Douglas, and Bennett's Principles and Practice of Infectious Diseases. 9th ed. Philadelphia, PA: Elsevier; 2020:chap 108.",
      "Braverman PK. Urethritis, vulvovaginitis, and cervicitis. In: Long SS, ed. Principles and Practice of Pediatric Infectious Diseases. 6th ed. Philadelphia, PA: Elsevier; 2023:chap 51.",
      "Gardella C, Eckert LO, Lentz GM. Genital tract infections: vulva, vagina, cervix, toxic shock syndrome, endometritis, and salpingitis. In: Gershenson DM, Lentz GM, Valea FA, Lobo RA, eds. Comprehensive Gynecology. 8th ed. Philadelphia, PA: Elsevier; 2022:chap 23.",
      "Oquendo Del Toro HM, Hoefgen HR. Vulvovaginitis. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 586."
    ],
    "ultima revisión 4/16/2024": [
      "Versión en inglés revisada por: John D. Jacobson, MD, Professor Emeritus, Department of Obstetrics and Gynecology, Loma Linda University School of Medicine, Loma Linda, CA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la vulva",
      "Vaginitis",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}