{
  "titulo": "Várices esofágicas sangrantes",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "El esófago (tubo de deglución) es el conducto que conecta la garganta con el estómago. Las várices son venas ensanchadas que se pueden encontrar en el esófago de las personas con cirrosis del hígado. Estas venas pueden romperse y sangrar."
    ],
    "causas": [
      "La cicatrización (cirrosis) del hígado es la causa más común de várices esofágicas. Esta cicatrización reduce el flujo de sangre a través del hígado. Como resultado, hay más flujo de sangre a través de las venas del esófago.",
      "Este flujo sanguíneo extra provoca que las venas en el esófago se ensanchen hacia afuera formando várices esofágicas. Si estas várices se rompen, se puede presentar un sangrado intenso.",
      "Cualquier tipo de enfermedad hepática prolongada (crónica) puede provocar várices esofágicas.",
      "Las várices también se pueden presentar en la parte superior del estómago. Estas se llaman várices gástricas."
    ],
    "síntomas": [
      "Es posible que las personas con enfermedad hepática crónica y várices esofágicas no presenten ningún síntoma.",
      "Si hay solo una pequeña cantidad de sangrado, el único síntoma puede ser vetas oscuras o negras en las heces.",
      "Si se presentan grandes cantidades de sangrado, los síntomas pueden incluir:",
      "Heces alquitranosas",
      "Heces con sangre",
      "Mareo",
      "Palidez",
      "Síntomas de enfermedad hepática crónica",
      "Vómitos con sangre"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica realizará un examen físico que puede mostrar:",
      "Heces negras o con sangre (en un examen rectal)",
      "Presión arterial baja",
      "Frecuencia cardíaca rápida",
      "Signos de enfermedad hepática crónica o cirrosis",
      "Los exámenes para encontrar la fuente del sangrado y verificar si hay sangrado activo incluyen:",
      "EGD o endoscopia superior, que consiste en el uso de una cámara sobre una sonda flexible para examinar el esófago y el estómago.",
      "Introducción de una sonda a través de la nariz hasta el estómago (sonda nasogástrica) para buscar signos de sangrado.",
      "Algunos proveedores sugieren la EGD para personas que recibieron recientemente el diagnóstico de cirrosis de leve a moderada. Este examen detecta várices esofágicas y las trata antes de que haya sangrado."
    ],
    "tratamiento": [
      "El objetivo de la terapia es detener el sangrado agudo lo antes posible. El sangrado se debe controlar rápidamente para prevenir un shock\n y la muerte.",
      "Si se presenta un sangrado abundante, es posible que la persona deba ser conectada a un respirador para proteger sus vías respiratorias y evitar la broncoaspiración de sangre.",
      "Para detener el sangrado, el proveedor puede introducir un endoscopio (una sonda con una pequeña luz en el extremo) hacia el esófago:",
      "Se pueden inyectar las várices con un medicamento coagulante.",
      "Se puede colocar una banda de caucho alrededor de las várices sangrantes (llamado ligadura o ligadura con banda). Las bandas son el tratamiento endoscópico más común para las várices esofágicas.",
      "Otros tratamientos para detener el sangrado:",
      "Se puede utilizar un medicamento para contraer los vasos sanguíneos a través de las venas. Algunos ejemplos incluyen octeotrida o vasopresina.",
      "En pocas ocasiones, se puede introducir una sonda a través de la nariz hasta el estómago e inflarse con aire. Esto produce presión sobre las venas que sangran (taponamiento con globo).",
      "Una vez que el sangrado se detiene, otras várices se pueden tratar con medicamentos y procedimientos para prevenir una hemorragia futura. Estos incluyen:",
      "Fármacos llamados betabloqueadores, como propanolol, nadolol y carvedilol, que reducen la presión en la vena porta y el riesgo de sangrado.",
      "Se puede colocar una banda de caucho alrededor de las várices sangrantes durante un procedimiento de EGD. También se pueden inyectar algunos medicamentos en las várices durante el EGD para provocar que coagulen.",
      "Una derivación portosistémica intrahepática transyugular (DPIT) es un procedimiento para crear nuevas conexiones entre dos vasos sanguíneos en el hígado. Esto puede disminuir la presión en las várices e impedir que se presenten episodios de sangrado nuevamente.",
      "En pocas ocasiones, se puede emplear la cirugía de emergencia para tratar a las personas si otro tratamiento falla. Otras opciones de tratamiento son la derivación portocava o la extirpación quirúrgica para disminuir la presión del esófago, pero estos procedimientos ofrecen riesgo.",
      "Las personas con várices sangrantes a raíz de enfermedad hepática pueden necesitar más tratamiento para su enfermedad, lo que incluye un trasplante de hígado."
    ],
    "expectativas (pronóstico)": [
      "El sangrado retorna a menudo con o sin tratamiento.",
      "Las várices esofágicas sangrantes son una complicación grave de la enfermedad hepática y tienen un pronóstico desalentador.",
      "La colocación de una derivación puede provocar un aumento de toxinas metabólicas que llegan al cerebro. Esto puede llevar a cambios en el estado mental."
    ],
    "posibles complicaciones": [
      "Los problemas que las várices pueden causar en el futuro incluyen:",
      "Estrechamiento o estenosis del esófago debido a la cicatrización posterior al procedimiento",
      "Retorno de la hemorragia después del tratamiento"
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor o acuda a la sala de emergencias si vomita sangre o presenta heces alquitranosas."
    ],
    "prevención": [
      "El tratamiento de las causas de la enfermedad hepática puede prevenir el sangrado. Se debe contemplar la posibilidad de realizar un trasplante de hígado para algunas personas."
    ],
    "nombres alternativos": [
      "Cirrosis hepática - várices; Enfermedad hepática crónica criptogénica - várices; Enfermedad hepática terminal - várices; Enfermedad hepática alcohólica - várices; várices por EHNA; Hepatitis alcohólica - várices; Várices por enfermedad hepática esteatósica asociada a disfunción metabólica (MASLD)"
    ],
    "instrucciones para el paciente": [
      "Alta tras - cirrosis"
    ],
    "imágenes": [
      "El sistema digestivo",
      "Suministro sanguíneo del hígado"
    ],
    "referencias": [
      "Garcia-Tsao G. Cirrhosis and its sequelae. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 139.",
      "Savides TJ, Jensen DM. Gastrointestinal bleeding. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 20.",
      "Shah VH, Kamath PS. Portal hypertension and variceal bleeding. In: Feldman M, Friedman LS, Brandt LJ, eds. Sleisenger and Fordtran's Gastrointestinal and Liver Disease: Pathophysiology/Diagnosis/Management. 11th ed. Philadelphia, PA: Elsevier; 2021:chap 92."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Jenifer K. Lehrer, MD, Department of Gastroenterology, Aria - Jefferson Health Torresdale, Jefferson Digestive Diseases Network, Philadelphia, PA. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Cirrosis",
      "Enfermedades del esófago",
      "Enfermedades del hígado",
      "Hemorragia gastrointestinal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}