{
  "titulo": "Vía intravenosa periférica en bebés",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una vía intravenosa periférica (PIV, por sus siglas en inglés) es una sonda diminuta, corta y flexible, llamada catéter. Un proveedor de atención médica coloca la PIV a través de la piel dentro de una vena en el cuero cabelludo, en la mano, el brazo o el pie. La PIV puede estar sujeta a una sonda más larga para administrar medicamentos o líquidos a través de la vena. Este artículo aborda la PIV en los bebés."
    ],
    "información": [
      "¿POR QUÉ SE UTILIZA UNA PIV?",
      "Un proveedor usa una PIV para suministrarle líquidos o medicamentos a un bebé.",
      "¿CÓMO SE COLOCA UNA PIV?",
      "El proveedor:",
      "Limpiará la piel.",
      "Introducirá el pequeño catéter con una aguja en el extremo a través de la piel dentro de la vena.",
      "Una vez que la PIV esté en la posición apropiada, se retirará la aguja. El catéter permanecerá en la vena.",
      "La PIV se conectará a un pequeña sonda de plástico que, a su vez, va conectada a una bolsa intravenosa.",
      "¿CUÁLES SON LOS RIESGOS DE UNA PIV?",
      "Las PIV pueden ser muy difíciles de colocar en un bebé, especialmente si está muy obeso, enfermo y/o es muy pequeño. En algunos casos, el proveedor no puede ponerla. Si esto sucede, se necesita otra terapia.",
      "Las PIV pueden dejar de funcionar después de un corto periodo de tiempo. Si esto sucede, se quitará la PIV y se colocará una nueva.",
      "Si una PIV se sale de la vena, el líquido o medicamento puede ingresar a la piel en lugar de la vena. Cuando esto sucede, la vía intravenosa se considera \"infiltrada\". El sitio de la vía intravenosa lucirá hinchado y puede estar rojo. Algunas veces, una infiltración puede ocasionar que la piel y el tejido resulten muy irritados. El bebé puede resultar con una quemadura de tejido si el medicamento que estaba en la vía intravenosa es realmente irritante para la piel. En algunos casos especiales, se pueden inyectar dentro de la piel un medicamento para contrarrestar este efecto para ayudar a prevenir el daño cutáneo prolongado a raíz de una infiltración.",
      "Cuando un bebé necesita líquidos o medicamentos por vía intravenosa durante un largo período de tiempo, se utiliza un catéter de línea media o PICC. Las vías intravenosas normales duran de 1 a 3 días antes de que necesiten ser reemplazadas. Un catéter de línea media o PICC puede permanecer durante 2 a 3 semanas o más."
    ],
    "nombres alternativos": [
      "PIV - bebés; Vía periférica - bebés; Vía intravenosa periférica - bebés; Vía intravenosa periférica - neonatal"
    ],
    "imágenes": [
      "Vía intravenosa periférica"
    ],
    "referencias": [
      "Center of Disease Control and Prevention website. Intravascular catheter-related infection (BSI) prevention guidelines. www.cdc.gov/infection-control/hcp/intravascular-catheter-related-infection/?CDC_AAref_Val=https://www.cdc.gov/infectioncontrol/guidelines/BSI/index.html. Updated April 12, 2024. Accessed June 19, 2024.",
      "Edwards LR, Malone MP, et al. Pediatric vascular access and centeses. In: Fuhrman BP, Zimmerman JJ, eds. Fuhrman and Zimmerman's Pediatric Critical Care. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 14."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Mary J. Terrell, MD, IBCLC, Neonatologist, Cape Fear Valley Medical Center, Fayetteville, NC. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc.",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}