{
  "titulo": "Xantomatosis eruptiva",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La xantomatosis eruptiva es una afección de la piel que causa la aparición de pequeños bultos rojizos y amarillentos en el cuerpo. Se puede presentar en personas que tienen un nivel muy alto de triglicéridos en la sangre. Con frecuencia, estas personas también tienen diabetes."
    ],
    "causas": [
      "La xantomatosis eruptiva es una condición cutánea poco frecuente causada por un nivel excesivamente alto de triglicéridos en la sangre. Se puede presentar en personas con un control deficiente de la diabetes o en personas que toman algunos medicamentos, tales como isotetrinoína, estrógenos y ciclosporina, que pueden aumentar los niveles de triglicéridos.",
      "El colesterol y los triglicéridos son tipos de grasa que se presenta de forma naturalmente en la sangre. Los niveles altos aumentan el riesgo de enfermedades cardíacas y otros problemas de salud.",
      "Cuando la diabetes no está bien controlada, el nivel insuficiente de insulina le dificulta al cuerpo la descomposición de las grasas en la sangre. Esto aumenta el nivel de grasas en la sangre. La grasa extra puede acumularse bajo la piel para formar pequeños bultos que se llaman xantomas."
    ],
    "síntomas": [
      "Los bultos en la piel pueden variar en color y forma, de amarillo, naranja con amarillo, rojo y amarillo, a rojo. Es posible que se forme un pequeño halo alrededor del bulto. Los bultos son:",
      "Del tamaño de un guisante",
      "Cerosos",
      "Firmes",
      "Aunque no son dañinos por sí mismos, los bultos pueden causar picazón y sensibilidad. Tienden a aparecen en:",
      "Glúteos",
      "Hombros",
      "Brazos",
      "Muslos",
      "Piernas"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica tomará sus antecedentes médicos y le examinará la piel. Es posible que se le realicen los siguientes exámenes de sangre:",
      "Examen de sangre para medir el nivel de colesterol y triglicéridos",
      "Prueba de azúcar en la sangre para detectar diabetes",
      "Prueba de función del páncreas",
      "Se puede realizar una biopsia de piel para ayudar a diagnosticar esta afección."
    ],
    "tratamiento": [
      "El tratamiento de la xantomatosis eruptiva involucra disminuir:",
      "Los triglicéridos en la sangre",
      "El azúcar en la sangre",
      "Detener o disminuir la dosis de medicamentos sospechosos",
      "Su proveedor le pedirá que haga cambios en su estilo de vida y dieta. Esto puede ayudar a disminuir el nivel alto de grasas en la sangre.",
      "Si tiene diabetes, su proveedor le pedirá que controle su azúcar en la sangre por medio de la dieta, el ejercicio y los medicamentos.",
      "Si los cambios en el estilo de vida no funcionan, su proveedor puede pedirle que tome medicamentos para ayudarlo a disminuir los niveles de grasa en la sangre, estos pueden ser:",
      "Estatinas",
      "Fibratos",
      "Antioxidantes para bajar el nivel de lípidos",
      "Niacina",
      "Resinas de ácidos biliares",
      "Los bultos en la piel desaparecerán por sí mismos después de unas pocas semanas. Estos se desvanecen cuando los niveles de grasas y de azúcar en la sangre están bajo control."
    ],
    "posibles complicaciones": [
      "Si no se trata, el nivel alto de triglicéridos en la sangre puede causar una pancreatitis."
    ],
    "cuándo contactar a un profesional medico": [
      "Comuníquese con su proveedor de atención médica si:",
      "Su control de la diabetes es deficiente",
      "Nota que tiene bultos amarillentos con rojo en la piel"
    ],
    "prevención": [
      "El control de las grasas y el azúcar en la sangre puede ayudar a prevenir esta afección. Siga las recomendaciones de tratamiento de su proveedor."
    ],
    "nombres alternativos": [
      "Xantoma eruptivo; Xantomatosis eruptiva; Xantoma  - eruptivo; Diabetes - xantoma"
    ],
    "imágenes": [
      "Primer plano de un xantoma eruptivo"
    ],
    "referencias": [
      "Ahn CS, Yosipovitch G, Huang WW. Diabetes and the skin. In: Callen JP, Jorizzo JL, Zone JJ, Piette WW, Rosenbach MA, Vleugels RA, eds. Dermatological Signs of Systemic Disease. 5th ed. Philadelphia, PA: Elsevier; 2017:chap 24.",
      "Braunstein I. Cutaneous manifestations of lipid disorders. In: Callen JP, Jorizzo JL, Zone JJ, Piette WW, Rosenbach MA, Vleugels RA, eds. Dermatological Signs of Systemic Disease. 5th ed. Philadelphia, PA: Elsevier; 2017:chap 26.",
      "Fitzpatrick JE, High WA, Kyle WL. Yellow lesions. In: Fitzpatrick JE, High WA, Kyle WL, eds. Urgent Care Dermatology: Symptom-Based Diagnosis. Philadelphia, PA: Elsevier; 2018:chap 33.",
      "Patterson JW. Cutaneous infiltrates - nonlymphoid. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 41.",
      "White LE, Horenstein MG, Shea CR. Xanthomas. In: Lebwohl MG, Heymann WR, Coulson IH, Murrell DF, eds. Treatment of Skin Disease. 6th ed. Philadelphia, PA: Elsevier; 2022:chap 256."
    ],
    "ultima revisión 11/30/2022": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Complicaciones de la diabetes",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}