{
  "titulo": "Xerodermia pigmentosa",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "La xerodermia pigmentosa (XP) es una rara afección que se transmite de padres a hijos. La XP ocasiona que la piel y el tejido que cubren el ojo sean extremadamente sensibles a la luz ultravioleta (UV). Algunas personas también presentan problemas en el sistema nervioso."
    ],
    "causas": [
      "La XP es un trastorno hereditario recesivo autosómico. Esto quiere decir que usted tiene que tener 2 copias de un gen anormal para que la enfermedad o el rasgo se manifieste. El trastorno se hereda tanto de la madre como del padre al mismo tiempo. El gen anormal es poco frecuente, así que las probabilidades de que ambos padres lo tengan son muy poco frecuentes. Por esta razón, es muy poco probable que una persona con esta afección la pase a la siguiente generación, aunque es una posibilidad.",
      "La luz UV, como la que se encuentra en la luz solar, daña el material genético (ADN) en las células de la piel. Normalmente, el cuerpo repara este daño. Sin embargo, en personas que sufren de XP, el cuerpo no repara este daño. Como resultado, la piel se vuelve muy delgada y aparecen parches de colores variados (pigmentación moteada)."
    ],
    "síntomas": [
      "Los síntomas normalmente aparecen cuando el niño tiene 2 años de edad.",
      "Los síntomas cutáneos incluyen:",
      "Una quemadura solar que no sana después de un poco de exposición al sol",
      "Ampollas después de un poco de exposición al sol",
      "Vasos sanguíneos aracnoides bajo la piel",
      "Parches de piel decolorada que empeoran, asemejando un envejecimiento severo",
      "Formación de costra en la piel",
      "Descamación de la piel",
      "Superficie de la piel en carne viva que supura",
      "Molestia al estar con luz brillante (fotofobia)",
      "Cáncer de piel a una edad temprana (incluso melanoma, carcinoma basocelular, carcinoma de células escamosas)",
      "Los síntomas oculares incluyen:",
      "Ojo seco",
      "Opacidad en la córnea",
      "Úlceras en la córnea",
      "Hinchazón o inflamación de los párpados",
      "Cáncer en los párpados, córnea o esclerótica",
      "Los síntomas del sistema nervioso (neurológicos), que aparecen en algunos niños, incluyen:",
      "Discapacidad intelectual",
      "Retraso en el crecimiento",
      "Pérdida de la audición",
      "Debilidad muscular en las piernas y brazos"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico, poniendo atención especial en la piel y los ojos. También hará preguntas sobre si hay antecedentes familiares de XP.",
      "Los exámenes que se pueden llevar a cabo incluyen:",
      "Biopsia de piel, en la cual las células de la piel se estudian en un laboratorio",
      "Exámenes de ADN para buscar el gen problemático",
      "Los siguientes exámenes pueden ayudar a diagnosticar el trastorno en un bebé antes del nacimiento:",
      "Amniocentesis",
      "Muestra de vello coriónico",
      "Cultivo de células amnióticas"
    ],
    "tratamiento": [
      "Las personas con XP necesitan protección completa de la luz solar. Hasta la luz que entra a través de las ventanas y lámparas fluorescentes puede ser peligrosa.",
      "Al salir al sol, debe usar ropa protectora.",
      "Para proteger la piel y los ojos de la luz del sol:",
      "Utilice protector solar con el nivel de protección más alto de SPF que pueda encontrar.",
      "Use camisas de manga larga y pantalones largos.",
      "Use gafas de sol que bloqueen los rayos UVA y UVB. Enséñele al niño a usar siempre gafas de sol cuando esté al aire libre.",
      "Para prevenir el cáncer de piel, su proveedor puede recetar medicamentos, como una crema retinoide, para aplicar sobre la piel.",
      "Si se desarrolla el cáncer de piel, se llevará a cabo una cirugía u otros métodos para extirpar el cáncer."
    ],
    "grupos de apoyo": [
      "Estos recursos pueden ayudar a conocer más acerca de la XP:",
      "National Organization for Rare Disorders -- rarediseases.org/rare-diseases/xeroderma-pigmentosum/",
      "Xeroderma Pigmentosum Society -- www.xps.org"
    ],
    "expectativas (pronóstico)": [
      "Más de la mitad de las personas afectadas por esta afección mueren de cáncer de piel a comienzos de la vida adulta."
    ],
    "cuándo contactar a un profesional médico": [
      "Comuníquese con su proveedor para programar una cita si usted o su hijo presentan síntomas de XP."
    ],
    "prevención": [
      "Los expertos recomiendan la asesoría genética para personas con antecedentes familiares de XP que deseen tener hijos."
    ],
    "imágenes": [
      "Cromosomas y ADN"
    ],
    "referencias": [
      "Bender NR, Chiu YE. Photosensitivity. In: Kliegman RM, St. Geme JW, Blum NJ, Shah SS, Tasker RC, Wilson KM, eds. Nelson Textbook of Pediatrics. 21st ed. Philadelphia, PA: Elsevier; 2020:chap 675.",
      "Patterson JW. Disorders of epidermal maturation and keratinization. In: Patterson JW, ed. Weedon's Skin Pathology. 5th ed. Philadelphia, PA: Elsevier; 2021:chap 10."
    ],
    "ultima revisión 5/31/2023": [
      "Versión en inglés revisada por: Ramin Fathi, MD, FAAD, Director, Phoenix Surgical Dermatology Group, Phoenix, AZ. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Enfermedades de la piel",
      "Trastornos de pigmentación de la piel",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}