{
  "titulo": "Émbolo pulmonar",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Es una obstrucción de una arteria en los pulmones. La causa más frecuente es por un  coágulo sanguíneo."
    ],
    "causas": [
      "Un émbolo pulmonar en la mayoría de los casos es causado por un coágulo sanguíneo que se desarrolla en una vena fuera de los pulmones. El coágulo de sangre más común se presenta en una vena profunda del muslo o en la pelvis (zona de la cadera). Este tipo de coágulo se denomina trombosis venosa profunda (TVP). El coágulo se desprende y viaja hasta los pulmones, donde se aloja.",
      "Las causas menos comunes de un émbolo pulmonar incluyen burbujas de aire, gotitas de grasa, líquido amniótico o grupos de parásitos o células tumorales.",
      "Usted es más propenso a desarrollar un émbolo pulmonar si usted o su familia tienen antecedentes de coágulos sanguíneos o ciertos trastornos de la coagulación. Un émbolo pulmonar puede ocurrir:",
      "Después del parto",
      "Durante una hospitalización en la que pueda estar en reposo en cama o inmovilizado",
      "Después de graves lesiones, quemaduras o fracturas de las caderas o el fémur",
      "Después de una cirugía, más comúnmente del hueso, la articulación o del cerebro",
      "Durante o después de un viaje largo en avión o auto",
      "Si tiene cáncer",
      "Si toma píldoras anticonceptivas o terapia de estrógenos",
      "Reposo prolongado en cama o permanecer en una posición durante mucho tiempo",
      "Los trastornos que pueden llevar a la aparición coágulos de sangre incluyen:",
      "Enfermedades del sistema inmunitario que dificultan la coagulación de la sangre.",
      "Trastornos hereditarios que hacen que la sangre sea más propensa a coagular. Uno de estos trastornos es la deficiencia de antitrombina III."
    ],
    "síntomas": [
      "Los síntomas principales de una embolia pulmonar incluyen dolor en el pecho que puede ser cualquiera de los siguientes:",
      "Bajo el esternón o en un costado",
      "Agudo o punzante",
      "Ardor, dolor o una sensación sorda de pesadez",
      "A menudo empeora con la respiración profunda",
      "Es posible que usted se agache o se sostenga el pecho en respuesta al dolor",
      "Otros síntomas pueden incluir:",
      "Mareo, aturdimiento o desmayo",
      "Nivel bajo de oxígeno en sangre (hypoxemia)",
      "Respiración rápida o sibilante",
      "Frecuencia cardíaca rápida",
      "Sentirse ansioso",
      "Dolor en las piernas, enrojecimiento o hinchazón",
      "Presión arterial baja",
      "Tos repentina, posiblemente expectorando sangre o moco con sangre",
      "Dificultad para respirar que comienza de manera repentina al dormir o por un esfuerzo excesivo",
      "Fiebre baja",
      "Piel azulada (cianosis) -- menos frecuente"
    ],
    "pruebas y exámenes": [
      "Su proveedor de atención médica llevará a cabo un examen físico y hará preguntas acerca de los síntomas y la historia clínica.",
      "Se pueden realizar los siguientes exámenes de laboratorio para ver qué tan bien están funcionando los pulmones:",
      "Gasometría arterial",
      "Oximetría del pulso",
      "Los siguientes exámenes imagenológicos pueden ayudar a determinar dónde se localiza el coágulo sanguíneo:",
      "Angiografía por tomografía computarizada del tórax",
      "Gammagrafía de ventilación/perfusión pulmonar, también llamada gammagrafía V/Q",
      "Otros exámenes que se pueden hacer incluyen:",
      "Examen de sangre de dímero D",
      "Ultrasonido Doppler de las piernas",
      "Ecocardiografía",
      "Electrocardiograma (ECG)",
      "Se pueden realizar exámenes de sangre para averiguar si usted tiene una mayor probabilidad de formación de coágulos de sangre, que incluyen:",
      "Anticuerpos antifosfolípidos",
      "Nivel de antitrombina III",
      "Pruebas genéticas para buscar cambios que puedan hacerlo más propenso a desarrollar coágulos de sangre",
      "Anticoagulante lúpico",
      "Niveles de proteína C y proteína S"
    ],
    "tratamiento": [
      "Un émbolo pulmonar requiere tratamiento de inmediato. Es posible que deba permanecer en el hospital:",
      "Recibirá medicamentos para diluir la sangre y que sea menos probable que forme más coágulos.",
      "En los casos de embolia pulmonar grave y potencialmente mortal, el tratamiento puede implicar disolver o remover el coágulo. Esto se denomina terapia trombolítica o una trombectomía. Usted recibirá medicamentos para disolver el coágulo.",
      "Ya sea que deba o no permanecer en el hospital, probablemente necesitará tomar medicamentos en casa para diluir la sangre:",
      "Le pueden dar pastillas para tomar o puede que necesite aplicarse usted mismo inyecciones.",
      "Para algunos medicamentos, usted necesitará exámenes de sangre para vigilar la dosis.",
      "El tiempo que necesite tomar estos medicamentos dependerá en su mayor parte de la causa del coágulo de sangre.",
      "Su proveedor hablará con usted sobre el riesgo de problemas de sangrado cuando se toman estos medicamentos.",
      "Si no puede tomar anticoagulantes, su proveedor puede sugerir una cirugía para colocar un dispositivo llamado filtro en la vena cava inferior (filtro VCI). Este dispositivo se coloca en la vena principal de su abdomen. Impide que grandes coágulos viajen hacia los vasos sanguíneos de los pulmones. Algunas veces, se puede colocar un filtro temporal y retirarlo posteriormente."
    ],
    "expectativas (pronóstico)": [
      "Qué tan bien se recuperará una persona de un émbolo pulmonar puede ser difícil de predecir. A menudo depende de:",
      "Qué causó el problema en primer lugar (por ejemplo, cáncer, cirugía mayor o una lesión)",
      "El tamaño del coágulo de sangre en los pulmones",
      "Si el coágulo de sangre se disuelve con el tiempo",
      "El estado de salud general de la persona",
      "Algunas personas pueden presentar problemas cardíacos y pulmonares a largo plazo.",
      "La muerte es posible en personas con una embolia pulmonar grave."
    ],
    "cuándo contactar a un profesional médico": [
      "Acuda a la sala de emergencias o llame al 911 o al número local de emergencias si tiene síntomas de un émbolo pulmonar."
    ],
    "prevención": [
      "Se pueden recetar anticoagulantes para ayudar a prevenir la TVP en personas en alto riesgo o en aquellas que se van a someter a una cirugía de mucho riesgo.",
      "Si usted tiene una TVP, su proveedor le recetará el uso de medias de compresión. Úselas de acuerdo con las instrucciones. Mejorarán la circulación en sus piernas y reducirán el riesgo de coágulos sanguíneos.",
      "El hecho de mover con frecuencia sus piernas durante viajes largos en avión o en automóvil y en otras situaciones en las cuales usted esté sentado o acostado durante períodos de tiempo prolongados también puede ayudar a prevenir la TVP. Las personas que tienen un riesgo muy alto de coágulos sanguíneos pueden necesitar inyecciones de un anticoagulante llamado heparina u otro medicamento cuando tomen un vuelo que dure más de 4 horas.",
      "No fume. Si lo hace, déjelo. Las mujeres que estén tomando estrógenos deben dejar de fumar. El tabaquismo aumenta su riesgo de desarrollar coágulos sanguíneos."
    ],
    "nombres alternativos": [
      "Tromboembolia venosa; Coágulo sanguíneo en los pulmones; Coágulo sanguíneo - pulmón; Émbolo; Émbolo tumoral; Embolia - pulmonar; TVP - embolia pulmonar; Trombosis - embolia pulmonar; Tromboembolia pulmonar; EP"
    ],
    "instrucciones para el paciente": [
      "Alta tras trombosis venosa profunda",
      "Tomar warfarina (Coumadin, Jantoven) - qué preguntarle al médico",
      "Tomar warfarina (Coumadin)"
    ],
    "imágenes": [
      "Los pulmones",
      "Sistema respiratorio",
      "Émbolo pulmonar"
    ],
    "referencias": [
      "Davidson BL, Elliott CG. Pulmonary thromboembolism: prophylaxis and treatment. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 82.",
      "Goldhaber SZ, Piazza G. Pulmonary embolism and deep vein thrombosis. In: Libby P, Bonow RO, Mann DL, Tomaselli GF, Bhatt DL, Solomon SD, eds. Braunwald's Heart Disease: A Textbook of Cardiovascular Medicine. 12th ed. Philadelphia, PA: Elsevier; 2022:chap 87.",
      "Kabrhel C. Pulmonary embolism and deep vein thrombosis. In: Walls RM, ed. Rosen's Emergency Medicine: Concepts and Clinical Practice. 10th ed. Philadelphia, PA: Elsevier; 2023:chap 74.",
      "Morris TA, Rose A. Pulmonary thromboembolism: presentation and diagnosis. In: Broaddus VC, Ernst JD, King TE, et al, eds. Murray and Nadel's Textbook of Respiratory Medicine. 7th ed. Philadelphia, PA: Elsevier; 2022:chap 81.",
      "Weitz JI, Eikelboom JW. Venous thrombosis and embolism. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 68."
    ],
    "ultima revisión 12/31/2023": [
      "Versión en inglés revisada por: Todd Gersten, MD, Hematology/Oncology, Florida Cancer Specialists & Research Institute, Wellington, FL. Review provided by VeriMed Healthcare Network. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Embolia pulmonar",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}