{
  "titulo": "Índice de masa corporal",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Una buena forma de determinar si su peso es saludable para su estatura, es calcular su índice de masa corporal (IMC). Usted y su proveedor de atención médica pueden usar su IMC para calcular la cantidad de grasa corporal que tiene."
    ],
    "información": [
      "Tener obesidad sobrecarga al corazón y puede llevar a que se presenten graves problemas de salud. Estos incluyen:",
      "Artritis en sus rodillas y cadera",
      "Enfermedad del corazón",
      "Presión arterial alta",
      "Apnea del sueño",
      "Diabetes tipo 2",
      "Venas varicosas",
      "CÓMO DETERMINAR SU IMC",
      "Su IMC calcula cuánto debe pesar, según su estatura.",
      "Existen muchos sitios web con calculadoras que le dan su IMC cuando usted introduce su peso y estatura.",
      "También puede calcularlo usted mismo:",
      "Multiplique su peso en libras por 703.",
      "Divida esa respuesta por su estatura en pulgadas.",
      "Divida nuevamente esa respuesta por su estatura en pulgadas.",
      "Por ejemplo, una mujer que pesa 270 libras (lb) o 122 kilogramos (kg) y mide 68 pulgadas (in) o 172 centímetros (cm) de estatura tiene un IMC de 41.0.",
      "Utilice la tabla que se presenta a continuación para ver en qué categoría entra su IMC y si es necesario preocuparse por el peso.",
      "Existen tres clases de obesidad:",
      "Clase 1: IMC de 30 a menos de 35.",
      "Clase 2: IMC de 35 a menos de 40.",
      "Clase 3: IMC de 40 o mayor. La clase 3 se considera \"obesidad grave\".",
      "El IMC no siempre es la mejor forma de saber si usted necesita o no bajar de peso. Si tiene más o menos músculo de lo normal, su IMC puede no ser una medida perfecta de la cantidad de grasa corporal que tiene, por ejemplo:",
      "Fisicoculturistas -- Debido a que el músculo pesa más que la grasa, las personas que son muy musculosas pueden tener un IMC alto.",
      "Adultos mayores -- Los rangos de peso saludable para los adultos mayores son diferentes que para otros grupos de edad. El IMC solo indica parte de la historia. Los adultos mayores con un IMC normal pueden tener menos músculo en comparación con otros que tiene un leve sobrepeso. Si usted tiene 65 años o más, un IMC ligeramente superior puede ayudar a protegerlo contra el adelgazamiento de los huesos (osteoporosis). Converse siempre con su proveedor antes de tratar de perder o ganar peso.",
      "Niños -- Si bien un gran número de niños tienen obesidad, no utilice el cálculo del índice para evaluar a un niño. Hable con el proveedor de su hijo acerca del peso apropiado de acuerdo con la edad.",
      "Los proveedores utilizan algunos métodos para decidir si usted tiene sobrepeso. Su proveedor puede también tomar en cuenta el perímetro de la cintura y la proporción de la cintura a la cadera.",
      "El IMC no puede predecir el riesgo para su salud por sí mismo, pero la mayoría de los expertos indica que un IMC de 30 o mayor (obesidad) no es saludable. Sin importar cuál sea su IMC, el ejercicio puede ayudarle a reducir el riesgo de enfermedad del corazón y diabetes. Recuerde siempre hablar con su proveedor antes de iniciar un programa de ejercicios."
    ],
    "nombres alternativos": [
      "IMC; Obesidad - índice de masa corporal; Obesidad - IMC; Sobrepeso - índice de masa corporal; Sobrepeso - IMC"
    ],
    "instrucciones para el paciente": [
      "Alta tras cerclaje gástrico laparoscópico",
      "Alta tras cirugía de derivación gástrica",
      "Antes de la cirugía para bajar de peso - qué preguntarle al médico",
      "Después de la cirugía para bajar de peso - qué preguntarle al médico"
    ],
    "imágenes": [
      "Cálculo del tamaño de la estructura corporal"
    ],
    "referencias": [
      "Centers for Disease Control and Prevention website. About body mass index (BMI). www.cdc.gov/bmi/about/index.html. Updated May 20, 2024. Accessed July 30, 2024.",
      "Gahagan S. Overweight and obesity. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 65.",
      "Jensen MD, Bessesen DH. Obesity. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 201."
    ],
    "ultima revisión 7/23/2024": [
      "Versión en inglés revisada por: Linda J. Vorvick, MD, Clinical Professor, Department of Family Medicine, UW Medicine, School of Medicine, University of Washington, Seattle, WA. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Control de peso",
      "Obesidad",
      "Peso corporal",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}