{
  "titulo": "Índices de glóbulos rojos",
  "contenido": {
    "introducción": [
      "Un sitio oficial del Gobierno de Estados Unidos",
      "Así es como usted puede verificarlo",
      "Los sitios web oficiales usan .govUn sitio\r\n              web .gov pertenece a una organización oficial del\r\n              Gobierno de Estados Unidos.",
      "Los sitios web seguros .gov usan HTTPSUn\r\n              candado (\r\n              \nLock\nLocked padlock icon\n\n\n ) o https:// significa que usted se conectó de\r\n              forma segura a un sitio web .gov. Comparta información sensible\r\n              sólo en sitios web oficiales y seguros.",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Acerca de MedlinePlus",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "Temas de salud",
      "Medicinas y suplementos",
      "Genética",
      "Pruebas médicas",
      "Enciclopedia médica",
      "Los índices de glóbulos rojos (GR) son parte del conteo sanguíneo completo (CSC) y se utilizan normalmente para ayudar a diagnosticar la causa de anemia, una afección en la cual hay muy pocos glóbulos rojos.",
      "Los índices abarcan:",
      "El tamaño promedio de los glóbulos rojos (VCM)",
      "La cantidad de hemoglobina por glóbulo rojo (HCM)",
      "La cantidad de hemoglobina relativa al tamaño de la célula (concentración de hemoglobina) por glóbulo rojo (CHCM)"
    ],
    "forma en que se realiza el examen": [
      "Se necesita una muestra de sangre."
    ],
    "preparación para el examen": [
      "No se necesita ninguna preparación especial."
    ],
    "lo que se siente durante el examen": [
      "Cuando se introduce la aguja para extraer la sangre, algunas personas sienten un dolor moderado; otras solo sienten un pinchazo o sensación de picadura. Posteriormente, puede haber algo de sensación pulsátil o un hematoma leve. Esto pronto desaparece."
    ],
    "razones por las que se realiza el examen": [
      "La hemoglobina transporta oxígeno. Los glóbulos rojos (GR) transportan hemoglobina y oxígeno a las células de nuestro cuerpo. La prueba de índice de GR mide el tamaño y la hemoglobina de los GR. Los resultados se utilizan para diagnosticar diferentes tipos de anemia."
    ],
    "resultados normales": [
      "Estos resultados están en el rango normal.",
      "VCM: de 80 a 100 fentolitros",
      "HCM: de 27 a 31 picogramos/célula",
      "CHCM: de 32 a 36 gramos/decilitro (g/dL) o 320 a 360 gramos por litro (g/L)",
      "Los ejemplos anteriores muestran las mediciones comunes correspondientes a los resultados de estas pruebas. Los rangos de los valores normales pueden variar ligeramente entre diferentes laboratorios. Algunos laboratorios usan diferentes medidas o pueden analizar diferentes muestras. Hable con su proveedor de atención médica acerca del significado de los resultados específicos de su examen."
    ],
    "significado de los resultados anormales": [
      "Estos resultados indican el tipo de anemia:",
      "VCM abajo de lo normal. Anemia microcítica (se puede producir por bajos niveles de hierro, intoxicación con plomo o talasemia)",
      "VCM normal. Anemia normocítica (se puede producir por pérdida repentina de sangre, enfermedades prolongadas, insuficiencia renal, anemia aplásica o prótesis de válvulas cardíacas)",
      "VCM sobre lo normal. Anemia macrocítica (se puede producir por deficiencia de folato o vitamina B12, o por la quimioterapia) o enfermedad hepática.",
      "HCM abajo de lo normal. Anemia hipocrómica (frecuentemente debido a bajos niveles de hierro)",
      "HCM normal. Anemia normocrómica (puede ser causada por la pérdida repentina de sangre, enfermedades prolongadas, deficiencia renal, anemia aplásica o prótesis de válvulas cardíacas)",
      "HCM sobre lo normal. Anemia hipercrónica (puede ser causada por la baja de niveles de folato o vitamina B12, por la quimioterapia o enfermedad hepática)."
    ],
    "riesgos": [
      "Existe poco riesgo con la extracción de sangre. Las venas y las arterias varían de tamaño de una persona a otra y de un lado del cuerpo a otro. Obtener una muestra de sangre de algunas personas puede ser más difícil que de otras.",
      "Otros riesgos asociados con la extracción de sangre son leves, pero pueden ser:",
      "Sangrado excesivo",
      "Desmayo o sensación de mareo",
      "Punciones múltiples para localizar las venas",
      "Hematoma (acumulación de sangre debajo de la piel)",
      "Infección (un riesgo leve cada vez que se presenta ruptura de la piel)"
    ],
    "nombres alternativos": [
      "Índices de eritrocitos; Índices sanguíneos; Hemoglobina corpuscular media (HCM); Concentración de hemoglobina corpuscular media (CHCM); Volumen corpuscular medio (VCM); Índices eritrocíticos"
    ],
    "referencias": [
      "Elghetany MT, Banki K. Erythrocytic disorders. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 33.",
      "Means RT Jr. Approach to the anemias. In: Goldman L, Cooney KA, eds. Goldman-Cecil Medicine. 27th ed. Philadelphia, PA: Elsevier; 2024:chap 144.",
      "Thom CS, Lambert MP. Blood disorders. In: Kliegman RM, St. Geme JW, Blum NJ, et al, eds. Nelson Textbook of Pediatrics. 22nd ed. Philadelphia, PA: Elsevier; 2025:chap 138.",
      "Vajpayee N, Graham SS, Bem S. Basic examination of blood and bone marrow. In: McPherson RA, Pincus MR, eds. Henry's Clinical Diagnosis and Management by Laboratory Methods. 24th ed. Philadelphia, PA: Elsevier; 2022:chap 31."
    ],
    "ultima revisión 3/11/2024": [
      "Versión en inglés revisada por: Frank D. Brodkey, MD, FCCM, Associate Professor, Section of Pulmonary and Critical Care Medicine, University of Wisconsin School of Medicine and Public Health, Madison, WI. Also reviewed by David C. Dugdale, MD, Medical Director, Brenda Conaway, Editorial Director, and the A.D.A.M. Editorial team.",
      "Traducción y localización realizada por: DrTango, Inc."
    ],
    "temas de salud relacionados": [
      "Análisis de sangre",
      "Problemas de la sangre",
      "Sangre",
      "Health Content Provider06/01/2025",
      "A.D.A.M., Inc. está acreditada por la URAC, también conocido como American Accreditation HealthCare Commission (www.urac.org). La acreditación de la URAC es un comité auditor independiente para verificar que A.D.A.M. cumple los rigurosos estándares de calidad e integridad. A.D.A.M. es una de las primeras empresas en alcanzar esta tan importante distinción en servicios de salud en la red. Conozca más sobre la politica editorial, el proceso editorial, y  la poliza de privacidad de A.D.A.M.",
      "La información aquí contenida no debe utilizarse durante ninguna emergencia médica, ni para el diagnóstico o tratamiento de alguna condición médica. Debe consultarse a un médico con licencia para el diagnóstico y tratamiento de todas y cada una de las condiciones médicas. Los enlaces a otros sitios se proporcionan sólo con fines de información, no significa que se les apruebe. No se otorga garantía de ninguna clase, ya sea expresa o implícita, en cuanto a la precisión, confiabilidad, actualidad o exactitud de ninguna de las traducciones hechas por un proveedor de servicios externo de la información aquí contenida en otro idioma. © 1997-2025 A.D.A.M., unidad de negocios de Ebix, Inc. La reproducción o distribución parcial o total de la información aquí contenida está terminantemente prohibida.",
      "Acerca de MedlinePlus",
      "Qué hay de nuevo",
      "Índice",
      "Contáctenos",
      "RSS",
      "Síganos en",
      "Kit para redes sociales",
      "Exenciones",
      "Derechos de autor",
      "Política de privacidad",
      "Accesibilidad",
      "Pautas para enlaces",
      "Visores y reproductores",
      "HHS Divulgación de Vulnerabilidad"
    ]
  }
}